[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 04",
    "id": "chapter-04"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டி முன்கூட்டியே தீர்மானிக்கப்பட்டது",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "தெரிந்துகொள்ளப்படுதலைப்பற்றி பொதுவான கண்ணோட்டம் - சரியான சிந்தனை - தெரிந்துகொள்ளப்படாதவர்களுக்கு தீங்கு ஏதும் இல்லை - தெரிந்துகொள்ளப்பட்டவர்களுக்கும், விசேஷமாக தெரிந்து கொள்ளப்பட்டவர்களுக்கும் இடையில் உள்ள வித்தியாசம் - மரணத்துக்கு ஏதுவான பாவமுண்டு - “ஜீவனுள்ள தேவனுடைய கைகளில் விழுவது பயங்கரமாய் இருக்குமே\" - திரள்கூட்டம் - அவர்களுடைய வஸ்திரங்கள் ஆட்டுக்குட்டியானவரின் இரத்தத்தில் தோய்த்து வெளுக்கப்பட்டது - தெரிந்துகொள்ளப்பட்ட திராட்சை செடியும் அதன் கொடிகளும் - கடந்த காலத்தில் உள்ள பல்வேறுவிதமான தெரிந்துகொள்ளுதல் - இவைகளில் சாகாமைக்குரியது ஏதுமில்லை - ஏசாவும் யாக்கோபும் முன்னடையாளம் - \"யாக்கோபு நான் உன்னை நேசித்தேன்\" - \"ஏசாவை நான் வெறுத்தேன்” -பார்வோன் - இந்த காரணத்திற்காகவே உன்னை நிலை நிறுத்தினேன் - தேவன் ஒருபோதும் சித்தத்தை பலவந்தம் பண்ணுகிறவரல்ல - பார்வோனும் இதற்கு விதிவிலக்கல்ல - \"தேவன் பார்வோனின் இருதயத்தை கடினப்படுத்தினார்\" - இஸ்ரயேல் தேசம் தெரிந்துகொள்ளப்பட்டது - “இப்படியானால், யூதனுடைய மேன்மை என்ன? அது எவ்விதத்திலும் மிகுதியாயிருக்கிறது\" - தெரிந்து கொள்ளப்பட்ட \"புது சிருஷ்டி\" - கிருபையின் முக்கியத்துவம் - \"இராஜாவுக்கு சொந்தமானவர்கள்” என்பதின் விளக்கம் - அவருடைய குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன் குறிக்கப்பட்டவர்கள் - “அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்கள்\" - அழைக்கப்பட்டவர்களின் தகுதிகளும் குணாதிசயங்களும் - “தேவன் நம் பட்சத்தில் இருந்தால்\" - அப்போஸ்தலரின் விவாதத்தின் சுருக்கம் - நம்முடைய அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதிப்படுத்திக்கொள்ளுதல் - ஓட்டப் பந்தயம் - நான் இலக்கை நோக்கி தொடர்கிறேன் - \"நீங்கள் தேவனால் தெரிந்து கொள்ளப்பட்டதை அறிந்துகொள்ளுதல்.”",
    "id": "hints-1"
  },
  {
    "type": "page",
    "value": "Page 198",
    "id": "page-198"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-001",
    "content": [
      {
        "type": "text",
        "value": "தெரிந்துகொள்ளப்படுதல் என்ற உபதேசம் பொதுவாக அநேகர் புரிந்து கொண்ட பிரகாரம் பாரபட்சத்தாலும் அநீதியாலும் நிறைந்த ஏற்றுக் கொள்ளத்தகாத தொன்றாகும். இப்படிப்பட்ட கருத்து ஏற்பட காரணம் இந்த விஷயத்தைக் குறித்து திவ்விய வார்த்தை கூறுவதைத் தவறாகப் புரிந்து கொண்டதேயாகும். வேதாகமம் கற்றுக்கொடுக்கிற தெரிந்துகொள்ளப்படுதலை நாங்கள் இப்போது வெளிப்படுத்த முயற்சி பண்ணுகிறோம். இது வேதாகமத்தில் உள்ள, எல்லாரும் எற்றுக்கொள்ள வேண்டிய உன்னத உபதேசங்களில் ஒன்றாகும்; அது கிருபையின் மேல் மாத்திரமல்ல, சமத்துவத்தின் மேலும் நீதியின் மேலும் முழுவதுமாக பட்சபாதம் இல்லாமல் கட்டப்பட்டுள்ளது. தெரிந்துகொள்ளப்படுதலைக் குறித்த ஒரு தவறான கருத்தை சுருக்கமாகக் கீழ்க்கண்டவாறு சொல்லலாம்: தேவன் மனுக்குலம் முழுவதையும் நித்திய வேதனையின் ஆக்கினைக்குட்படுத்திய பின்னர், ஒரு “சிறுமந்தையை” மாத்திரம் இரட்சிக்கத் தெரிந்து கொண்டார்; பின்பு திவ்விய முன்னறிவிப்பின்படி ஏனைய மிஞ்சியிருக்கும் பெரும்பான்மையோரைக் குறித்து அவர்கள் சிருஷ்டிக்கப்படுவதற்கு முன்னரே தீர்மானித்திருந்தபடி, அவர்கள் கீழ் நோக்கி, சொல்லி முடியாத பயங்கரத்திற்குள் செல்லும்படி அனுமதித்திருந்தார் என்பதாகும். வெஸ்ட் மினிஸ்ட்டர் என்பவரின் பாவ அறிக்கை"
      },
      {
        "type": "word",
        "value": "(Westminister Confession)"
      },
      {
        "type": "text",
        "value": "இந்த தவறான கருத்துக்கு நல்ல எடுத்துக் காட்டாக உள்ளது. அது விசேஷமாக அறிவிப்பது என்னவெனில் “இந்த தெரிந்துகொள்ளப்பட்ட"
      },
      {
        "type": "eng_page",
        "value": "[F164]"
      },
      {
        "type": "text",
        "value": "சிறுமந்தை\" அவர்கள் பட்சத்தில் உள்ள எந்த ஒரு நன்மையினால் உண்டான தகுதியினால் இரட்சிக்கப்பட்டார்கள் என்று எண்ணக்கூடாது, ஆனால் தேவனுடைய உன்னத சித்தத்தினால் மாத்திரமே இரட்சிக்கப்பட்டார்கள் என்று எடுத்துக்கொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-002",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் தெரிந்துகொள்ளப்படுதலைக் குறித்த சரியான சிந்தனை, வேதாகமம் ஆங்காங்கே அறிவிக்கிறது போல, நாங்கள் காட்டுவது, இதற்கு எதிர்மாறாக உள்ளது. உதாரணமாக நம்முடைய மனுக்குலத்தின் மேல் வந்த தண்டனை மரணமாகும் (நித்திய வேதனையான வாழ்வல்ல)."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 199",
    "id": "page-199"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-003",
    "content": [
      {
        "type": "text",
        "value": "ஒரே மனிதனின் கீழ்ப்படியாமையினால் மரண தண்டனை எல்லோர் மேலும் வந்தது. தேவனுடைய கிருபை கிறிஸ்து இயேசுவிலுள்ள மீட்பில் வெளிப்பட்டது. “அது நம்முடைய பாவங்களுக்கு கிருபாதார பலியாக (திருப்திகரமாக) இருந்தது. அது நம்முடைய பாவங்களை மாத்திரமல்ல, சர்வலோகத்தின் பாவங்களையும் நிவர்த்தி செய்கிற கிருபாதார பலியாக இருந்தது.”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 2:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "தேவன், தன்னுடைய ஒரே பேரான குமாரன் மாத்திரமே தன்னுடைய ஜீவனைக் கிரயமாக செலுத்தி மனுக்குலத்தை மீட்கும் சிலாக்கியம் உள்ளவராக இருக்கவேண்டும் என்று அவரைத் தெரிந்து கொண்டார். மேலும் அதற்கு வெகுமதியாக அவரை திவ்விய (தொகுதி 5, அத்தியாயம் 5) சுபாவத்திற்கு மிகவும் உன்னதமான நிலைக்கு உயர்த்தப்படல் வேண்டும் என்றும், இறுதியில் பூமியின் சகல வம்சங்களையும், மரண நித்திரையிலிருந்து எழுப்பி, சத்தியத்தை அறிகிற அறிவிற்குள்ளாகக் கொண்டு வந்து, வாஞ்சையுள்ளவர்களையும் கீழ்ப்படிதல் உள்ளவர்களையும் மனுகுலத்தில் வாழ்வின் பூரணத்திற்கு வர உதவி செய்து, ஏதேன் தோட்டத்தில் உள்ள நிலைமையைக் காட்டிலும், அதிகமான ஆசீர்வாதங்களுக்குள் வர வேண்டும் என அவரைத் தெரிந்து கொண்டார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-004",
    "content": [
      {
        "type": "text",
        "value": "தேவன் தன்னுடைய ஒரே பேரான குமாரனுடன், புது சிருஷ்டியின் மகிமையிலும், கனத்திலும், அழியாமையிலும், மனுக்குலமானது இழந்து போனவைகளைத் திரும்பக் கொடுக்கும் வேலையிலும் அவரோடு உடன் சுதந்திரராக இருக்கும்படியாக அதிகமான “பரிசுத்தவான்களைத்” தெரிந்து கொண்டார். இவ்வண்ணமாக, இந்த சுவிசேஷ யுகம் உலகத்தை ஆசீர்வதிப்பதற்கும், இழந்து போனவைகளைத் திரும்பப் பெற்றுக்கொள்ளுவதற்கும் உள்ள நோக்கத்திற்காக அல்ல, ஆனால் தேவனால் \"விசேஷமாக தெரிந்துகொள்ளப்பட்டவர்கள்\" என்பவர்களை நியமிக்கும்படி, உலகத்திலிருந்து ஒரு சிறு மந்தையை அழைக்கும் நோக்கத்திற்காகவும், அவர்கள் தங்களுடைய விசுவாசம், அன்பு, கீழ்ப்படிதலைக்குறித்து சோதனைக்குட்படுவதற்கும், பரீட்சிக்கப்படுவதற்கும், இதன்படி அவர்களுடைய அழைப்பையும் தெரிந்து கொள்ளுதலையும் உறுதியாக்கும்படி மாத்திரமே அப்படிச் செய்தார் (2பேதுரு 1:10). ஆனால், இவ்விதமாக சிறுமந்தை அழைக்கப் படுவதும், தெரிந்துகொள்ளப்படுதலும், தெரிந்துகொள்ளப்படாதவர்களுக்கு எந்தவிதமான கஷ்டத்தையோ, தீமையையோ உண்டு பண்ணுவதற்கல்ல. அவர்களும் அழைக்கப்படாததினால், ஒதுக்கப்பட்டதினால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 200",
    "id": "page-200"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-005",
    "content": [
      {
        "type": "text",
        "value": "மேற்கொண்டு எவ்விதத்திலும் ஆக்கினைக்குட்படுத்தப் படுவதுமில்லை. இது போன்றே அரசாங்க ஆட்சியாளர்களுக்கென தேர்தல் நடத்தப்படும்"
      },
      {
        "type": "eng_page",
        "value": "[F165]"
      },
      {
        "type": "text",
        "value": "போது இந்த நாட்டில் பெரும்பான்மையான மக்கள் தெரிந்தெடுக்கப்படாவிடினும், அதனால் அவர்களுக்குத் தீமை விளைவிப்பதோ குற்றப்படுத்துவதோ கிடையாது. உலகப்பிரகாரமான தேர்தல் ஜனங்களைப் பொதுவாக ஞானமுள்ள சட்டங்களாலும், நல்ல நிர்வாகத்தாலும் ஆசீர்வதிக்கத் தகுதியான ஜனங்களைக் கண்டுபிடிக்கும் நோக்கத்தோடு நடப்பது போன்று தேவன் ஒழுங்கு பண்ணியிருக்கிற ஆசீர்வாதம் தெரிந்துகொள்ளப்படாதவர்களுக்கு எவ்விதத் தீமையும் செய்வதில்லை, ஆனால் அவர்கள் எல்லோருக்குமே ஆசீர்வாதத்தை கொண்டு வரும்படியாக உள்ளது. எப்படியெனில் தெரிந்துகொள்ளப்பட்டவர்கள் ஆயிரம் வருடயுகத்தின் போது இராஜரீக நியாயாதிபதிகளும், இராஜக்களும், ஆசாரியர்களுமாயிருப்பார்கள். அவர்களுடைய நிர்வாகத்தின் கீழ் பூமியின் வம்சங்கள் எல்லாம் ஆசீர்வதிக்கப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-006",
    "content": [
      {
        "type": "text",
        "value": "வேதாகமத்தில் \"தெரிந்துகொள்ளப்பட்டவர்கள்”, “விசேஷமாகத் தெரிந்து கொள்ளப்பட்டவர்கள்” என்பதைக் குறித்து ஏராளமான குறிப்புகள் உள்ளன. தெரிந்துகொள்ளப்பட்டவர்கள் என்ற வார்த்தையானது தேவனோடு ஒரு குறிப்பிட்ட அளவான உறவுக்குள் வருகிற அனைவருக்கும் பொருந்தும் என விளங்கிக்கொள்ளலாம். அதில் அவர்கள் மகிமையான சபையின் அங்கத்தினர்களாக அழியாமையில் நம்பிக்கை அல்லது எதிர்கால நம்பிக்கையுள்ளவர்களாக இருக்கிறார்கள். இருந்தபோதிலும் அவர்களும் விழுந்து போவதற்கான சாத்தியக் கூறுகள் உண்டு, அதன் மூலம் தெரிந்து கொள்ளப்பட்ட வகுப்பினராக இருப்பதும் நின்று விடும். வேறு வகையில் சொல்லப்போனால், புது சிருஷ்டியாகும்படி தேவனுடைய உன்னத அழைப்பை ஏற்றுக்கொண்டு, அர்ப்பணம் செய்து கொண்ட வகுப்பினரைச் சேர்ந்த அனைவரும், அவர்களுடைய நாமங்கள் ஆட்டுக்குட்டியானவரின் ஜீவ புஸ்தகத்தில் பதிவு செய்யப்படும் போது, மேலும் ஒரு கிரீடம் அவர்களுக்கென பங்கிடப்படும் போது, தெரிந்துகொள்ளப்பட்டவர்களைச் சேர்ந்தவர்கள் என்று கணக்கிடப்படுகிறார்கள். ஆனால் உண்மையில்லாதிருக்கும் பட்சத்தில் அவர்களுடைய பெயர்கள் கிறுக்கிப்போடப்படவும், அவர்களுடைய கிரீடங்கள் மற்றவர்களுக்கு கொடுக்கப்படவும் ஏதுவாகும்."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 3:5,11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆகவே அப்போது அவர்கள் தெரிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 201",
    "id": "page-201"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-007",
    "content": [
      {
        "type": "text",
        "value": "கொள்ளப்பட்ட சபையைச் சேர்ந்தவர்களாக இருப்பது நின்றுவிடும். இதற்கு மாறாக “விசேஷமாக தெரிந்துகொள்ளப்பட்டவர்கள்” என்பவர்கள் இந்த சுவிசேஷ யுகத்தில் உண்மையுள்ளவர்கள் அடையும்படி தேவன் வைத்திருக்கிற ஆசீர்வாதங்களை இறுதியில் பெற்றுக்கொள்ளுபவர்கள் என பொருள்படும். இவர்கள் மரணபரியந்தம் அங்கு உள்ள நிபந்தனைகளுக்கு உண்மையாய் இருப்பதினால் தங்களுடைய அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதி செய்துகொள்பவர்கள் ஆவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-008",
    "content": [
      {
        "type": "text",
        "value": "தங்களுடைய அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதிப்படுத்தத் தவறுகின்ற இரண்டு வகுப்பினரைக் குறித்து வேதாகமத்தில் இருப்பது நமது கவனத்திற்குக் கொண்டுவரப்படுகின்றன. இவற்றில் ஒரு வகுப்பினர் அதிகமானோராக இல்லாதிருந்த போதிலும், தெரிந்துகொள்ளப்பட்டவர்கள் அவர்களுக்கென வைக்கப்பட்டிருக்கும் வெகுமதிகளை இழப்பது மாத்திரமல்ல, இரண்டாம் மரணத்தில் ஜீவனையே இழந்து விடுவார்கள் என்று நாம் நம்புவதற்குக் காரணம் உண்டு. சபை வகுப்பினரைக் குறித்து விவாதிக்கும் போது அப்போஸ்தலராகிய யோவான் சொல்கிறார், \"மரணத்துகேதுவான ஒரு பாவமுண்டு. அதைக் குறித்து வேண்டுதல் செய்ய நான் சொல்லேன்.”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 5:16)",
        "link": "#"
      },
      {
        "type": "eng_page",
        "value": "[F166]"
      },
      {
        "type": "text",
        "value": "மரணத்துக்கு ஏதுவான பாவம் செய்கிறவர்களுக்காக வேண்டுதல் செய்வதோ, நம்பிக்கை கொள்வதோ வீணாயிருக்கும். அந்த பாவம் தேவனுடைய பரிசுத்த ஆவிக்கு விரோதமாக செய்யப்படுகின்ற பாவம் என்று வேதாகமத்தில் சொல்லப்பட்டுள்ளது; அது திட்டமிடப்படாமலோ அல்லது அறியாமையினாலோ வருகிறதல்ல; ஆனால் ஆரம்பத்திலே அதில் உறுதியாய் நிலைத்திருக்கும்போது, குறைந்த பட்சம் அது தவறு என்று தெளிவாக உணரப்பட்டது, ஆனால் சுயசித்தத்தின்படி நிலைத்திருப்பது காலாகாலத்தில் ஒரு பெரிய வஞ்சகமாய் ஆகிவிட்டது. அவர்கள் சத்தியத்தை விசுவாசியாமல் அநீதியில் பிரியப்பட்டபடியால் துணிகரமானவர்களை தேவன் தவற்றுக்குள் விட்டுவிடுவார் (2தெசலோனிக்கேயர் 2:10-12)."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-009",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர்களாகிய பேதுருவும் யோவானும் இந்த வகுப்பினரை ஒரே மாதிரி குறிப்பிடுகிறார்கள்."
      },
      {
        "type": "verse",
        "value": "(யூதா 11-16;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "2 பேதுரு 2:10-22)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இவர்கள் யாவருக்கும் ஒரு நேரத்தில் சபையில் தெரிந்துகொள்ளப்பட்டவர்கள் மத்தியில் இடம் இருந்தது. (அவர்களில் எவரும் உலகத்துக்குரியவர்கள் அல்ல. உலகமானது தற்போது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 202",
    "id": "page-202"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-010",
    "content": [
      {
        "type": "text",
        "value": "சோதனைக்குள்ளாக அல்லது நியாயத்தீர்ப்பின் கீழாக இல்லை, ஆனால் ஆயிரம் வருட அரசாட்சியில் நியாயத்தீர்ப்பின் கீழாக படிப்படியாக வரும்). இவர்கள் ஆவியின் பிரகாரம் ஆண்டவருடைய அடிச்சுவட்டில், பலியின் பாதையில் நடவாமல் “தங்கள் இச்சை (ஆசை) களின்படி நடக்கிறவர்களாயிருக்கிறார்கள்; இவர்களுடைய வாய் இறுமாப்பானவை களைப் பேசும்; தற்பொழிவுக்காக முகஸ்துதி செய்வார்கள்.” இவர்கள் தங்களுக்கு சுயலாபத்தைத் தேடுகிறபடியால் மனுஷரைப் பிரியப்படுத்துகிறார்கள்; மரண பரியந்தம் என்று அவர்கள் செய்து கொண்ட அர்ப்பணிப்பிலிருந்து வெகு தூரத்தில் இருக்கிறார்கள். (யூதா 16) பேதுரு இந்த வகுப்பினரைக் குறித்து சொல்லுவது இன்னும் அதிக தெளிவாக இருக்கிறது. அவர்களைக் குறித்து அவர் கூறும்போது அவர்கள் “கர்த்தரும் இரட்சகருமாயிருக்கிற இயேசு கிறிஸ்துவை அறிகிற அறிவினாலே உலகத்தின் அசுத்தங்களுக்குத் தப்பினவர்கள் மறுபடியும் அவைகளில் சிக்கிக் கொண்டு ஜெயிக்கப்பட்டால்”,  அவர்களுடைய நிலைமை “நாய் தான் கக்கினதைத்தின்னவும், கழுவப்பட்ட பன்றி சேற்றிலே புரளவும் திரும்பினது போல இருக்கும்.” பிலேயாம் நீதியின் வழிகளை விட்டுவிட்டு உலகப்பிரகாரமான ஆதாயத்தைத் தேடியதை அவர்களுக்கு ஒப்பனையாக கூறுகிறார். அவருடைய வார்த்தைகள் குறிப்பாக சொல்வதென்னவெனில் இப்படிப்பட்ட வகுப்பினர் முக்கியமாக இந்த யுகம் முடியும் வேளையில் அதிகபட்சமாக சபையின் போதகர்களுக்குள் காணப்படுவார்கள் என்பதாகும். அப்போது அவர்களுடைய பொல்லாத வழியின்படி, ஆண்டவர் கனப்படுத்தி வைத்திருக்கிற சரீரமான சபையின் மகத்துவங்களை தூஷிப்பார்கள்."
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 2:1,10)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-011",
    "content": [
      {
        "type": "text",
        "value": "எபிரேயருக்கு எழுதிய நிருபத்தில், விழுந்து போகிற அல்லது தெரிந்து கொள்ளப்பட்டவர்களாயிராது நின்று விடுகின்ற இந்த வகுப்பினரைக் குறித்து இரண்டு விளக்க உரைகள் உண்டு. முதலாவதில்"
      },
      {
        "type": "verse",
        "value": "(எபிரேயர் 6:4-9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலர் சிலரை சுட்டிக் காட்டுவது போல உள்ளது. அவர்கள் பரம ஈவையும், இனிவரும் உலகத்தின் பலன்களையும் ருசி பார்த்தும், பரிசுத்த ஆவியைப் பெற்றும்,"
      },
      {
        "type": "eng_page",
        "value": "[F167]"
      },
      {
        "type": "text",
        "value": "தெரிந்துகொள்ளப்பட்ட வகுப்பினரின் அங்கத்தினர்கள் என்று ஏற்றுக்கொள்ளப்பட்ட பின்னரும் பாவத்தில் விழுகிறார்கள், அதுவும் தவிர்க்க முடியாத மாம்ச பெலவீனத்தினாலோ அல்லது சத்துருவின் ஆசை காட்டுதலினாலோ அல்ல, ஆனால் மனப்பூர்வமாக, நன்றாகத் தெரிந்திருந்தும் நீதியை விட்டு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 203",
    "id": "page-203"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-012",
    "content": [
      {
        "type": "text",
        "value": "விலகி விழுகிறார்கள். அப்போஸ்தலர், அவர்களை மனந்திரும்புவதற் கேதுவாய் மறுபடியும் புதுப்பிக்கிறது கூடாத காரியம் என்று கூறுகிறார். மாபெரும் ஈடுபலியினிமித்தம் வந்த நன்மைகளில் அவர்கள் பங்கு பெற்ற பிறகு, தேவனின் அனுக்கிரகத்தை நிந்திக்கும்படி முடிவு செய்ததால், இவர்கள் மீட்பில் அவர்களுக்குள்ள பங்கை உபயோகப்படுத்தி விட்டார்கள், தவறான முறையில் உபயோகித்துவிட்டார்கள். மேலும் அவர்களுக்கு வேறொன்றும் அங்கு நிலைப்பதில்லை. இப்படியாக அவர்கள் இந்த நிலையை துணிகரமாய் எடுத்துக் கொண்டபடியால் தூய்மைக்காக மன்றாடுவது அவர்களுக்குப் பிரயோஜனமாயிருக்காது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-013",
    "content": [
      {
        "type": "text",
        "value": "இன்னொரு அத்தியாயத்தில்"
      },
      {
        "type": "verse",
        "value": "(எபிரேயர் 10:26,27,31)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலர் இன்னொரு வகுப்பினரைக் குறித்து தெளிவாக சொல்கிறார். இவ்வகுப்பினர் பாவமுள்ள, கனவீனமான வாழ்க்கைப் பாதையில் விழுவதற்குப் பதிலாக, தேவனோடு நீதியுள்ள உறவுமுறையைக் காத்துக்கொள்ள இன்றியமையாததாக இருக்கின்ற, அவர்களை நீதிமான்களாக்கிய விசுவாசத்திலிருந்து விழுந்து விடுகிறார்கள். இந்த இரண்டு வகுப்பினர்களிலும் நாம் பார்க்கக் கூடியது என்னவெனில் தவறு அதிகமாவதற்கான காரணம் துணிகரம் தான். “சத்தியத்தை அறியும் அறிவை அடைந்த பின்பு (கிறிஸ்துவுக்குள் தேவனால் நாம் அனுக்கிரகம் பெற்று ஞானம், நீதிமானாக்கப்படுதல், பரிசுத்தமாக்கப்படுதல் ஆகியவைகளைப் பெற்ற பின்னர்) நாம் மனப்பூர்வமாய் பாவம் செய்கிறவர்களாயிருந்தால் பாவங்களினிமித்தம் செலுத்தத்தக்க வேறொரு பலி இனி இராது.” நம் எல்லோருடைய சார்பிலும் கிறிஸ்து செலுத்திய பலி மூல பாவத்திற்கும், ஆதாமினால் வந்த பாவத்திற்கும் ஆதாமின் பிள்ளைகளுக்கு வம்ச முறையினால் வந்த பலவீனத்திற்கும் தான். நம்முடைய பட்சத்தில் துணிகரமாக செய்யப்பட்ட பாவத்திற்கு ஈடான கிரயத்தை நம்முடைய ஆண்டவர் செலுத்தவில்லை; ஆகவே நாம் துணிகரமாக பாவம் செய்வோமென்றால் முதலாவதாக கிடைத்த புண்ணியத்தில் மிஞ்சியுள்ள பகுதி ஏதும் இல்லை. நாம் துணிகரமாக செய்த பாவங்களுக்குரிய தண்டனையை செலுத்தியே ஆகவேண்டும். எவ்விதமான பெலவீனமோ, சோதனையோ இல்லாது பாவங்கள் முழு நோக்கத்துடன், துணிகரமாக செய்யப்பட்டிருந்தால், மேலும் நம்முடைய ஸ்தானத்தைக் குறித்து தெளிவாக அறிந்த பின்னர், ஆண்டவரோடு நாம் கொண்டுள்ள உறவைப் பற்றி தெளிவாக அறிந்த பின்னர் செய்யப்பட்டிருந்தால் அது மரணத்துக்குரிய, இரண்டாம் மரணத்துக்குரிய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 204",
    "id": "page-204"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-014",
    "content": [
      {
        "type": "text",
        "value": "பாவமாகும். அதன் பிறகு நம்பிக்கையோடு முன்னோக்கி பார்ப்பதற்கு ஒன்றும் இருக்காது; ஆனால் தேவனுடைய சத்துருக்கள் எல்லோரையும் பட்சித்துப் போடுகின்ற , பட்சிக்கிற கோபாக்கினை, தண்டனை, நியாயத்தீர்ப்பைக் குறித்த பயம் நிறைந்த பார்வைதான் இருக்கும். நல்ல அறிவாற்றலோடு, அவருக்கும், அவருடைய நீதிக்கும், நம்முடைய ஆண்டவராகிய கிறிஸ்து இயேசுவுக்குள் இருக்கும் மீட்பின் மூலமாக நீதியைப் பெறுவதற்கான அவருடைய திட்டத்தை எதிர்க்கும் எல்லோரையும் அப்படியாக பட்சித்துப் போடும்."
      },
      {
        "type": "eng_page",
        "value": "[F168]"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-015",
    "content": [
      {
        "type": "verse",
        "value": "(எபிரேயர் 10:29)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வது வசனத்தில், அப்போஸ்தலர் நம்முடைய மீட்பரான கிறிஸ்துவின் பாவநிவாரணக் கிரியையைப் பற்றியவைகளைப் புரிந்து கொண்டவர்களைக் குறித்துச் சொல்லுவது போன்று இருக்கிறது. அவர் மேற்கொண்டு கூறுகிறார்: அவர்கள் புதிய உடன்படிக்கையின் இரத்தத்தை அசுத்தம் (அல்லது சாதாரணமானது) என்றெண்ணி கிருபையின் ஆவியை நிந்தித்து, அவர்கள் மீட்பின் கிரியையை ஒன்றுமில்லாததாக்குகிறார்கள் - நம்முடைய மீட்பரோடு அவருடைய பலியினாலும், வெகுமதியினாலும் இந்த மீட்பையும் ஐக்கியத்தையும் தந்த தேவனுடைய கிருபையை நிந்திக்கிறார்கள். மோசேயையும் அவர் மத்தியஸ்தம் செய்த நியாயப்பிரமாணத்தையும் நிந்தித்தவர்கள், அவர்கள் மேல் வந்த மரண தண்டனை நித்திய காலத்திற்கு என்று இல்லாதிருந்தும், இரக்கமில்லாமல் மரித்தார்கள். ஆனால் நிழலான மோசேயின் மெய்ப்பொருளை நிந்திக்கிறவர்கள், கிறிஸ்துவின் இரத்தத்தில் அவரோடு ஐக்கியம் கொள்ளும் சிலாக்கியத்தை நிந்திப்பவர்கள், அவர்களுக்கு நன்மையாய் இருக்கும்படியாக இந்த ஒழுங்கை உண்டு பண்ணிய தேவனை நிந்திக்கிறார்கள். இவர்கள் நியாயப்பிரமாண உடன்படிக்கையை மீறினவர்கள் மேல் வந்த தண்டனையைக் காட்டிலும் ஒரு கடுமையான தண்டனைக்குத் தகுதியானவர்கள் என்று எண்ணப்படுவார்கள். அது அவ்வளவு கடுமையானதாக, ஒரு மரண தண்டனையாக, இரண்டாம் மரணமாக இருக்கும். இந்த தண்டனையிலிருந்து மீட்பு கிடையாது, உயிர்த்தெழுதல் கிடையாது, மீண்டு வருவதும் கிடையாது. இந்த விதமாக அப்போஸ்தலர் நம்மை எச்சரிப்பதில் ஆச்சரியம் கிடையாது, ஏனெனில் திவ்விய கிருபையின் உடன்படிக்கையை நிறைவேற்றுவதில் நாம் ஜாக்கிரதையுள்ளவர்களாக இருக்க வேண்டும். தேவன் நியமித்திருக்கிற, நமக்காகப் பரிந்து பேசுகிற இயேசுவின் பாதுகாக்கும் பராமரிப்பிலிருந்து வெளியே விழுவது என்பது, வேறு எங்கும் விழுவது அல்ல, பாவத்திற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 205",
    "id": "page-205"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-016",
    "content": [
      {
        "type": "text",
        "value": "இடம் தராத, சாக்குப்போக்குகளை ஏற்றுக்கொள்ளாத பிதாவின் கரங்களில் விழுவதாகும். பாவிகளுக்கு அபரிமிதமாக வைத்திருக்கிற இரக்கத்திற்கான ஒரே வழியானது நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்து மற்றும் அவருடைய மீட்பு ஆகும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "திரள் கூட்டம்",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-017",
    "content": [
      {
        "type": "text",
        "value": "ஏற்கனவே சொல்லப்பட்டபடி தெரிந்துகொள்ளப்பட்டவர்கள் என்ற நிலையிலிருந்து இரண்டாம் மணரத்திற்குள்ளாக செல்பவர்களைத் தவிர, தங்களுடைய அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதிப்படுத்தத் தவறுகிற இன்னொரு வகுப்பினரைக் குறித்து நம்முடைய கவனத்திற்குக் கொண்டு வரப்பட்டுள்ளது. இவர்கள் இரண்டாம் மரணத்திற்குள் செல்வதில்லை, ஏனெனில் அவர்கள் துணிகரமாக, அதிக தீய ஒழுக்கத்தில் பாவம் செய்யவோ அல்லது விலையேறப் பெற்ற இரத்தத்தில் உள்ள நன்மையை மறுதலிக்கவோ இல்லை. இந்த வகுப்பினரை நாம் ஏற்கனவே \"திரள் கூட்டம்” என்று கூறியுள்ளோம். இவர்கள் மிகுந்த உபத்திரவத்திலிருந்து வந்தவர்கள். இவர்கள் தங்கள் அங்கிகளை ஆட்டுக்குட்டியானவருடைய இரத்தத்திலே"
      },
      {
        "type": "eng_page",
        "value": "[F169]"
      },
      {
        "type": "text",
        "value": "தோய்த்து வெளுத்தவர்கள். ஆனால் ஆவிக்குரிய சுபாவத்தையும், பெரிய ஆசீர்வாதங்களையும் பெற்று விருந்தினர்களாக ஆட்டுக்குட்டியின் கல்யாண விருந்தில் பங்கு பெறுகிறார்கள். ஆனால் ஜெயங்கொள்ளுகிற விசுவாசிகளுக்கு, மகிழ்ச்சியோடும், மனப்பூர்வமாகவும் இயேசுவின் அடிச்சுவடுகளைப் பின்பற்றி வருகின்ற, விசேஷமாகத் தெரிந்துகொள்ளப்பட்டவர்களுக்கு மாத்திரமே வருகின்ற வெகுமதியை இழந்து விடுவார்கள். (வெளிப்படுத்தல் 7) இந்த திரள் கூட்டம் ஆண்டவருக்கென்றும், சத்தியத்திற்கென்றும், சகோதரர்களுக்கென்றும் வைராக்கியம் உடையவர்களாக இல்லாதபடியால், தெரிந்துகொள்ளப்பட்டவர்களுக்குள் தங்களைத் தக்க வைத்துக்கொள்ளத் தவறிவிடுகிறார்கள். ஏனெனில், அவர்கள் ஓர் அளவு “இந்த உலகத்தின் கவலைகளினால் நிறைந்திருக்கிறார்கள்.” இருந்தபோதிலும், அவர்களுடைய இருதயங்கள் இரட்சகருக்கு உண்மையாயிருக்கிறபடியால், அவருடைய விலையேறப் பெற்ற இரத்தத்தில் அவர்களுடைய விசுவாசத்தை வைத்து, உறுதியாகப் பற்றிக்கொண்டு அதை மறுதலியாமல் இருக்கிறபடியால், மனப்பூர்வமாக செலுத்துகிற பலியின் படிகளின் வழியாக விசேஷமாக தெரிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 206",
    "id": "page-206"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-018",
    "content": [
      {
        "type": "text",
        "value": "கொள்ளப்பட்டவர்களை நடத்திச் செல்கின்ற, நம்முடைய இரட்சிப்பின் அதிபதியும், நமக்காகப் பரிந்து பேசுகிறவருமாயிருக்கிற நம்முடைய ஆண்டவராயிருக்கிற இயேசுகிறிஸ்து இவர்களை ஓர் ஆவிக்குரிய ஆசீர்வாதத்துக்குள்ளாக, ஆவியின் ஜீவிகளைக்காட்டிலும் சற்று தாழ்வான பூரணத்துக்கு வழி நடத்துவார். ஏனெனில் அவர்கள் அவரில் நம்பிக்கை வைத்தார்கள். மேலும் அவருடைய நாமத்தையோ, அவருடைய கிரியையோ மறுதலிக்கவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-019",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் தெரிந்துகொள்ளப்பட்ட சபையை, புது சிருஷ்டியை திராட்சைச் செடியும் கொடிகளும் என்ற உவமையில் குறிப்பிட்டு, அவர் திராட்சைச்செடியென்றும் அவருடைய அடிச்சுவட்டில் நடப்பவர்களைக் கொடிகள் என்றும் குறிப்பிடுகிறார். கொடிகளாயிருப்பதினால் சோதனை, கஷ்டங்களிலிருந்து விதிவிலக்கு இல்லை என்று அவர் நமக்கு தைரிய மூட்டுகிறார். ஆனால் அதற்கு மாறாக பெரிய தோட்டக்காராயிருக்கிற பிதா, நமக்கு விசுவாச பரீட்சைகளும், பொறுமையின் பரீட்சைகளும், பக்தியின் பரீட்சைகளும் வரும்படி பார்த்துக்கொள்வார். நம்முடைய பற்றுதல்கள் உலகத்துக்குரிய காரியங்கள், நம்பிக்கைகள், எதிர்காலத்து ஆசைகள் என்பவைகளைக் குறைவாகப் பிடித்துக்கொள்ளும்படியாகவும், அதனிமித்தம் அதிகமான ஆவியின் கனிகளாகிய சாந்தம், பொறுமை, தயவு, நீடிய பொறுமை, சகோதர அன்பு, அன்பு ஆகியவை வரும்படியாகவும், இவைகள் நமக்குள்ளாக இருக்கவும், அதிகதிகமாகப் பெருகவும் பார்த்துக் கொள்வார். அதினிமித்தம் நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவினுடைய நித்திய ராஜ்யத்திற்கு புது சிருஷ்டியின் அங்கங்களாக உட்படும் பிரவேசம் நமக்குப் பரிபூரணமாக அளிக்கப்படும்."
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-020",
    "content": [
      {
        "type": "text",
        "value": "இருந்த போதிலும், அவர் நமக்கு முன்னெச்சரிக்கையாக உண்மையான திராட்சை செடியில், உண்மையான கொடிகளுக்குள் ஓர் இடத்தை அடைவது போதாது. திராட்சை செடியின் ஆவி நமக்குள் இருக்க வேண்டும்; கனிகள் கொடுக்க வேண்டும் என்ற ஆவல் நம்முடைய இருதயங்களில் இருக்க வேண்டும்; நாம் தகுதியற்றவர்கள் என்று தோட்டக்காரர் ஆக்கினைக்குட்படுத்துவதற்கு முன்பு, நாம் சரியானபடி கனி கொடுப்பதற்கான சாட்சியை நாம் காட்டுகிறோமா என்று அவர் அறிந்துகொள்வதற்கு அவர் குறித்த காலம் வரை கொடிகளாகத்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 207",
    "id": "page-207"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-021",
    "content": [
      {
        "type": "eng_page",
        "value": "[F170]"
      },
      {
        "type": "text",
        "value": "தங்கியிருக்க அனுமதிப்பார். அவர் புதிய கொடியில் முதிர்ந்த கொத்துக்களுக்காகவோ அல்லது பச்சையான திராட்சைக்காகவோ பார்க்கமாட்டார்; ஆனால் கனி கொடுப்பதற்கான சாத்தியம் உண்டா என்று பார்ப்பார். ஆகவே அவர் முதலாவது கனி தருவதற்கான மொட்டு வருவதற்கான அறிகுறி இருக்கிறதா என்றும், அதைத் தொடர்ந்து இவைகள் திராட்சையில் பூக்களாக மலருமா என்றும், அதன் பிறகு பச்சைக்கனிக்கும், இன்னும் அதற்கு பின்னர் அதி மதுரமான கனிகள் உள்ளதா என்றும் பார்ப்பார். “என் பிதாவின் வலது கரம் நாட்டின\""
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 80:15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "செடியின் கனிகள் விருத்தியடையப் பண்ணுவதற்கு தோட்டக்காரர், நீடிய பொறுமையுள்ளவராக இருக்கிறார். ஆனால் ஒரு குறிப்பிட்ட காலத்திற்கு பிறகு அவர் கனியைக் காணாவிடில், வீணாக “உறிஞ்சுகிறதென்று” அவர் அந்த கொடியை, எடுத்துப்போட்டு விடுகிறார். ஏனெனில் அது செடியிலிருந்து சத்தையும், ஊட்டத்தையும் தன்னுடைய விருத்திக்காகத்தான் எடுக்கிறதே தவிர தேவைப்படுகிற கனியை விருத்தி செய்வதற்காக அல்ல. இப்படியாக நமது ஆண்டவர் தெளிவாகக் காட்டுகிறார். நாம் நம்முடைய அழைப்பையும் தெரிந்து கொள்ளுதலையும் பரிசுத்தம் என்ற கனியைக் கொடுப்பதன் மூலம் உறுதிப்படுத்திக்கொள்ள வேண்டும். இதன் முடிவு அல்லது பரிசாகக் கிடைப்பது நித்திய ஜீவனாகும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "கடந்த காலத்தில் உள்ள பல்வேறு தெரிந்துகொள்ளுதல்",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-022",
    "content": [
      {
        "type": "text",
        "value": "வேதாகமத்தில் காணப்படுகிற வேறு சில தெரிந்துகொள்ளப்படுதல் நம்முடைய கவனத்திற்குக் கொண்டுவரப்பட்டுள்ளன. அவைகளை நாம் பார்க்கலாம். இப்படியாக புதிய சிருஷ்டிப்புக்கு என்று நம்முடைய கருத்தைக் கவருகிற முக்கியமான அந்தப் பகுதியை நாம் பார்ப்பதற்கு முன்னர், இந்த விஷயத்தைக் குறித்து நம்முடைய மனது அதிகமாக தெரிந்து கொள்ளட்டும். நம்முடைய ஆண்டவருடைய முதலாவது வருகைக்கு முன்னால் இருந்த தெரிந்து கொள்ளப்படுதலுக்கும் அவர் புது சிருஷ்டியின், தலை, அதிபதி, வழிகாட்டி போன்றவைகளாக இருக்கும் போது, அதன் தெரிந்துகொள்ளப் படுதலுக்கும் இடையில் உள்ளதை நாம் தெளிவாகப் புரிந்துகொள்ள வேண்டும். பின்னதாக உள்ளதைக் குறித்து, “நீங்கள் எல்லாரும் ஒரே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 208",
    "id": "page-208"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-023",
    "content": [
      {
        "type": "text",
        "value": "நம்பிக்கைக்காக அழைக்கப்பட்டிருக்கிறீர்கள்” என்று சொல்லப்பட்டுள்ளது. ஆனால் அதற்கு முந்தைய காலத்துத் தெரிந்துகொள்ளப்படுதல் அனைத்தும் வித்தியாசமான காரணங்களுக்காக தேவனுடைய வித்தியாசமான நோக்கங்களை நிறைவேற்றுவதற்காக இருந்தன. ஆபிரகாம் யேகோவாவுக்கு மாதிரியாக இருக்கும்படியாகவும், அவனுடைய மனைவி சாராள் ஆபிரகாமின் உடன்படிக்கைக்கு மாதிரியாக இருக்கவும், அதன் வழியாக மேசியா வரும்படியாக தெரிந்து கொள்ளப்பட்டனர். வேலைக்காரியான ஆகார் நியாயப்பிரமாண உடன்படிக்கைகக்கு ஒரு மாதிரியாக இருக்கும்படியாகவும், அவளுடைய மகன் இஸ்மவேல் மாம்ச இஸ்ரயேலருக்கு மாதிரியாக இருக்கும்படியாகவும் தெரிந்து கொள்ளப்பட்டனர். இஸ்மவேல் முதலாவது பிறப்பிக்கப்பட்டாலும், வாக்குத்தத்தின் மகனான ஈசாக்கு கிறிஸ்துவுக்கும்,"
      },
      {
        "type": "eng_page",
        "value": "[F171]"
      },
      {
        "type": "text",
        "value": "ரெபேக்காள், சபைக்கும் - ஆட்டுக்குட்டியானவரின் மணவாட்டிக்கும், ஆபிரகாமின் வேலைக்காரன் எலியேசர் பரிசுத்த ஆவிக்கும் மாதிரியாக இருக்கும்படியாக தெரிந்து கொள்ளப்பட்டனர். எலியேசருடைய வேலை சபையை வரவேற்கவும், அதற்கு உதவி செய்யவும், இறுதியில் அவளையும் அவளுடைய தோழிகளான கன்னிகைகளையும் ஈசாக்கினிடத்தில் கொண்டு வருவதாக இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-024",
    "content": [
      {
        "type": "text",
        "value": "இந்த தெரிந்துகொள்ளப்படுதல் இந்த தனிப்பட்ட நபர்களை எவ்விதத்திலும் சம்பந்தப்படுத்தவோ அல்லது அவர்களுடைய நித்தியமான எதிர்காலத்திற்கு உரியதாகவும் கிடையாது. ஆனால் இந்த மாதிரிகள் ஆண்டவரால் உபயோகப்படுத்தப்பட்டதினிமித்தம், ஒரு வேளை தற்போதைய வாழ்க்கையில் ஈடு கொடுக்கும்படியான சில ஆசீர்வாதங்களைப் பெற்றிருக்கலாம். தெய்வீக திட்டத்தின் நோக்கத்திற்குள் அவர்கள் வந்ததின் அளவின்படி அவர்கள் செளகரியமும், மகிழ்ச்சியும் அடைய அனுமதிக்கப்பட்டனர். அப்போஸ்தலர் தெரிந்து கொள்ளப்படுதல் என்ற விஷயத்தைக்குறித்துக் கூறும்போது, புறஜாதிகளிடமிருந்து தெரிந்து கொள்ளப்பட்ட புது சிருஷ்டியை முற்றுப்பெறச் செய்யும்படியாக தேவன் அவர்களிடத்திற்கு திரும்பியதினால், மாம்ச இஸ்ரயேலருக்கு எந்த அநீதியும் செய்யப்படவில்லை என்று சுட்டிக்காட்ட முயற்சிக்கும் போது தேவனிடத்தில் வழங்கும்படியாக நன்மைகள் உண்டென்றும், அவைகளை யாருக்கு கொடுக்க வேண்டும் என்பது அவருடைய சொந்த விஷயம் என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 209",
    "id": "page-209"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-025",
    "content": [
      {
        "type": "text",
        "value": "சுட்டிக்காட்டுகிறார். தேவன் மாம்சீக அல்லது ஜென்ம சுபாவமான இஸ்ரயேலுக்கு ஒரு தேசம் என்ற வகையில் சில நன்மைகளையும் சிலாக்கியங்களையும், அவர்களுடைய முற்பிதாக்களில் சில தனிப்பட்ட நபர்களுக்கு சிலாக்கியங்களையும், நன்மைகளையும் அளித்தார் என்றும், அவர்களை “மாதிரிகளாக\" (முன்னடையாளங்களாக) உபயோகித்தார் என்றும், அதினிமித்தம் அவர்களுக்குரிய ஆசீர்வாதம் அவர்களுக்குக் கிடைத்தது என்றும், ஆனால் ஆண்டவர் எப்படியாயினும் சிறப்பான ஆசீர்வாதங்களைத் தொடர்ந்து கொடுக்க கடமைப்பட்டுள்ளார் என்றோ, அவர்களை விட குறைவான தகுதியுள்ளவர்களைப் பாராமல் விட்டுவிடுவார் என்றோ சொல்ல முடியாது என்றும் சுட்டிக்காட்டுகிறார். இதற்கு மாறாக, அவருடைய கிருபைகளை உபயோகப்படுத்தாதவர்களுக்கு அவைகளை நிறுத்திவிடுவதும், மற்றவர்களுக்கு அவைகளைக் கொடுப்பதும் ஆண்டவருக்கு முற்றிலும் சரியானதே."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 9,10,11",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அதிகாரங்கள்.)"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-026",
    "content": [
      {
        "type": "text",
        "value": "மேலும் அப்போஸ்தலர், மாம்சீக இஸ்ரயேலுக்குக் கொடுக்கப்பட்ட அவருடைய நன்மைகள் என்ன விளைவுகளை உண்டு பண்ணும் என்பதைக் கர்த்தர் முன்கூட்டியே அறிந்திருந்தார் என்பதை நாம் பார்க்க வேண்டும் என்கிறார். எதையெனில் அவருடைய ஆசீர்வாதங்களை அவர்கள் அனுபவித்த பின்னர் (குறைந்த அளவு மீதியானவர்களைத் தவிர –"
      },
      {
        "type": "verse",
        "value": "ரோமர் 9:27-32)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ", புது சிருஷ்டியை அமைக்கும்படியாக, அவர் கொடுக்க இருந்த ஆசீர்வாதங்களில் பெரிதாயிருக்கிற “பரம அழைப்பு என்ற வெகுமதியை” பெற்றுக்கொள்ளும்படியாக தகுதியான முறையில் இருக்க மாட்டார்கள் என்பதையே. இதை விபரமாகக் காட்டும்படியாக ஈசாக்கின் இரண்டு புத்திரரைக் கவனத்தில்"
      },
      {
        "type": "eng_page",
        "value": "[F172]"
      },
      {
        "type": "text",
        "value": "கொண்டு வந்து, நூற்றுக்கணக்கான வருஷங்களுக்குப் பின்னர் என்ன நிலைமை இருக்கும் என்பதை தேவன் அறிந்திருந்தார் என்பதை நமக்கு விளக்கிக் காட்டும்படியாக, தேவன் ரெபேக்காளின் இரண்டு புத்திரர்களான யாக்கோபுக்கும் ஏசாவுக்கும் இடையில் தன்னிச்சையான தெரிந்தெடுத்தலை உண்டு பண்ணினார் என்று காட்டுகிறார். ஆண்டவர் இந்த இரட்டையரை “மாதிரிகளாக்கினார்.” ஒருவன் அவருடைய உண்மையானவர்களான புது சிருஷ்டியைக் குறிக்கும்படியாகவும், இன்னொருவன் ஜென்மசுபாவ இஸ்ரயேலரை (இவர்கள் இந்த வாழ்க்கையின் காரியங்களை விரும்புகிறவர்கள், பரலோக ஆசீர்வாதங்களை ஒரு பானை கூழுக்காக, பூலோக நன்மைகளுக்காக விற்றுப்போடுகிறவர்கள்) குறிக்கும்படியாகவும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 210",
    "id": "page-210"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-027",
    "content": [
      {
        "type": "text",
        "value": "இருக்கிறார்கள். யாக்கோபு, ஏசாவின் விஷயத்தில், யாக்கோபுக்கு ஓர் அளவிற்கு கிரயம் செலுத்த வேண்டியதாயிருந்தாலும், அவன் ஜெயங்கொள்ளுகிறவர்களுக்கு ஒரு மாதிரியாக இருக்கும்படியாக தெரிந்தெடுக்கப்பட்டது நிச்சயமாகவே அவனுக்கு ஓர் ஆசீர்வாதமாக இருந்தது. ஆனால் பரலோக காரியங்களுக்குப் பதிலாக பூலோக காரியங்களை விரும்புகிற ஜென்ம சுபாவ மனதுள்ள வகுப்பினருக்கு “மாதிரியாக\" ஏசா தெரிந்தெடுக்கப்பட்டதினால் அவனுக்கு எந்த விதத்திலும் தீமை விளைவிக்கவில்லை. அதனால் அவன் நித்திய சித்திரவதைக்குள் செல்லவேண்டும் என்றோ, அதன் விளைவாக தற்போதைய வாழ்க்கையில் பாடு அனுபவிக்க வேண்டும் என்றோ கிடையாது. இதற்கு மாறாக, அவன் உலகப்பிரகாரமாகவும் ஆசீர்வதிக்கப்பட்டான். ஜென்ம சுபாவ மனிதர்களுக்கு, இன்றைக்கு ஒரு விதமான ஆசீர்வாதங்கள் உண்டு. ஆனால் தெரிந்து கொள்ளப்பட்ட புது சிருஷ்டிகளுக்கு அவர்களுடைய ஆவிக்குரிய காரியங்களுக்கு நன்மை தராது என்று ஆண்டவர், இந்த ஆசீர்வாதங்களைக் கிருபையாய் கொடாமல் வைத்துக்கொள்கிறார். இதே போன்று, யாக்கோபுக்கு, அவனுடைய ஏமாற்றங்களில், சில பூலோக நன்மைகளை கொடுக்காமல் வைத்துக்கொண்டார். இந்த வகுப்பினருக்கு மாதிரியாக இருக்கும்படியாக தற்போது புது சிருஷ்டிகள், சோதனைகள் ஏமாற்றங்கள் மத்தியில், ஜென்ம சுபாவமுள்ள மனிதன் அறியாத, சமாதானத்தையும், மகிழ்ச்சியையும், ஆசீர்வாதங்களையும் அனுபவிப்பது போன்று, யாக்கோபும் ஏசா அனுபவியாத, மெச்சியிராத மகிழ்ச்சியையும், ஆசீர்வாதங்களையும் அனுபவித்தான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-028",
    "content": [
      {
        "type": "text",
        "value": "“யாக்கோபை சினேகித்து, ஏசாவை வெறுத்தேன்\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 9:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற அறிக்கை அநேகருக்கு ஒரு கடின வாக்காக இருக்கிறது. ஏனெனில் ஏசா மற்ற மனிதரைக் காட்டிலும் பொல்லாப்பானதை செய்தான் என்று சொல்லப்படவில்லை. நல்வினை தீவினை ஒன்றும் செய்யாமலும் இருக்கையில், இது பிறப்பிலிருந்து வந்ததாயிருக்கிறது. மாம்சீக சிந்தையைப் பொருத்தவரை \"வெறுத்தேன்\" என்ற வார்த்தை தன்னோடு ஒரு பகையைக் கொண்டு வருகிறபடியால், அநீதியாக இருக்கும்."
      },
      {
        "type": "verse",
        "value": "(உபாகமம் 21:15-17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் உள்ளபடி “வெறுத்தேன்” என்ற வார்த்தை “அன்பின்மையைக்” குறிக்கிறது என்பது தெளிவாகிறது. இதில் உள்ள சிந்தனை என்னவென்றால் யாக்கோபு தேவனிடத்தில் நன்மை பெற்றான், ஏசா குறைவாகப் பெற்றான் என்பதாகும். இவர்கள் இரண்டு பேரும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 211",
    "id": "page-211"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-029",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் காட்டுகிறபடி மாம்சீக இஸ்ரயேலுக்கும், ஆவிக்குரிய இஸ்ரயேலுக்கும் “மாதிரிகள்\" ஆவார்கள். ஏசாவினால் அடையாளமாகக் காட்டப்பட்ட மாம்சீக இஸ்ரயேலுக்கு கொடுக்கப்பட்ட தேவனுடைய நன்மை, ஆவிக்குரிய இஸ்ரயேலுக்கு கொடுக்கப்பட்டதைவிடக் குறைவாக இருந்தது. ஆவிக்குரிய"
      },
      {
        "type": "eng_page",
        "value": "[F173]"
      },
      {
        "type": "text",
        "value": "இஸ்ரயேல் பின்னால் பிறந்த யாக்கோபினால் அடையாளப்படுத்தப்பட்டுள்ளது. இந்த சிந்தனையோடு எல்லாம் இசைவாகவும் ஒத்துப்போகிறதாகவும் இருக்கின்றன."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“இந்த காரணத்திற்காகவே உன்னை நிலை நிறுத்தினேன்\"",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-030",
    "content": [
      {
        "type": "text",
        "value": "மனுக்குலத்தின் விவகாரங்கள்மேல் கர்த்தர் எப்பொழுதும் இராஜரீக அதிகாரத்தை அப்பியாசப்படுத்தினார். அதற்கு அவருக்கு முழு உரிமை உண்டு என்ற வாதத்தை ஏற்றுக்கொண்டு, அப்போஸ்தலர் அதற்கு ஆதாரமாக, இஸ்ரயேல் விடுதலை பெற்ற காலத்தின்போது எகிப்தின் இராஜாவாக இருந்த பார்வோனின் காரியத்தைக் காட்டுகிறார். மோசேயின் மூலம் வந்த தேவனின் வார்த்தையைக் குறிப்பிடுகிறார்"
      },
      {
        "type": "verse",
        "value": "(யாத்திராகமம் 9:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ": “என்னுடைய வல்லமையை உன்னிடத்தில் காண்பிக்கும்படியாகவும் என் நாமம் பூமியெங்கும் பிரஸ்தாபமாகும்படியாகவும் உன்னை நிலை நிறுத்தினேன்.” “ஆதலால் எவன் மேல் இரக்கமாயிருக்கச் சித்தமாயிருக்கிறாரோ அவன் மேல் இரக்கமாயிருக்கிறார், எவனைக் கடினப்படுத்தச் சித்தமாயிருக்கிறாரோ அவனைக் கடினப்படுத்துகிறார்.\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 9:17,18)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-031",
    "content": [
      {
        "type": "text",
        "value": "ஃபிரான்ஸ் நாட்டு அரசாங்கம் வெகு காலத்திற்கு முன்பு கோர்ட்டின் மூலம் மரண தண்டனை விதிக்கப் பெற்றிருந்த அநேக சிறைக் கைதிகளைத் தனியாகப் பிரித்தெடுத்து, மனுக்குலத்தை பயம் எப்படி பாதிக்கின்றன என்பதைக் கண்டுபிடிக்கும்படி அவர்களை பரிசோதனைக்குட்படுத்தும்படி அவர்களை விஞ்ஞானிகளின் கரத்தில் ஒப்படைத்தது. அதில் ஒருவன் ஒரு சிறை அறையில் வைக்கப்பட்டான். அவனிடம் அப்பொழுது, முந்திய இரவில் ஒருவன் அந்த அறையில் பெரிய அம்மை நோயினால் பீடிக்கப்பட்டு இறந்து போனான், அநேகமாக இவனும் அதே நோயினால் பீடிக்கப்பட்டு அடுத்த நாள் காலை விடியுமுன் மரித்து விடுவான் என்று சொல்லப்பட்டது. ஆனால் அந்த சிறை அறையில் அம்மை நோயினால் பீடிக்கப்பட்டு எந்த மனிதனும் இறந்ததில்லை. என்ற போதிலும், முன்னால் சொல்லப்பட்டது உண்மையாயிற்று. இன்னொரு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 212",
    "id": "page-212"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-032",
    "content": [
      {
        "type": "text",
        "value": "கைதியின் கண்கள் கட்டப்பட்டன; அவனுடைய கை ஒரு தகர ஓட்டைக்குள் நுழைக்கப்பட்டது; கையிலுள்ள ஒரு இரத்த குழாயில் உள்ள சிறு புண்ணிலிருந்து இரத்தம் வடியும் போது எவ்வளவு நேரத்தில் அது மரணத்தை விளைவிக்கும் என்பதைக் கண்டுபிடித்து விஞ்ஞானத்திற்கு உதவும் வகையில் அவன் இரத்தம் சொட்டி மரிக்கப்போகிறான் என்று அவனுக்குச் சொல்லப்பட்டது. அவனுக்கு ஒரு சிறு கீறல் மட்டும் ஏற்படுத்தப்பட்டது, அதினிமித்தம் அவன் சில சொட்டு இரத்தத்தை மாத்திரம் இழந்தான். ஆனால் அவனுடைய கையிலிருந்து இரத்தம் போன்ற வெந்நீர் ஓடி விரல்களில் வழியாக ஓடி தெறித்து ஒரு பாத்திரத்தில் விழும்படியாகவும், அவன் அந்த சத்தத்தைக் கேட்கும்படியாகவும், ஒழுங்கு பண்ணப்பட்டிருந்தது. அவன் ஒரு சில மணி நேரத்திற்குள்ளாகவே மரித்து விட்டான். சட்டதிட்டங்களுக்கு உட்பட்டு நடக்கிற எந்த பிரஜையையும் இப்படி நடத்துவதை எவரும் ஏற்றுக் கொள்ளமாட்டார்கள். ஆனால் ஏற்கனவே சட்டபூர்வமாக ஜீவன் பறிக்கப்பட்ட மனிதர்களுக்கு இந்த விதமான முறைகளைக் கையாளும் போது யாரும் சாதாரணமாக குற்றம் சொல்ல மாட்டார்கள். இதே விதமாகத்தான் ஆண்டவர் மனுக்குலத்தோடு தொடர்பு கொள்வதும் இருக்கிறது. மனிதன் தேவனுக்கு தொடர்ந்து கீழ்ப்படிந்திருப்பானென்றால் அவன் மரண ஆக்கினையிலிருந்து விடுபட்டவனாக தொடர்ந்து இருந்திருப்பான்."
      },
      {
        "type": "eng_page",
        "value": "[F174]"
      },
      {
        "type": "text",
        "value": "அப்படிப்பட்டவர்களுக்கு, இப்பொழுது அவனிடம் இல்லாத சில உரிமைகள் தேவ பிரமாணத்தின்படி இருந்திருக்கும். ஓர் இனமாக நாம் எல்லாரும் பாவம் செய்தபடியால் மரணம் எல்லாருக்கும் வந்தது."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 5:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர் தெரிந்தெடுத்துக் கொண்டபடி ஆண்டவர் அவருடைய ஞானத்தையும் வல்லமையையும் பாவம் செய்தவர்களில் சிலர் மேல் ஒரு வகையிலும், இன்னொருவர் மேல் இன்னொரு வகையிலும் காட்ட பிரியமுள்ளவராயிருந்தார்; ஏத்தியர், அமலேக்கியர், கானானியர் ஆகியோரை இஸ்ரயேலர் அழிக்கும்படியாகக் கட்டளைப் பெற்ற விஷயத்திலும் இப்படியாகத்தான் இருந்தது என்பதை நாம் ஏற்கெனவே பார்த்திருக்கிறோம். இஸ்ரயேலர், வரும் யுகத்தில் ஆண்டவருக்கு உண்மையாயிருப்பவர்களுக்கு அடையாளமாகவும், இஸ்ரயேலருடைய சத்துருக்கள், வரும் யுகத்தில் நீதிக்கு எதிரான சத்துருக்கள் மற்றும் துணிகரமான பாவம் செய்பவர்களுக்கு அடையாளமாகவும் இருக்கிறார்கள். சோதோம், எரிகோ அழிக்கப்பட்டதிலும், வாதைகளினால் ஆயிரக்கணக்கான இஸ்ரயேலர்கள் அழிக்கப்பட்டதிலும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 213",
    "id": "page-213"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-033",
    "content": [
      {
        "type": "text",
        "value": "உடன்படிக்கை பெட்டியின் பரிசுத்தத்தையும், அதைக்குறித்த ஆண்டவருடைய கட்டளையையும் மீறி அதை நிலைப்படுத்தும் நோக்குடன் மாத்திரமே கரங்களை நீட்டிய ஊசா அடிக்கப்பட்ட விதத்திலும் இதே செயல்முறையே கைக்கொள்ளப்பட்டிருப்பது விளக்கப்பட்டிருப்பதை நாம் கவனித்திருக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-034",
    "content": [
      {
        "type": "text",
        "value": "பார்வோனையும், எகிப்தியருக்கு வந்த பல்வேறு கொள்ளை நோய்களையும், மேலும் மனிதனின் மற்றும் மிருகங்களின் தலைச்சன்கள் சங்காரம் பண்ணப்பட்டதையும், கடைசியில் எகிப்தியரின் சேனைகள் சிவந்த சமுத்திரத்திலே மூழ்கடிக்கப்பட்டதையும் ஆண்டவர் உதாரணமாகக் காட்டியிருப்பது இவைகளோடு ஒத்திருக்கிறது. எகிப்தியர் மனுக்குலத்தின் ஒரு பகுதியினராக, மரண தண்டனைக்கு உரியவர்களாக இருந்தார்கள்; அவர்கள் தேவனுடைய பெருந்தன்மையையும் அவருடைய ஜனமாயிருந்த இஸ்ரயேலர்கள் விடுதலையானதில் காட்டப்பட்ட அவருடைய வல்லமையையும் அறிவிக்கும்படியாக, எகிப்தியர் எவ்வித அநீதியும் இல்லாது, சரியான முறையில் சந்திக்கப்பட வேண்டியதற்கு உதாரணமாயிருந்தது. பாவிகளில் சிலரான மோசே, ஆபிரகாம், இன்னும் மற்றவர்கள் மூலம், வருங்காலத்தில் தான் செய்து முடிக்க இருக்கிற நல்ல காரியங்களுக்கு மாதிரிகளாயிருக்கும்படிக்கு தேவன் இவர்களுக்கு அபரிமிதமான அனுக்கிரகங்களைக் காட்டினார்; ஆனலும் ஆபிரகாம், மோசே, பார்வோன், ஏனையோரை அவர்களுடைய மரண தண்டனையின் பங்கிலிருந்து விடுவிக்காமல், நம்முடைய ஆண்டவராகிய கிறிஸ்து இயேசுவின் மீட்பின் வேலையில் அது செய்து முடிக்கப்படும்படியாக விட்டு வைத்தார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-035",
    "content": [
      {
        "type": "text",
        "value": "அந்தஸ்தில் மிகவும் உயர்வான அதிகாரத்தை தேவன் தன்னுடைய குற்றம் சாட்டப்பட்ட சிருஷ்டிகளிடையே உபயோகித்தார் என்பதையும், ஒருவருக்கு ஒருவிதமான அனுபவம், இன்னொருவருக்கு இன்னொரு விதமான அனுபவம்"
      },
      {
        "type": "eng_page",
        "value": "[F175]"
      },
      {
        "type": "text",
        "value": "என்று அவர் நியமித்ததையும், அப்போஸ்தலர் காட்டுகிறபடி, இவைகள் எல்லாம் இந்த சுவிசேஷ யுகத்தின்போது புது சிருஷ்டியின் மாபெரும் தெரிந்துகொள்ளப்படுதலுக்கு உரியதான ஆயத்த மற்றும் விளக்கமான பாடங்கள் என்பதைத் தெளிவாகப் பார்த்த பின்னர், எந்த ஒரு தெரிந்துகொள்ளப்படுதலும் எப்பொழுதாகிலும் தேவன் மனித சித்தத்தை பலவந்தப்படுத்தினார் அல்லது மீறினார் என்று காண முடியாது. எந்த வேளையிலும் மனித சித்தத்தை பலவந்தப்படுத்துவதென்பது திவ்விய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 214",
    "id": "page-214"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-036",
    "content": [
      {
        "type": "text",
        "value": "திட்டத்திற்கு மாறானது என்பது நம்மை திருப்திப்படுத்தும். ஆபிரகாம், ஈசாக்கு, யாக்கோபு, மோசே போன்றவர்களை மாதிரிகளாகவும், அடையாளங்களாகவும் தெரிந்து கொண்டது, தேவன் அவருடைய திட்டங்கள், வெளிப்பாடுகளோடு ஒத்துப் போகின்ற மனதுடைய மனிதர்களைத் தெரிந்துகொண்டார் என்றும், அவர்கள் வேறுவிதமான மனதுடையவர்களாய் இருந்திருந்தாலும் அவர்களைக் கட்டுப்படுத்த பலம் உபயோகப்படுத்தப்படவில்லை என்பதையும் தெளிவாக்குகிறது. அது போன்று இஸ்மவேல், ஏசா, கானானியர், சோதோமியர்கள், எகிப்தியர் போன்ற மனிதர்களைத் தெரிந்துகொண்டது எதிர் மாறான இடத்தையும், கருத்துகளையும் விளக்குவதற்காக ஆகும். மறுபடியும் ஆண்டவர் தங்கள் சுபாவத்தோடு ஒத்துப்போகின்ற மனிதர்களைத் தெரிந்து கொண்டார். நாம் அழுத்தமாகச் சொல்ல விரும்புவது என்னவெனில் தேவன், ஆபிரகாம், ஈசாக்கு, யாக்கோபு, மோசே போன்றவர்களின் சித்தத்தை பலவந்தப்படுத்தாதது போல, பொல்லாப்பு செய்து, அவைகளினால் சில பொல்லாத கருத்துக்களை விளக்கப் பயன்படுத்தியவர்களின் சித்தத்தையும் பலவந்தப்படுத்தவில்லை என்பதாகும். ஆண்டவர் குறிப்பிட்ட வகுப்பினரின் சொந்த மன நிலைப்படியே செயல்பட்டார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-037",
    "content": [
      {
        "type": "text",
        "value": "இக்காரணத்திற்காகவே அவர் பார்வோனை நிலை நாட்டினார் என்று அறிவித்ததினாலே, தேவன் பார்வோனுக்குள் மோசமான குணாதிசயத்தை உண்டுபண்ணினார் என்றும், அவர் மோசமான குணாதிசயம் உள்ளவராக கட்டாயப்படுத்தி நிலை நாட்டினார் என்றும் நாம் தேவனைத் தவறாகப் புரிந்து கொள்ளக்கூடாது. அந்த ஜனங்களின் வழக்கத்தின்படி, எகிப்தின் சிங்காசனத்திற்கு வரக்கூடிய பல்வேறு வாரிசுகளின் மத்தியில், இடைக்காலத்தில் சில அரச குடும்பத்தினர் மரணமடைவதின் மூலம், இந்தக் குறிப்பிட்ட பார்வோன் மிகவும் பிடிவாத குணமுள்ளவனாகவும், தேவனுக்கும், இஸ்ரயேலுக்கும் எதிராக யுத்தம் பண்ணுவதினால் வாதைகளை அனுபவிப்பதற்கு நன்று தகுதியுள்ளவனானபடியால், இவனே சிங்காசனத்திற்கு வரும்படியாக தேவன் வழிவகுத்தார். இந்த வாதைகள் இஸ்ரயேலுக்கு அவருடைய அனுக்கிரகத்திற்கும், ஆபிரகாம், ஈசாக்கு, யாக்கோபுக்கும் அவர் அளித்த வாக்குத்தத்தங்களுக்கும் உண்மையுள்ளவர் என்பதற்கு ஒரு முன் அடையாளமாக ஏற்படுத்தினார் என்பதோடு, எகிப்தின் மேல் வந்த இந்த வாதைகள் ஓரளவிற்கு, இந்த சுவிசேஷ யுகம் முடிவுறும் தறுவாயில் வர இருக்கின்ற முதல் மூன்று மற்றும் “கடைசி ஏழு வாதைகளுக்கு\""
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 15:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "முன் அடையாளமாக, விளங்கும்படியாக உள்ளன."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 215",
    "id": "page-215"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-038",
    "content": [
      {
        "type": "text",
        "value": "பார்வோனைக் குறித்த இந்த விளக்கத்தில் உள்ள குறிப்பிட்ட"
      },
      {
        "type": "eng_page",
        "value": "[F176]"
      },
      {
        "type": "text",
        "value": "அம்சமான, “ஜனங்களைப் போகவிடாதபடி தேவன் பார்வோனின் இருதயத்தைக் கடினப்படுத்தினார்” என்று காணப்படுகிற அறிக்கை அநேகருக்கு மனக்குழப்பத்தை உண்டு பண்ணுவதாக இருக்கிறது. இது, முதல் பார்வையில் தேவன் மனித சித்தத்தோடு குறுக்கிடுகிறவர் அல்ல என்று நாம் இப்பொழுது சொன்னதற்கு எதிர் மாறாக இருப்பது போல் தோன்றும். இருந்த போதிலும், தேவன் மேற்கொண்ட எந்த வழிமுறை பார்வோனை அதிக பிடிவாதமுள்ளவனாக மாற்றியது, தேவன் எப்படி பார்வோனின் இருதயத்தை கடினப்படுத்தினார் என்பதை நாம் சிந்திக்கும் போது தேவனைப்பற்றி நினைத்த (மேலே சொல்லப்பட்ட) கருத்து தவறு என ஒத்துக்கொள்ளப்பட முடியும். தேவனிடத்தில் உள்ள நன்மையே பார்வோனின் இருதயத்தைக் கடினப்படுத்தியது. இஸ்ரயேலைப் போக விடுவேன் என்பதைக் குறித்த பார்வோனின் உறுதிமொழியை ஏற்றுக்கொள்ளவும், வாதையிலிருந்து விடுபட மோசே ஏறெடுத்த அவனுடைய ஜெபத்தைத் தேவன் கேட்கும்படியாக இருந்த தேவனுடைய இரக்கமே பார்வோனைக் கடினப்படுத்தியது. இஸ்ரயேலர் செல்ல அனுமதிக்கப்படும் வரை தேவன் முதலாவது வாதையை அல்லது தண்டனையைத் தொடர்ந்திருப்பாரென்றால், அந்த ஒரு வாதையே விடுதலைக்குப் போதுமானதாக இருந்திருக்கும். ஆனால் தேவன் ஜனங்களையும் தேசத்தையும் முதல் வாதையிலிருந்து விடுவித்தபோது, பார்வோன் அது கடந்து போய் விட்டது என்றும், இனி ஒருவேளை ஒன்றும் வராது என்றும் தீர்மானித்தான். ஆகவே தேவனுடைய இரக்கம் இன்னும் அதிமாக அவனை அவருடைய விரோதத்திற்கு வழிநடத்தியது. இதைக் குறித்ததான இந்த கருத்தோடு பார்வோனின் சித்தத்திற்கு இருந்த சுதந்திரம் முற்றிலுமாக தெளிவாகிறது, தேவனும் பொல்லாப்போடு தொடர்பு உள்ளவர் அல்ல என்பதும் தெளிவாகிறது. “அவருடைய கிரியைகளெல்லாம் பூரணமாயிருக்கிறது.” தேவனிடத்தில் காணப்படும் நன்மையானது, மனிதர்களை மனந்திரும்புதலுக்கு வழி நடத்த வேண்டியிருந்தாலும், தற்போதுள்ள பூரணமில்லாத நிலைமைகளினால், அவர்கள் மேல் எதிர்மாறான செல்வாக்கை பிரயோகிக்கிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "இஸ்ரயேல் தேசம் தெரிந்துகொள்ளப்பட்டது",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-039",
    "content": [
      {
        "type": "text",
        "value": "உலகத்தின் எல்லா தேசங்களிலும் இஸ்ரயேலை, தேவன் தன்னுடைய ஜனங்களாக இருக்கும்படியாகவும், ஆவிக்குரிய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 216",
    "id": "page-216"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-040",
    "content": [
      {
        "type": "text",
        "value": "இஸ்ரயேலுக்கு மாதிரியாக இருக்கும்படியாகவும் தெரிந்துகொண்டது, வேதத்தை நன்கு அறிந்த கிறிஸ்தவர்களால் ஏற்றுக்கொள்ளப்படும். “பூமியின் எல்லா வம்சங்களுக்குள்ளும் உங்களை மாத்திரம் தெரிந்துகொண்டேன்”"
      },
      {
        "type": "verse",
        "value": "(ஆமோஸ் 3:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற தீர்க்கதரிசி ஆமோஸின் வார்த்தை இதற்கு ஒத்திருக்கிறது. இஸ்ரயேல் சிறையிருப்பிலிருந்து மீண்டு வரும்படி அனுமதிக்க இருந்த மேதிய இராஜாவாகிய கோரேசுக்கு ஏசாயா மூலம்"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 45:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "தேவன் கூறுகிறதாவது: “நான் என் தாசனாகிய யாக்கோபினிமித்தமும், நான் தெரிந்து கொண்ட இஸ்ரயேலினிமித்தமும் நான் உன்னை பெயர் சொல்லி அழைத்தேன். இந்த அறிக்கையில் கிறிஸ்துவுக்கு ஒரு நிழலான கருத்து கூறப்பட்டிருப்பதையும், ஆவிக்குரிய பேர் இஸ்ரயேலர் (பேர்"
      },
      {
        "type": "eng_page",
        "value": "[F177]"
      },
      {
        "type": "text",
        "value": "கிறிஸ்தவர்கள்), இரகசியமாகிய மகாபாபிலோனிலிருந்து பெறுகிற விடுதலையையும் இந்த இடத்தில் நிழலான இஸ்ரயேல் “தெரிந்துகொள்ளப்பட்டது” என்று கூறப்படுவதற்கு முரண்பாடாக இல்லாதிருப்பதை நாம் காணக்கூடும். திவ்விய அனுக்கிரகம் மாம்சீக இஸ்ரயேலரிலிருந்து, ஆவிக்குரிய இஸ்ரயேலருக்குக் கடந்து செல்வது"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 9:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சம்பந்தமான தனது தெளிவான, திருப்தியளிக்கும் வாதங்கள் மூலமாக அப்போஸ்தலர், தேவனுடைய தெரிந்துகொள்ளப்பட்ட ஜனங்களுக்கு மாதிரியாக உள்ள மாம்சீக இஸ்ரயேலருக்கு தேவனுடைய அனுக்கிரகம் ஒரு குறிப்பிட்ட காலத்திற்கு வழங்கப்பட்டது என்று தெளிவாகக் காட்டுகிறார். ஏற்கெனவே, அவர்கள் விசேஷ அனுக்கிரகத்தின் இடத்திலிருந்து தள்ளப்படுவார்கள் என்றும், அந்த இடத்திற்கு யாக்கோபு அடையாளமாக்கப்பட்டபடி இன்னொரு ஆவிக்குரிய இஸ்ரயேலர் கொண்டு வரப்படுவார்கள் என்பதை ஆண்டவர் முன்கூட்டியே அறிந்து சொல்லியிருந்தபடி நடந்தது என்று அப்போஸ்தலர் கூறுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-041",
    "content": [
      {
        "type": "text",
        "value": "எப்படி இஸ்ரயேல் தேவனுடைய அனுக்கிரகம் பெற்ற அல்லது தெரிந்து கொள்ளப்பட்ட தேசமாக ஒரு காலத்தில் இருந்தது என்றும், இதனிமித்தமாக எல்லா வகைகளிலும் உலகத்திலுள்ள எல்லா தேசங்களைக் காட்டிலும் அதிக அனுகூலம் உள்ளதாக இருந்ததென்றும், அவர்களுக்கே எல்லா வாக்குத்தத்தங்களும் உரியதாக இருந்ததென்றும், அவர்களே ஒலிவ மரத்தின் கிளைகள் என்றும், வாக்குத்தத்தம் என்னப்பட்ட வேரிலிருந்தும், அடிமரத்திலிருந்தும் அப்பாற்பட்டு நின்ற ஜென்ம சுபாவ கிளைகளிலிருந்து மட்டுமே தேவன் தன்னுடைய அனுக்கிரகத்தை விலக்கிக்கொண்டார் என்றும், இவைகள் ஆபிரகாம்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 217",
    "id": "page-217"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-042",
    "content": [
      {
        "type": "text",
        "value": "ஈசாக்கு, யாக்கோபினால் நிழலாகக் காட்டப்பட்டன என்றும் அப்போஸ்தலர் காட்டுகிறார். அவர் குறிப்பிடுகிறார்: “இஸ்ரயேலர் தேடுகிறதை அடையாமலிருக்கிறார்கள்; தெரிந்துக்கொள்ளப்பட்டவர்களோ (தகுதியானவர்கள் –"
      },
      {
        "type": "verse",
        "value": "யோவான் 1:12,13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அதை அடைந்திருக்கிறார்கள், மற்றவர்களோ இன்றைய தினம் வரைக்கும் கடினப்பட்டிருக்கிறார்கள். ஆரம்பத்தில் முழு தேசமும் தேவனுடைய சிறந்த அனுக்கிரகங்களைப் பெற்றுக்கொள்ளும்படியாகத் தெரிந்துகொள்ளப்பட்டிருந்தாலும், இந்த அனுக்கிரகங்களுக்கான காலம் வரும்போது, ஆவிக்குரிய இஸ்ரயேலராக மாறுவதற்கு உண்மையுள்ளவர்கள் மாத்திரம் தகுந்த இருதய நிலையோடு இருப்பார்கள். அந்த தேசத்தில் விசேஷமாக தெரிந்துகொள்ளப்பட்டவர்கள் அந்த யுக முடிவில் பணிவிடை வீட்டாரிலிருந்து குமாரனின் வீட்டிற்கு கடந்து செல்லும்படியாக உன்னதமான பகிர்ந்தளிக்கும் காலத்திற்குள் செல்ல அனுமதிக்கப்பட்டார்கள். (எபிரேயர் 3:5,6;"
      },
      {
        "type": "verse",
        "value": "யோவான் 1:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நிழலான இஸ்ரயேலுக்குக் கொடுக்கப்பட்ட வாக்குத்தத்தத்தின் உடன்படிக்கைகளுக்கு, சுபாவத்தின்படி பரதேசிகளும் புறம்பானவர்களும் அந்நியருமாக இருந்த நாம் இப்போது தேவனுடைய கிருபையினால் ஆபிரகாமின் விசுவாசம் மற்றும் கீழ்ப்படிதலுக்கு இணையானதை நாமும் விருத்தியடையப் பண்ணி, ஆபிரகாமின் உண்மையான வித்தாக, கிறிஸ்துவின் மணவாட்டியாக எண்ணப்பட இருக்கிறோம். அப்படிச் செய்யும்போது தேவனுடைய மூல திட்டத்தில் அதற்கான வாக்குத்தத்தங்களினால் உள்ள தறிக்கப்பட்ட கிளைகளின் இடத்தை எடுத்துக்கொள்ளுகிறோம் என்றும், ஆனாலும் இந்த சுவிசேஷ யுகத்தில்"
      },
      {
        "type": "eng_page",
        "value": "[F178]"
      },
      {
        "type": "text",
        "value": "தறிக்கப்பட்ட கிளைகள் சத்துருக்கள் போன்று நடத்தப்பட்டாலும் “தெரிந்துகொள்ளுதலைக் குறித்து அவர்கள் பிதாக்களினிமித்தம் அன்பு கூறப்பட்டவர்களாயிருக்கிறார்கள். தேவனுடைய கிருபை வரங்களும், அவர்களை அழைத்த அழைப்பும் மாறாதவைகளே.\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 11:28,29)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-043",
    "content": [
      {
        "type": "text",
        "value": "எனவே, தெய்வீக திட்டத்தில் உள்ள பிரதானமான அனுக்கிரகத்தை ஒரு ஜாதியாக அவர்கள் நிராகரித்தாலும் - தெரிந்துகொள்ளப்பட்ட ஆவிக்குரிய இஸ்ரயேலராக இருப்பதை அவர்கள் நிராகரித்தாலும், முதலாவதாகத் தெரிந்து கொள்ளப்பட்டபோது உள்ள சில அம்சங்கள் மாம்சீக இஸ்ரயேலரோடு இன்னும் நிலைத்திருக்கிறது என்று நமக்கு அறிவிக்கப்படுகிறது. ஆபிரகாம், ஈசாக்கு, யாக்கோபு மற்றும் தீர்க்கதரிசிகளுக்கு அளிக்கப்பட்ட வாக்குத்தத்தங்கள் அவர்களுக்கும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 218",
    "id": "page-218"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-044",
    "content": [
      {
        "type": "text",
        "value": "நிறைவேற்றப்பட உள்ளதால், ஆயிரம் வருட யுகத்தின் போது ஆவிக்குரிய இராஜ்யத்தில் பூமிக்குரிய “பிரபுக்கள்” அல்லது பிரதிநிதிகளாவதால், இந்தக் கிரியை நிச்சயமாகவே தற்போது அந்நியராயும், இருளில் இருப்பவர்கள் போன்ற நிலையிலும் உள்ள அநேக மாம்சீக இஸ்ரயேலருக்கு பிரயோஜனமாக மாறும். இப்போது உலகத்தில் மிஞ்சியுள்ள அவர்களுடைய தலைவர்களோடு ஒத்துப்போவதை காட்டிலும், அவர்களுடைய கடந்தகால தலைவர்களோடு ஒருமனப்பட அவர்களால் முடியும், அவர்கள் அப்படியாக வருவார்கள். ஆகவே ஆயிர வருடத்தின் ஆரம்பத்தின்போது இஸ்ரயேல் ஒரு ஜாதியாக மறுபடியும் தேசங்களுக்குள் முக்கியமான இடத்தை வகிக்கும். “எல்லார் மேலும் இரக்கமாயிருக்கத்தக்கதாக தேவன் எல்லாரையும் கீழ்ப்படியாமைக்குள் அடைத்துப்போட்டார்.\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 11:32)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-045",
    "content": [
      {
        "type": "text",
        "value": "நிறைவேற்றப்பட உள்ளதால், ஆயிரம் வருட யுகத்தின் போது ஆவிக்குரிய இராஜ்யத்தில் பூமிக்குரிய “பிரபுக்கள்” அல்லது பிரதிநிதிகளாவதால், இந்தக் கிரியை நிச்சயமாகவே தற்போது அந்நியராயும், இருளில் இருப்பவர்கள் போன்ற நிலையிலும் உள்ள அநேக மாம்சீக இஸ்ரயேலருக்கு பிரயோஜனமாக மாறும். இப்போது உலகத்தில் மிஞ்சியுள்ள அவர்களுடைய தலைவர்களோடு ஒத்துப்போவதை காட்டிலும், அவர்களுடைய கடந்தகால தலைவர்களோடு ஒருமனப்பட அவர்களால் முடியும், அவர்கள் அப்படியாக வருவார்கள். ஆகவே ஆயிர வருடத்தின் ஆரம்பத்தின்போது இஸ்ரயேல் ஒரு ஜாதியாக மறுபடியும் தேசங்களுக்குள் முக்கியமான இடத்தை வகிக்கும். “எல்லார் மேலும் இரக்கமாயிருக்கத்தக்கதாக தேவன் எல்லாரையும் கீழ்ப்படியாமைக்குள் அடைத்துப்போட்டார்.\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 11:32)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "தெரிந்துகொள்ளப்பட்ட புது சிருஷ்டி",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-046",
    "content": [
      {
        "type": "text",
        "value": "இப்போது கடந்த காலத்தில் உள்ள தெரிந்துகொள்ளப்படுதலைப் பற்றிய ஓர் அளவு அறிவோடும், புது சிருஷ்டியைத் தெரிந்துகொள்வதற்கான தேவனின் மாபெரும் வேலைக்கு, அவைகளில் அநேகம் மாதிரிகளாகவும் அல்லது நிழல்களாகவும் இருந்தது என்பதை புரிந்து கொண்டு, நம்முடைய பாடத்தின் மிக முக்கியமான அம்சத்திற்கு நாம் இப்போது வருகிறோம். தெரிந்துகொள்ளப்படாதவர்களுக்கு இந்தத் தெரிந்து கொள்ளப்படுதல் எந்த தீமையையும் விளைவிக்காது என்பதையும், ஆனால் அதற்கு மாறாகத் தெரிந்து கொள்ளப்படாதவர்கள் ஏற்ற காலத்தில் ஆசீர்வதிக்கப்படுவார்கள் என்பதையும் நாம் ஏற்கெனவே பார்த்திருக்கிறோம். இது சம்பந்தமாக மேலும் சொல்ல விரும்புவது என்னவெனில், அனுக்கிரகம் பெற்றவர்கள் கூட, குறைவாக அல்லது அனுக்கிரகமே பெற்றிராதவர்களுக்கு ஆசீர்வாதத்தின் வழிகளாக இருக்கும்படியாக ஏற்படுத்தப்படாவிட்டாலும் கூட மற்றவர்களுக்கு கொடுக்கப்படாத ஒரு விசேஷ அனுக்கிரகம் சிலருக்கு கொடுக்கப்படுவது நியாயத்திற்கோ அல்லது அன்பிற்கோ எதிரானதல்ல. விசேஷ அழைப்பினாலும் அல்லது நீதியினாலும் அல்லாமல், ஏதாவது ஒன்றைச் செய்வதே கிருபை அல்லது அனுக்கிரகம் என்ற வார்த்தைக்கு அர்த்தமாகும். சுவிசேஷ யுகத்தில் இந்தத் தெரிந்துகொள்ளப்பட்டவர்கள் விஷயமாக இந்த வார்த்தைகளான கிருபையும் அனுக்கிரகமும்  வேதத்தில்"
      },
      {
        "type": "eng_page",
        "value": "[F179]"
      },
      {
        "type": "text",
        "value": "அதிகமாக உபயோகப்படுத்தப்பட்டுள்ளன. “கிருபையினால் நீங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 219",
    "id": "page-219"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-047",
    "content": [
      {
        "type": "text",
        "value": "இரட்சிக்கப்பட்டீர்கள்,” மேலும் இது போன்ற வேத வாக்கியங்கள் ஆதாமின் வம்ச வழியினரில் எவரையாவது மரணத்திலிருந்து விடுவிக்கவோ அல்லது பாவ நிவாரணத்தின் மூலம் நித்திய ஜீவனுக்கு எந்த ஒரு தருணம் கொடுக்கவோ சர்வ வல்லவர் கடமைப்பட்டிருக்கவில்லை என்பதையும், அதற்கு மேலாக புது சிருஷ்டியின் அங்கத்தினராகும்படியாக அவருடைய சிருஷ்டிகளுக்கு வரும் பரம அழைப்பில் தேவனைப் பொறுத்த வகையில் எந்த விதமான கடமை என்று ஒன்று இருந்ததில்லை என்பதையும் குறிக்கின்றன. அவைகள் எல்லாம் திவ்விய அனுக்கிரகத்தால், கிருபையின் மேல் கிருபையாக, அனுக்கிரகத்தின்மேல் அனுக்கிரகமாக வருவதாகும். இதையெல்லாம் சரியானபடி மனதில் வைத்துக்கொள்ளத் தவறுகிறவர்கள் எவரும், இப்போது நடப்பவைகளைச் சரியானபடி புரிந்துகொள்ளமாட்டார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-048",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலனாகிய பேதுரு நமக்குச் சொல்லும்போது நாம் ஒரு வகுப்பினராக “பிதாவாகிய தேவனுடைய முன்னறிவின்படியே தெரிந்து கொள்ளப்பட்டோம்” என்று கூறுகிறார். அவர் இப்படிச் சொல்வதோடு நின்று விடாமல் தொடர்ந்து, “ஆவியானவரின் பரிசுத்தமாக்குதலினாலே, கீழ்ப்படிதலுக்கும், இயேசு கிறிஸ்துவினுடைய இரத்தந் தெளிக்கப்படுதலுக்கும், தெரிந்துகொள்ளப்பட்டீர்கள்” என்றும் கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 1:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இது, புது சிருஷ்டியை ஒரு வகுப்பினராக தேவன் முன்னறிந்திருந்தார் என்பதையும், கிறிஸ்துவின் இரத்தத்தின் மூலமாக அவர்களை விசுவாசத்தினால் நீதிமான்களாக்கும் அவருடைய நோக்கத்தை முன்னறிந்தார் என்பதையும், இந்த வகுப்பாரைப் போதுமான அளவிற்கு கொண்டு வருவதற்குக் கீழ்ப்படிதலுள்ளவர்களாயிருப்பார்கள், சத்தியத்தின் மூலம் அவர்கள் பரிசுத்தமாக்கப்படுவார்கள் என்பதையும் தேவன் முன்னறிந்திருந்தார் என்பதையும் தெளிவாக்குகிறது. சபையின் தலைவராயிருக்கிற இயேசுவைத் தவிர தெரிந்துகொள்ளப்பட்ட வகுப்பினருக்குள் தனிப்பட்ட நபருக்குத் திவ்விய முன்னறிவு இருந்தது என்று வேதம் எந்த இடத்திலும் அறிவுறுத்தவில்லை. இயேசு தம்மால் தெரிந்தெடுக்கப்பட்டவர் என்பதை தேவன் முன்னறிந்திருந்தார் என்று நமக்கு அறிவிக்கப்பட்டுள்ளது. தெரிந்துகொள்ளப்படும் வகுப்பினரை ஏற்படுத்தத் தனி நபர்களை அடையாளம் கண்டுகொள்ளும் ஆண்டவருடைய திறமையை நாம் மட்டுப்படுத்துகிறோம் என்று புரிந்துகொள்ளக்கூடாது. ஆனால் இது சம்பந்தமாக அவருடைய வல்லமை எப்படிப்பட்டதாயிருந்தாலும், அந்த வல்லமையை செயல்படுத்தும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 220",
    "id": "page-220"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-049",
    "content": [
      {
        "type": "text",
        "value": "படியாக தாமாகவே அவர் அறிவிக்கவில்லை என்பதை மாத்திரம் நாம் புரிந்து கொள்ள வேண்டும். தேவன், கிறிஸ்து உலகத்தின் இரட்சகராக இருக்க வேண்டும் என்றும், அவருடைய வெகுமதி, புது சிருஷ்டியின் முதல் அங்கத்தினராக, தலையாக, ஆண்டவராக, முதன்மையானவராக இருக்கும்படியாக உயர்த்தப்பட வேண்டும் என்றும் நியமனம் செய்தார்; அது மாத்திரமல்ல, இராஜ்யத்தில் உடன் சுதந்திரராக, புது சிருஷ்டியில் அவரோடு பங்கெடுக்கிறவர்களாக இருக்கும்படியாக மனிதர் மத்தியிலிருந்து ஒரு குறிப்பிட்ட எண்ணிக்கையானவர்கள் தெரிந்தெடுக்கப்பட வேண்டும் என்றும் நியமித்தார். தெரிந்துகொள்ளப்படுகிறவர்களின் குறிக்கப்பட்ட தொகை, வெளிப்படுத்தின விசேஷத்தில் பலமுறை அறிவிக்கப்பட்டபடி"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 7:4",
        "link": "#"
      },
      {
        "type": "text",
        "value": ";14:1) 1,44,000 என்று நாம் நம்புவதற்கு எல்லா காரணங்களும் உண்டு. இவர்கள் “மனிதரிலிருந்து மீட்கப்பட்டவர்கள்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-050",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட ஒரு வகுப்பார் தெரிந்துகொள்ளப்படுதல் அல்லது உலகம் உண்டாவதற்கு"
      },
      {
        "type": "eng_page",
        "value": "[F180]"
      },
      {
        "type": "text",
        "value": "முன்னதாகவே நியமிக்கப்படுதல் என்பது, பிரிட்டிஷ் இராணுவத்தில் “இராஜாவுக்குச் சொந்தமானவர்கள்” என்ற பட்டாளத்திற்கு ஒரு குறிப்பிட்ட எண்ணிக்கையான இராணுவ வீரர்கள் இருக்க வேண்டும் என்று முன்னதாகவே நியமனம் செய்வது போன்றும், இப்போது அதில் இருக்கும் இராணுவ வீரர்கள் பிறக்கும் முன்னரே, அவர்களுடைய தகுதிகளான எடை, உயரம், விசேஷ திறமைகள் போன்றவை முன்னமே குறிக்கப்பட்டது போன்றும் ஆகும். அது போன்றே சிருஷ்டிகரின் இராஜரீக கட்டளை, தேவனுடைய புது சிருஷ்டிக்குள் இருக்க வேண்டியவர்களின் எண்ணிக்கையை நியமனம் செய்தது; ஆனால் அவர்களுடைய சரீர அளவுகளைக் குறிப்பிடாமல், அவர்களுடைய நெறிமுறைகளையும் இருதயத்தின் குணாதிசய அளவுகளையும் குறிப்பிட்டது. “இராஜாவுக்குச் சொந்தமானவர்கள்\" என்ற பட்டாளத்துக்குரியவர்களின் பெயர்களை முன்னதாகவே நியமிக்க அவசியமில்லாமலிருந்தது போல, நம்முடைய சிருஷ்டிகருக்கும், அவர் குறிப்பிட்டுள்ள, வரம்புக்குள் உட்பட்டவர்களாக, கிறிஸ்துவுக்குள் புது சிருஷ்டிகளாக அவரால் ஏற்றுக்கொள்ளப்படக்கூடியவர்களாக இருக்கின்ற நபர்களை அல்லது பெயர்களை முன்னதாக நியமிப்பது தேவையற்றதாகும்.\t\r\n“எவர்களை முன் அறிந்தாரோ அவர்களை முன்குறித்திருக்கிறார்” என்று வேத வசனத்திலிருந்து ஒரு பகுதி மட்டுமே பொதுவாக நினைவு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 221",
    "id": "page-221"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-051",
    "content": [
      {
        "type": "text",
        "value": "கூறப்பட்டுக் குறிப்பிடப்படுகிறது என்பது நமது கவனத்திற்குக் கொண்டு வரப்படுகிறது. திவ்விய வார்த்தை என்ன நோக்கத்திற்காகக் கூறப்பட்டுள்ளது என்பதை தேவனுடைய ஜனங்கள், அறியாமல், அதை பிரித்துப் பார்த்து திருப்தியடைவதோடு நின்று விடக்கூடாது. அது எழுதப்பட்ட பிரகாரம் மிஞ்சியிருக்கிற பகுதியையும் சேர்த்து வாசிக்கும் போது, முழு விஷயமும் நம் மனதிற்கு முன்பதாகத் தெளிவாகிறது. “தம்முடைய குமாரன் அநேக சகோதரர்களுக்குள்ளே முதற்பேறானவராயிருக்கும் பொருட்டு தேவன் எவர்களை முன் அறிந்தாரோ அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன்குறித்திருக்கிறார்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:29)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-052",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக முன்குறிக்கப்படுதல் என்பது, கடந்த காலத்தில் “தெரிந்துகொள்ளப்படுதல்” என்ற உபதேசத்தை ஆணித்தரமாகப் பேசியவர்கள் பொதுவாக அறிந்து கொண்டதைக் காட்டிலும் உண்மையிலேயே வித்தியாசமானது. அவர்களுடைய எண்ணத்தின்படியும், போதனையின்படியும், “நித்திய சித்திரவதையிலிருந்து தப்பும்படியாகவும், மகிமையிலே நித்திய ஆசீர்வாதங்களை அனுபவிப்பதற்கும், அவர் எவர்களை முன்னறிந்தாரோ அவர்களை முன்குறித்துமிருக்கிறார்” என்பதாக அந்தப் பகுதி வாசிக்கப்பட வேண்டும். இந்த கருத்து, வேதத்தில் நியாயமாகவும், சரியாகவும் சொல்லப்பட்ட கருத்துக்கு எவ்வளவு மாறுபாடாக இருக்கிறது பாருங்கள்! தேவன் தம்முடைய"
      },
      {
        "type": "eng_page",
        "value": "[F181]"
      },
      {
        "type": "text",
        "value": "ஒரே பேறானவர் மாத்திரமே இந்தப் புது சிருஷ்டியின் தலையாக இருக்க வேண்டும் என்று முன் குறித்தார். மேலும் அவருடைய குமாரனின் சாயலாக மாறுகிறவர்களைத்தவிர வேறுயாரும் புது சிருஷ்டியின் அங்கத்தினர்களாகக் கூடாது என்று நம்மில் எவரையும் அழைப்பதற்கு முன்னரே அவர் முன் குறித்தார். தெரிந்துகொள்ளப்படுதலைக் குறித்த வேத உபதேசம் எவ்வளவு அழகுள்ளதாக, எவ்வளவு நியாயமானதாக இருக்கிறது பாருங்கள்! இயேசுவைப்போல் குணாதிசயம் உள்ளவர்களாய் இருக்க வேண்டும் என்று ஒரு வரம்பை நியமிக்கிற இப்படியான ஒரு தெரிந்து கொள்ளுதலின் ஞானத்தை, நியாயத்தை அல்லது அன்பை, தேவன் உண்டாக்கியிருக்கிற பெரிய வேலையை, பூலோகத்தின் எல்லா குடும்பங்களையும் ஆசீர்வதிப்பதில் கிறிஸ்துவோடு உடன் சுதந்திரராய் இருப்பதை யார் கேள்வி கேட்க முடியும்?"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 222",
    "id": "page-222"
  },
  {
    "type": "heading",
    "value": "\"அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்கள்\"",
    "id": "sub-heading-6",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-053",
    "content": [
      {
        "type": "verse",
        "value": "(ரோமர் 8:28,29)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த விஷயத்தைக் குறித்து நாம் பார்க்கும்போது, அப்போஸ்தலருடைய வார்த்தைகளையும் சரியான காரணங்களையும் கவனமாகப் பின்பற்றுகிறதைக் காட்டிலும் வேறெதையும் சிறப்பாக செய்யமுடியாது. இதற்கு முந்திய வசனங்களில் (22,23) புது சிருஷ்டியை அழைப்பதில் தேவனின் நோக்கம் என்ன என்று பார்க்கிறோம். அவர்கள் ஒரு பெரிய ஆசீர்வாதத்தைப் பெறவும், மற்றவர்களுக்கு ஆசீர்வாதத்தை வழங்கவும் அழைக்கப்பட்டிருக்கிறார்கள். எப்படியெனில் பிரசவ வேதனைப்படுகிற சிருஷ்டியானது தேவனுடைய புத்திரர் வெளிப்படுவதற்கு ஏகமாய் தவித்து வேதனைப்படுகிறது. புது சிருஷ்டிக்கென தேவன் அழைக்கிற வகுப்பினருக்கு சகலமும் நன்மைக்கு ஏதுவாய் நடக்கிறது என்று காட்டுவதற்கு அப்போஸ்தலர் முன் வருகிறார். நம்முடைய தற்போதைய ஏமாற்றங்கள், சோதனைகள், வெறுப்புகள் மற்றும் உலகம், மாம்சம், சத்துரு ஆகியோரிடத்திலிருந்து வரும் எதிர்ப்புகளுக்கு இதுதான் காரணமாயிருக்கிறது என்று அப்போஸ்தலர் கூறுகிறார். இந்த அனுபவங்கள் சமாதானத்துக்கேதுவான நீதியின் கனிகளை உருவாக்கவும், இதன்படி நாம் முறைப்படி வாஞ்சிக்கிறதும் நாம் அழைக்கப்பட்டிருக்கிறதின் நோக்கமுமாகிய \"மிகவும் அதிகமான நித்திய கன மகிமையை உண்டாக்கவும்” நமக்குள் கிரியை செய்கிறது. அழைக்கப்பட்டவர்களுக்கு எல்லாம் நன்மைக்கு ஏதுவாக நடக்கிறது; இவர்கள் சம்பந்தமாக, ஆண்டவருடைய நன்மைகள் நம்மிடம் இருப்பதை அப்போஸ்தலர் காண்கிறார். நம்முடைய மூத்த சகோதரரோடு சம்பந்தமில்லாமல், அவருக்கு கீழாக அன்றி நம்முடைய அழைப்பை நினைக்கக்கூடாது. ஒருவரும் அவரை முந்திக்கொள்ளமுடியாது, ஏனெனில் அவருடைய அடிச்சுவடுகளைக் கவனித்து, அதைப் பின்பற்றிச் செல்வதன் மூலமாக மாத்திரமே அவருடைய மகிமையில் பங்குள்ளவர்களாக மாற எதிர்பார்க்க முடியும். புது சிருஷ்டியில் பங்குள்ளவர்களாக இருக்க வேண்டுமென்றால், கிறிஸ்துவின் இந்த சகோதரர்கள் எல்லாம் அவருடைய மூத்த சகோதரரின் பிரதிகளாக இருக்க வேண்டும் என்ற தேவனின் முன் குறிப்பு, மனுக்குலத்தின் எந்த ஒரு அங்கத்தினரையும் பொறுத்த வரையில் நம்மை நம்பிக்கையற்றவர்களாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 223",
    "id": "page-223"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-054",
    "content": [
      {
        "type": "text",
        "value": "ஆக்கும். ஆகவே நாம் அவருடைய"
      },
      {
        "type": "eng_page",
        "value": "[F182]"
      },
      {
        "type": "text",
        "value": "குமாரன் மாம்சத்தில் இருப்பதைப் போன்று நல்ல பிரதிகளாக இல்லாததை அவரால் பொறுத்துக்கொள்ளமுடியும்; மேலும் நாம் இப்படிப்பட்ட பிரதிகளாக இருதயத்தில், எண்ணத்தில், சித்தத்தில் இருப்பதை அவரால் காண முடியுமென்றால், நம்மால் இயன்ற அளவிற்கு, இப்படியான மாம்சம் கட்டுப்படுத்தப்பட்டு, நம்முடைய மனம் அது உண்மையென சாட்சியிடுமென்றால், நம்முடைய ஆண்டவராகிய இயேசு அவருடைய மிகுந்த கிருபையினால் நாம் மனதார ஏற்படுத்தாத கறைகளை மூடி, அவருடைய முன் குறிப்பின்படி ஏற்றுக்கொள்ளமுடியும். ஆனால், நாம் பரம்பரையாகப் பெற்றுக்கொள்ளுகின்ற, முழுவதுமாக கட்டுப்படுத்த முடியாத மாம்ச பெலவீனங்கள் எல்லாம் மீட்பர் செய்த பலியினால் உண்டான புண்ணியத்தால் மூடப்பட்டுள்ளன என்று நம்முடைய ஆண்டவராகிய கிறிஸ்து இயேசுவுக்குள் அவர் வைத்திருக்கிற முன் ஏற்பாட்டை வேறு ஒரு இடத்தில் அவர் மிகவும் தெளிவாகக் காட்டவில்லையா?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-055",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக முன் குறிக்கப்பட்ட, அழைக்கப்பட்ட வகுப்பினரைக் குறித்து அப்போஸ்தலர் விவரிக்கும் போது கூறுகிறதாவது: \"எவர்களை முன் குறித்தாரோ அவர்களை அழைத்துமிருக்கிறார், எவர்களை அழைத்தாரோ அவர்களை நீதிமான்களாக்கியிருக்கிறார்; எவர்களை நீதிமான்களாக்கினாரோ அவர்களை மகிமைப்படுத்தியுமிருக்கிறார்.” இந்தப் பகுதியானது வழக்கமாகத் தவறாகப் புரிந்துகொள்ளப்படுகிறது. ஏனென்றால், கிறிஸ்து நமக்கு எப்படி ஞானமும், நீதியும், பரிசுத்தமும், மீட்புமானர் என்று முந்தய அத்தியாயத்தில் பார்த்தபடி, இங்கே அப்போஸ்தலர் வழக்கம் போல கிறிஸ்தவ அனுபவங்களைக் கூறுகிறார் என்ற எண்ணத்தைப் பொதுவாக வாசகர்கள் பெறுகிறார்கள். ஆனால் இங்கே அப்போஸ்தலர் எதிர்மாறான கருத்தைக் கையாண்டு மறுமுனையில் ஆரம்பிக்கிறார். இங்கே அவர், சபையானது இறுதியில் தேவனால், கிறிஸ்து அதன் தலையாக, மகிமையில் விசேஷமாக தெரிந்துகொள்ளப்பட்டதாக கருத்து தெரிவிக்கிறார்; சபையின் - புது சிருஷ்டியின் அபிவிருத்தியை அவர் திரும்பிப் பார்க்கிறார். தேவனுடைய கிருபையினால் அதற்கு அழைக்கப்பட்டவர்கள் (ஏற்றுக்கொள்ளப்பட்டவர்கள்) மாத்திரமேயன்றி வேறு எவரும் தேவனால் மகிமையால் தெரிந்துகொள்ளப்பட்டவர்கள் என்ற உன்னதமான ஸ்தானத்திற்கு வரமுடியாது என்று காட்டுகிறார். இவர்கள் இதற்கு முன்பாக நீதிமான்களாக ஆக்கப்பட்டிருக்க வேண்டும்; ஏனென்றால், இந்த பந்தயப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 224",
    "id": "page-224"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-056",
    "content": [
      {
        "type": "text",
        "value": "பொருளுக்காக ஓட்டத்தில் ஓடும்படியாக, தேவன் விசுவாசிகளைத் தவிர வேறு எவரையும் அழைப்பதோ, வரும்படி வேண்டுதல் செய்வதோ கிடையாது; இந்த நீதிமான்களாக்கப்பட்டவர்கள் இதற்கு முன்னதாக கனப்படுத்தப்பட்டிருக்க வேண்டும் (பொதுவான மொழி பெயர்ப்பின்படி மகிமைப்படுத்தப்பட்டல்ல). அவரைக் குறித்தும், வழியும், சத்தியமும், ஜீவனுமாய் இருக்கிற அவருடைய அன்புள்ள குமாரனைக்குறித்தும், அவர்களுக்கு அறிவு உண்டாக்கப்படுவதின் மூலம் கனப்படுத்தப்பட்டிருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-057",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் தற்காலத்தில் தேவனுடைய கிருபையைக் குறித்துக் கேட்பதே கனத்தைக் காட்டிலும் மேலான ஒன்று என்று அநேகர் அறிந்திருப்பதில்லை. ஆயினும் வரும் யுகத்தின் போது உலகத்தாருக்கு அளிக்கப்படப்போகின்ற இரட்சிப்பானது தேவனுடைய"
      },
      {
        "type": "eng_page",
        "value": "[F183]"
      },
      {
        "type": "text",
        "value": "வெகுமதியாயிருப்பது போன்று ஆண்டவருடைய கிருபையைக் குறித்த ஒரு அறிவை அடைவதும், இக்காலத்திலேயே, உலகத்தாரைக் காட்டிலும் முன்னதாகவே அவரோடு ஒப்புரவாக ஒரு தருணத்தை அடைவதும் ஒரு மேலான கனத்துக்குரியதாயிருக்கிறது. இப்படியாக கனப்படுத்தப்பட்ட பின்னர், விசுவாசத்தின் மூலம் நாம் நீதிமானாக்கப்படத் தேவையான அறிவைப் பெற்ற பின்னர், நாம் பார்த்திருக்கிறபடி அது அழைப்போடு ஒத்துப்போகின்ற நிலையில் பரிசுத்தத்திற்கு நாம் எடுக்கிற இரண்டாவது படியாகும். இது மறுபடியுமாக, உண்மையாயிருப்பதின் மூலம் நமக்குள்ளாக வெளிப்படப் போகின்ற மகிமைக்கு வழி நடத்தி, புது சிருஷ்டியில் விசேஷமாகத் தெரிந்துகொள்ளப்பட்ட அங்கத்தினர்களாக இருக்கும்படியாகச் செய்கிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "\"தேவன் நம் பட்சத்தில் இருந்தால்\"",
    "id": "sub-heading-7",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-058",
    "content": [
      {
        "type": "text",
        "value": "மேலும் இந்த தெரிந்துகொள்ளுதலைப் பற்றிய அப்போஸ்தலரின் கருத்தைக் தொடர்ந்து நாம் பார்க்கும் போது, அதை அவர் இன்னொரு விதத்தில் இப்படியாகக் கூறுகிறார்: சகோதரரே, தேவன் ஒரு பெரிய அற்புதமான திட்டத்தை வைத்திருப்பதையும், அவர் அதை செயல்படுத்துவதையும் நாம் பார்க்கவில்லையா? அவருடைய திட்டத்தில் ஒத்துழைப்பதற்காக ஒரு குறிப்பிட்ட வகுப்பினரைத் தெரிந்துகொள்ள அவர் தீர்மானித்த பின்பு, அவர் நம்மை நீதிமான்களாக்கி, அவருடைய “பரம அழைப்பினால்” அழைத்ததினிமித்தம், அவருடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 225",
    "id": "page-225"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-059",
    "content": [
      {
        "type": "text",
        "value": "வழிமுறைகளை நமக்கு வெளிப்படுத்தி அனுக்கிரகம் செய்தார் என்பதை நாம் பார்க்கவில்லையா? இதன் அர்த்தம் என்னவெனில் தேவன் நம் பட்சத்தில் இருக்கிறார், அவரால் தெரிந்துகொள்ளப்பட்ட வகுப்பினருக்குள் நாம் இருக்க வேண்டும் என அவர் வாஞ்சிக்கிறார்; ஆகவே நாம் அதில் ஒரு இடத்தைப் பெற்றுக்கொள்ளுவதற்குத் தேவையான ஒவ்வொரு ஒழுங்கையும் அவர் செய்திருக்கிறார் என்பதாகும். ஆண்டவர் நம் பட்சத்தில் இருந்தாலும், சில சமயங்களில், நம்மை வஞ்சித்து, விழும்படி பண்ண வம்சாவழியாக வந்த நம்முடைய பெலவீனங்களும், பாவமும், சாத்தானும் நமக்கு எதிராக இருப்பதைப் போன்று உணர்கிறோமா? நாம் திரும்பவும் பார்ப்போம், சர்வ வல்லமையுள்ள தேவன் நம் பட்சத்தில் இருக்கும் போது, இந்த எதிப்புகள் ஒன்றும் நமக்கு பயத்தையோ நடுக்கத்தையோ உண்டுபண்ண வேண்டியதில்லை, ஏனென்றால் அவர் முற்றுமாக அவைகளுக்குள்ளாக நம்மைச் சுமந்து செல்லப் போதுமானவராக இருக்கிறார். நாம் பாவிகளாயிருக்கையில் கிறிஸ்து இயேசுவுக்குள்ளாக நமக்கு மீட்பைத் தந்ததில் உள்ள அவருடைய அனுக்கிரகத்தைத் திரும்பிப் பார்ப்போம். பாவிகளாயிருந்த நமக்கு இவைகள் எல்லாவற்றையும் அவர் செய்வாரென்றால், நாம் அவருடைய பிள்ளைகளாயிருக்கும்போது, இவைகளைக் காட்டிலும் மிகவும் அதிகமாகச் செய்வார் என்பதை நாம் ஆழ்ந்து கவனிக்க வேண்டும். இப்பொழுது, நாம் அவருடைய சத்தத்தைக் கேட்டிருக்கிறோம்; அவருடைய குமாரனில் நம்பிக்கை வைத்து அவரை ஏற்றுக்கொண்டு இருக்கிறோம்; அவருடைய புண்ணியத்தினால் நீதிமான்களாக்கப்பட்டிருக்கிறோம்; இப்பொழுது திவ்விய சுபாவத்திற்கென அழைப்பின் சத்தத்தைக் கேட்டு நமக்கு இருந்தவைகளை பலிபீடத்தில் வைத்து அர்ப்பணித்திருக்கிறோம்."
      },
      {
        "type": "eng_page",
        "value": "[F184]"
      },
      {
        "type": "text",
        "value": "ஆகவே அவருடைய குமாரனுக்கு வெகுமதியாக அளிக்கப்பட்டு உள்ளதில் எவ்வளவு அதிகமாக நமக்கு செய்யக்கூடும் என்று இப்போது நாம் நினைத்தாலும், நிச்சயமாகவே தேவன் நமக்கு அனுக்கிரகம் காட்டி அதிகமாக செய்வார். மாம்சத்தைக் கட்டுப்படுத்த நாம் எடுக்கிற சிறப்பான முயற்சிகள் கூட எப்படிப்பட்ட பெலவீனமுள்ளதாக, பூரணமில்லாததாக இருந்தாலும், நாம் விசுவாசத்தோடு, அன்போடு, இருதயத்தில் கீழ்ப்படிதலோடு அவரில் நிலைத்திருந்தால், என்றும் மாறாத அவர் நம்மை இன்னும் நேசிக்கிறார், நம் பட்சத்தில் இருக்கிறார். மேலும் நம்முடைய உன்னதமான ஆவிக்குரிய நன்மைகள் வரும்படியாகவும், புது சிருஷ்டியில் இறுதியில் நமக்கு ஒரு இடம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 226",
    "id": "page-226"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-060",
    "content": [
      {
        "type": "text",
        "value": "கிடைக்கும்படியாக அவருடைய வல்லமையை பிரயோகிப்பார் என்பதில் நாம் நிச்சயமாக நம்பலாம். அவருடைய குமாரனை ஈந்து, இப்படியாக புது சிருஷ்டிக்கான அழைப்பைப் பெறுவதற்கு ஒரு வழி திறக்கப்படுகிறதினால், நமக்கு வரக்கூடிய ஒவ்வொரு தேவையையும் சந்திப்பதற்கு தேவன் கிறிஸ்துவுக்குள் எல்லா முன் ஏற்பாடுகளையும் செய்து இருக்கிறார் என்பதை நாம் நிச்சயமாக அறிந்துகொள்ளலாம். அவருக்குள் அவர் எல்லாவற்றையும் இலவசமாக தந்திருக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-061",
    "content": [
      {
        "type": "text",
        "value": "தேவனுக்குப் பதிலாக நியாயப்பிரமாணம் நம்மை குற்றப்படுத்தும் என்று யாராவது சொல்லுவார்களா? நாம் நன்று சிந்திப்போம், தேவன்தானே அவருடைய நியாயப்பிரமாணத்தின் கீழ் நம்மை ஆக்கினைக்குள்ளாக்கினார், இதே தேவன்தான் பெரிய நியாயாதிபதியாக இருந்து, இப்பொழுது நம்மை நீதிமானாக அறிவித்திருக்கிறார்; நியாயப்பிரமாணம் நம்மை நீதிமானாக்க முடியாதவைகளிலிருந்து, அவருடைய கிருபையால், நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்து மூலமாய் இலவசமாய் நம்மை நீதிமான்களாக்கியிருக்கிறார். இந்த உண்மையான கருத்து இப்படி இருக்கும் போது தேவனால் தெரிந்து கொள்ளப்பட்டவர்களை, இப்படி அவரில் அனுக்கிரகம் பெற்றவர்களை யார் குற்றப்படுத்த முடியும்? வேண்டுமென்றே செய்யப்படாத நம்முடைய பெலவீனங்களை அல்லது குறைபாடுகளை யார் குற்றப்படுத்தமுடியும்? நாம் இப்படியாக பதில் சொல்லுவோம்: “கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்; அவரே தேவனுடைய வலது பாரிசத்திலும் இருக்கிறவர்; நமக்காக வேண்டுதல் செய்கிறவரும் அவரே.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:34)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-062",
    "content": [
      {
        "type": "text",
        "value": "ஏதாவதொன்று இடையில் குறுக்கிட்டு, தேவனுடைய அன்பிலிருந்து அல்லது கிறிஸ்துவிலிருந்தும் அல்லது அவரது அன்பிலிருந்தும், இரக்கத்திலிருந்தும் நம்மைப் பிரித்து, புது சிருஷ்டியைப் பொறுத்தவரையில், நாம் தனித்தனியாக விடப்பட்டு, நம்முடைய விசுவாசத்தையும், எதிர் காலத்தையும் ஒன்றுமில்லாததாக்கிவிடக்கூடும் என்று இன்னும் சொல்லப்படுகிறதா? நாம் பதிலளிக்கிறோம்: கிறிஸ்து நம் மீது அதிக அன்பை வைத்திருக்கிறார், இல்லையென்றால் அவர் நம்மை மீட்டிருக்கமாட்டார். அவர் நம்மிடம் காட்டியதெல்லாம் அன்புதான், அந்த அன்பை விட்டு எதுவும் பிரிக்க அனுமதிக்கக்கூடாது. உபத்திரவங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 227",
    "id": "page-227"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-063",
    "content": [
      {
        "type": "text",
        "value": "வரும்போது, அவைகள் நம்மை ஆண்டவரிடத்தில் கிட்டிச்சேர மாத்திரம் அனுமதிக்க வேண்டும். ஏனெனில் அவர் மாத்திரமே நமக்கு ஒத்தாசை அளிக்க முடியும். துன்பமோ அல்லது உபவத்திரவமோ அல்லது பஞ்சமோ அல்லது தரித்திரமோ, எந்த ஆபத்தோ நமக்கு வரும்போது, இதன் நிமித்தம் வரும் பயத்தினால் ஆண்டவர்மேல் நாம் வைத்திருக்கிற அன்பை விட்டுவிட வேண்டுமா, அவருடைய நாமத்தைத் துறந்துவிட வேண்டுமா, அவருடைய காரியங்களை உதறித்தள்ளிவிட்டு, இதற்கு மேலும் அவருடைய அடிச்சுவட்டைப் பின்பற்றாமல், வாழ்க்கையில் வேறு ஒரு எளிதான வழியைத் தெரிந்துகொள்ள வேண்டுமா? இல்லை, இப்படிப்பட்ட அனுபவங்கள் மூலமாகத்தான் நாம் ஜெயங்கொள்ளுகிறவர்களாக மாற்றப்பட முடியும். மேற்கொள்ளுவதற்கு ஒன்றும் இல்லாவிடில், வாழ்க்கைப்பாதை பூராவும் மிருதுவாகவும், தடங்களில்லாமலும் இருந்தால் நாம் எப்படி வெற்றிச் சிறந்தவர்கள் என்று குறிப்பிடப்பட முடியும்? நாம் தேவனுடைய இரக்கங்களையும், ஆசீர்வாதங்களையும் பெறுகிறவர்களாக உண்டாக்கப்பட்டிருக்கிறோம். இப்பொழுது நாம் எந்த அளவிற்கு அவருடைய அன்பிலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F185]"
      },
      {
        "type": "text",
        "value": "நன்மைகளிலும் நிலைத்திருக்க தகுதியானவர்கள் என்பதைப் பார்ப்பதற்காக இப்போது அவர் நம்மை அவர் சோதிக்கிறார்; நாம் அவைகளில் நிலைத்திருக்க வேண்டும் என்று அவர் விருப்பமுள்ளவராக இருக்கிறார்; அதற்காக ஒவ்வொரு தேவையையும் சந்திக்கப்பட முன்னேற்பாடு செய்திருக்கிறார்; இருந்தபோதிலும் நம்முடைய சித்தங்களை அவர் பலவந்தபடுத்த மாட்டார். மரண பயமோ அல்லது வாழ்க்கையின் மேல் உள்ள பற்றுதலோ, கிறிஸ்துவுக்குள் வெளிப்பட்ட தேவனின் அன்பைப் பிரிக்க நாம் ஒன்றும் அனுமதிக்கக்கூடாது என்று நான் உந்தப்பட்டிருக்கிறேன். அப்படியாக எனக்கு நம்பிக்கை உண்டு. தேவனுடைய மற்ற சிருஷ்டிகளோ, தூதர்களோ, துரைத்தனங்களோ, அதிகாரங்களோ, இப்பொழுது உள்ளவைகளோ அல்லது சிருஷ்டிக்கப்பட இருக்கிறவைகளோ, ஒன்றும் தடுக்காது அல்லது தேவனுடைய அனுக்கிரகத்தை நம்மை விட்டு திருப்பாது என்ற நம்பிக்கை எனக்கு உண்டு. இவைகள் எல்லாவற்றிலும் நாம் ஜெயங்கொள்ளுகிறவர்களாக இருக்கிறோம்; திவ்விய ஸ்தானத்தில் நம்மை நேசித்த அவர் மூலமாக தேவனுடைய புத்திரராக இருக்கிறோம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 228",
    "id": "page-228"
  },
  {
    "type": "heading",
    "value": "நம்முடைய அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதியாக்குதல்",
    "id": "sub-heading-8",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-064",
    "content": [
      {
        "type": "text",
        "value": "\"ஆகையால் சகோதரரே, உங்கள் அழைப்பையும் தெரிந்து கொள்ளுதலையும் உறுதியாக்கும்படி ஜாக்கிரதையாயிருங்கள்; இவைகளைச் செய்தால் நீங்கள் ஒருக்காலும் இடறி விழுவதில்லை. இவ்விதமாக, நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசு கிறிஸ்துவினுடைய நித்திய இராஜ்யத்துக்குட்படும் பிரவேசம் உங்களுக்குப் பரிபூரணமாய் அளிக்கப்படும்.”"
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:10,11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-065",
    "content": [
      {
        "type": "text",
        "value": "இந்தத் தெரிந்துகொள்ளுதலில் தேவனின் முக்கியமான சில படிகளை நாம் காண்கிறோம். அவையான: (1) இப்படியான ஒரு புது சிருஷ்டியை உண்டு பண்ணும்படி முன்குறித்தல். (2) சிலருக்குத் தேவைப்படும் குணாதிசயங்களை வளர்த்துக்கொள்ளும்படியான அழைப்பு. (3) அழைப்போடு ஒத்திருக்கும்படியான, திருப்திகரமான நிலைமைக்கு அழைக்கப்பட்டவர்கள் வரும்படியாக காரியங்களை ஒழுங்கு செய்தல்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-066",
    "content": [
      {
        "type": "text",
        "value": "மறுபக்கத்தில், தெரிந்துகொள்ளப்படுகிறவர்களால் எடுக்கப்பட வேண்டிய முக்கியமான படிகள் உண்டு. அவையாவன: (1) அழைக்கப் பட்டவர்களுக்குத்தான் இந்த எல்லா ஆயத்தங்களும், ஒழுங்குகளும் செய்யப்பட்டுள்ளதால் அழைக்கப்பட்டவர்கள், அழைப்பை ஏற்றுக்கொண்டு முழு அர்ப்பணிப்பைச் செய்ய வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F186]"
      },
      {
        "type": "text",
        "value": "(2) அவர்கள் தங்கள் அழைப்பின் தன்மையோடு மனதார ஒன்றிப்போய், அவர்களுடைய ஆசீர்வாதங்களைப் பெரிதாக எண்ணி அதோடு வருகிற தகுதிகளுக்கும், வரம்புகளுக்கும் வைராக்கியத்தோடு ஒத்துழைக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-067",
    "content": [
      {
        "type": "text",
        "value": "இந்த வரம்புகளும் தகுதிகளும், சுருக்கமாகச் சொல்வதென்றால், தேவனுடைய பிரியமான குமாரனுடைய இருதயத்திற்கு ஒத்த சாயலாய் இருப்பதாகும் என்பதை நாம் ஏற்கெனவே பார்த்திருக்கிறோம். ஆனால் இந்த சாயலை ஆராய்ந்து பார்க்கும்போது அப்போஸ்தலராகிய பேதுரு இங்கு குறிப்பிடுகிறபடி, நாம் பரிசுத்த ஆவியின் கனிகளை உடைவர்களாக இருக்கவேண்டும் என்று அர்த்தப்படும். தேவன் பரிசுத்தமுள்ளவராயிருக்கிறார், ஆகவே தெரிந்துகொள்ளப்பட்டவர்கள், அவருடைய ஆவியையும், நீதியின் மேல் அவருக்கு உள்ள அன்பின் சுபாவத்தையும் பெற்றவர்களாகவும், அக்கிரமத்தை எதிர்ப்பவர்களாயும் இருக்க"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 229",
    "id": "page-229"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-068",
    "content": [
      {
        "type": "text",
        "value": "வேண்டும். அப்போஸ்தலர் இந்த வேத பகுதியிலிருந்து தேவனுடைய பரிசுத்த ஆவியின் கிரியையின் பல்வேறு படிகளைச் சுட்டிக்காட்டி, நாம் நம்முடைய ஓட்டத்தின் ஆரம்பத்திலேயே அவருடைய பரிபூரண சாயலை (முழுமையான அன்பு) பெறும்படியான நிலைக்கு வருவதில்லை என்று சுட்டிக் காட்டுகிறார். ஆனால் அதற்கு மாறாக அது ஓட்டம் முடிவு பெறுவதைக் காட்டும் குறியாக அல்லது அளவாக இருப்பதாக காட்டுகிறார். அன்பு என்று பொதுவாகக் கூறும்போது குணாதிசயத்தின் எல்லாப் பகுதிகளையும் உள்ளடக்கியதாயிருக்கிறது, அவைகள் உண்மையில் அன்பின் பாகங்களாக உள்ளன. சாந்தம், தயவு, சகோதர அன்பு, தேவ பக்தி எல்லாம் அன்பின் பகுதிகளாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-069",
    "content": [
      {
        "type": "text",
        "value": "யாரோ ஒருவர் தேவனுடைய ஆவியின் கனிகள் பின்வருமாறு கூறப்படலாம் என்று கூறியிருக்கிறார், நாங்களும் மனதார ஏற்றுக் கொள்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-070",
    "content": [
      {
        "type": "text",
        "value": "(1) சந்தோஷம் - அன்பில் அதிக சந்தோஷம்\r\n(2) சமாதானம் - இளைப்பாறுதலில் அன்பு\r\n(3) நீடிய பொறுமை - அன்பு நீடிப்பது\r\n(4) தயவு - சமுதாயத்தில் அன்பு\r\n(5) நற்குணம் - செயல்பாட்டில் அன்பு\r\n(6) விசுவாசம் - வாழ்க்கை என்னும் யுத்தகளத்தில் அன்பு\r\n(7) சாந்தம் - தன்னலமில்லாத அன்பு\r\n(8) இச்சையடக்கம் - பயிற்சியில் அன்பு"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-071",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஓட்டப்பந்தயத்தில் ஓட ஆரம்பித்த போது, தேவன் அவருடைய கிருபையினால் நம்மை நீதிமான்களாக்கி, புது சிருஷ்டிகளுக்கென உள்ள உன்னத அழைப்பின் பந்தயப் பொருளைப் பெறுவதற்காக இந்தப் பந்தயத்தில் ஓடும்படியாக அழைத்தினால், நாம் அப்படியாக ஓட தீர்மானித்தோம். அப்பொழுது முதலாவதாக நாம் பாரமான, தடையாயிருக்கிற உலகப்பிரகாரமான ஆசைகள் எல்லாவற்றையும், நம்முடைய விருப்பங்களை ஆண்டவருக்கென அர்ப்பணிப்பதினால், ஒரு பக்கமாக ஒதுக்கி வைத்துவிட்டு, இந்த ஒன்றை மட்டும் செய்வோம் என்று தீர்மானித்தோம். அது என்னவெனில் தேவனுடைய கிருபையினால் அவர் நமக்கென வைத்திருகிற ஆசீர்வாதங்களை அடையும்படி நாடுவோம் என்பதாகும். அதே நேரத்தில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 230",
    "id": "page-230"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-072",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய திறமைக்கு ஏற்ப நம்மை எளிதாக சூழ்ந்திருக்கிற பாவங்களையெல்லாம், அவைகள் எப்படிப்பட்டவைகளாக"
      },
      {
        "type": "eng_page",
        "value": "[F187]"
      },
      {
        "type": "text",
        "value": "இருந்தாலும், ஓட்டத்தில் நம்முடைய பாவங்கள் மற்றவர்களுடையதைப் போல இருந்தாலும், இல்லாவிட்டாலும், அதை நீக்கிவிட்டு, அந்த பெரிய பந்தயப்பொருளை அடையும்படி உண்மையாக ஓடுவோம் என்று தீர்மானித்தோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-073",
    "content": [
      {
        "type": "text",
        "value": "ஓட்டப்பந்தய மைதானத்திற்குள் செல்வது என்பது நம்முடைய பிரதிஷ்டைக்குச் சமமாக இருக்கிறது. அதுதான் ஆரம்பம். நாம் ஆண்டவருடைய அன்பின் ஆவியினால் ஆளுகை செய்யும்படியாக அவருக்கு அர்ப்பணம் செய்தோம். ஆனால் பிதாவானவர் ஏற்றுக் கொள்ளக்கூடிய இந்த குணாதிசயங்களில், நமது வீழ்ச்சியின் காரணத்தினால் பரிதாபமாகக் குறைவு பட்டிருந்தோம் என்பதை உணர்ந்தோம். இருந்தபோதிலும் விடாமுயற்சியுடன், நாம் அவரோடு ஐக்கியம் கொள்வதற்கு ஏற்ற நிலைமையை அடைய அவருடைய குமாரனைப் போல சாயல் உள்ளவர்களாக மாறும் நிலையை அடைய வேண்டும் என்பது நம்மைக் குறித்த அவருடைய சித்தமாயிருப்பதினால் விடாமுயற்சியுடன் ஓடுகிறோம். இந்த விஷயத்தில் நாம் ஆண்டவரை விட வித்தியாசப்படுகிறோம், ஏனெனில் அவர் பூரணராயிருக்கிறபடியால், அன்பை வளர்த்துக்கொள்ளும்படி ஒரு படியிலிருந்து இன்னொன்றுக்கு அவர் செல்ல வேண்டியிருந்ததில்லை. அவர் ஆரம்பத்திலிருந்து ஆவியினால் நிரப்பப்பட்டிருந்தார்; அவர் ஆரம்பத்திலிருந்தே குறிக்கோளில் இருந்தார். அவருக்குள்ள சோதனை என்னவெனில், தேவனிடத்தில் பூரண அன்பு, அவருடைய ஜனங்களிடத்தில், அவருடைய சத்துருக்களிடத்தில் பூரண அன்புள்ளவர் என்ற குறிக்கோளில் உண்மையுள்ளவராக இருப்பாரா என்பதுதான். இருந்தபோதிலும் அந்த குறிக்கோளை அடைய நாம் ஓடவேண்டும், முயற்சிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-074",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஓட்டப்பந்தயத்தை நான்கு பகுதிகளாகப் பிரிக்கலாம். முதலாவது பகுதியில், அன்பு ஒரு திவ்விய தேவை என்பதை அறிந்து கொள்ளுகிறோம். அதை கடமை என்ற கருத்தின்படி மாத்திரமே பெற்றுக்கொள்ள முடியுமென்றாலும், அதைப் பெறும்படியாக நாடுகிறோம். நம்முடைய தேவனிடத்தில் அன்பு செலுத்தக் கடமை உள்ளவர்கள் என்று உணர்கிறோம், ஏனெனில், அவர் நம்முடைய சிருஷ்டிகராக, நம்முடைய கீழ்ப்படிதலை, அன்பை, பக்தியை வற்புறுத்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 231",
    "id": "page-231"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-075",
    "content": [
      {
        "type": "text",
        "value": "உரிமையுள்ளவராக இருக்கிறார். ஆண்டவராகிய இயேசுவினிடத்திலும் கடமை அன்பு உள்ளவர்களாக இருக்கிறோம். ஏனெனில் அவர் நம்மேல் அன்பு கூர்ந்தார், ஆகவே நியாயப்படி பதிலுக்கு நாம் அவரில் அன்பு கூறவேண்டும். நம்முடைய சக ஜனங்களோடும் அன்பு செலுத்தக் கடமைப்பட்டுள்ளோம், ஏனெனில் அதுவே தேவனுடைய சித்தமாயிருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-076",
    "content": [
      {
        "type": "text",
        "value": "ஓட்டப்பந்தயத்தின் இரண்டாவது பகுதி, நம்மை இன்னும் சற்று முன்னோக்கி அழைத்துச் செல்கிறது, குறிக்கோளுக்கு இன்னும் கொஞ்சம் நெருக்கமாக அழைத்துச் செல்கிறது. ஆகவே முதலாவதாக கடமைப் பிரகாரமான அன்பினால் செய்ய முயன்றவைகளை நாம் படிப்படியாக நன்மையான விதத்தில் நோக்கினோம், ஏதோ என்று அல்ல. அதன் பிறகு, சரியானது, செய்யவேண்டியது என்று தேவன் கட்டளையிடுகிறவைகள் எல்லாம் நல்லவைகள் என்றும், நமக்கு அதைக்குறித்ததான மேலான எண்ணங்கள் எல்லாம், நமக்கு முன்பாக வைக்கப்பட்டிருக்கும் நீதி, அன்பு,"
      },
      {
        "type": "eng_page",
        "value": "[F188]"
      },
      {
        "type": "text",
        "value": "ஞானம் என்பவைளோடு சம்பந்தப்பட்டவைகள் என்றும், அப்படி அந்த நேரத்திலிருந்து அவைகளை உயர்வாக எண்ணினோம் என்றும் பார்த்தோம். தேவன் நம்முடைய சிருஷ்டிகராக இருக்கிறார் என்பதற்காக, கடமைக்காக அவரை நேசிக்கத் தொடங்கவில்லை, ஆனால் அதற்கு மேலாக, விசேஷமாக நம்மேல் சுமத்தப்பட்டதான குணாதிசயத்தின் உன்னதமான பகுதிகள் அவரிடத்தில் இருப்பதைப் பார்த்தோம்; எல்லா கிருபைக்கும், நன்மைக்கும் அவரே அசலாக இருந்தார். இந்த இரண்டாவது பகுதியின் குறிக்கோளை அடைபவர்கள் எல்லாம், ஆண்டவர் முதலாவதாக நம்மை நேசித்தார் என்பதற்காக மாத்திரம் அல்ல, அதற்கு பதிலாக நாம் அவரை நேசிக்க வேண்டும் என்பது கடமை என்பதற்காகவும் அல்ல, ஆனால் இப்போது கம்பீரமான மகிமையான அவருடைய குணாதிசயத்தில் சிலவற்றை அதாவது நம்முடைய சிருஷ்டிகரின் நீதி, அன்பு, ஞானம், வல்லமை ஆகியவற்றின் ஆழம், அகலம், உயரம், நீளம் ஆகியவைகளைப் பார்க்கும் அளவிற்கு விரிவாக நம்முடைய மனக்கண்கள் திறக்கப்பட அனுமதிக்கப்பட்டிருக்கிறபடியால் அவரை நேசிக்க முடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-077",
    "content": [
      {
        "type": "text",
        "value": "ஓட்டப்பந்தயத்தின் மூன்றாவது குறிக்கோளை சகோதரருக்கான அன்பு என்று அழைக்கிறோம். ஆரம்பத்திலிருந்து பிதாவுக்கு காட்டின கடமை - அன்பை விட சகோதரருக்குக் காட்டின கடமை - அன்பு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 232",
    "id": "page-232"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-078",
    "content": [
      {
        "type": "text",
        "value": "குறைவானது என்று உணருகிறோம், ஏனெனில் சகோதரர் நமக்கு குறைவாக செய்திருக்கிறார்கள்; நாம் அவர்களை அறிந்து கொண்டதின் முக்கியமான காரணம் பிதாவின் சித்தம் அப்படியாக இருந்தது. ஆனால் நாம் நீதியின் ஒழுங்குகளைப் பார்த்து அதன் மூலம் பிதாவை உயர்வாக எண்ணியபோது, நம்முடைய வேண்டுமென்று செய்யப்படாத கறைகளிருந்தாலும், அப்பொழுதும் பிதா தாமே நம்மை நேசிக்கிறார் என்பதைப் பார்த்தபோது நம்முடைய இருதயங்கள் சகோதரர்கள் பக்கம் அதிகமாக விசாலமடையவும் ஆழமாகவும் தொடங்கின. மேலும், இயேசுவின் பாதபடியிலும், அவருடைய திவ்விய சுபாவத்திற்கு ஏற்றபடி நடக்க இருதய வஞ்சையுள்ளவர்களாய் இருக்கிறார்கள் என்பதற்கு அவர்களில் ஆதாரங்களை கண்ட பின்னர், அவர்களுடைய பூரணமற்ற தன்மையையும், கறைகளையும், தவறுகளையும் அதிகதிகமாக நாம் பாராமுகமாக இருக்க முடிந்தது. சகோதரருக்கான அன்பு நம்முடைய அனுபங்களில் அதிகமாக காணப்பட்டது. அந்தோ பரிதாபம்! நம்முடைய உன்னத அழைப்பை நோக்கி, ஓட்டப்பந்தயத்தில் மூன்றாவது குறிக்கோளினிடத்தில் ஆண்டவருடைய அருமையான ஜனங்களில் நிறைய பேர் வராமலிருக்கிறது தெரிகிறது. வேதம் அறிவுறுத்துகின்ற, சகோதர அன்பை, பொறுமையை, நீடிய பொறுமையை வளர்த்துக்கொள்ள அதிக அவசியம் இருக்கிறது. இவைகள், நம்முடைய பிதாவோடு, ஆண்டவரோடு அதிகமாக பரீட்சிக்கப்படுவதைக் காட்டிலும் சகோரதர்களோடு சம்பந்தப்பட்டவைகளில் அதிகமாக பரீட்சிக்கப்படுகின்றன. பிதாவையும், குமாரனையும் பூரணராக நாம் காண்கிறோம், அவர்களிடத்தில் பூரணமற்றவை கிடையாது. அவர்கள் நமக்குக் காட்டும் பெருந்தன்மையையும், அவர்களுக்கு நேராக உள்ள நம்முடைய குறைபாடுகளையும் நாம் அறியலாம். நம்முடைய சகோதரரிடத்தில்,"
      },
      {
        "type": "eng_page",
        "value": "[F189]"
      },
      {
        "type": "text",
        "value": "ஒருவரிடத்தில் இந்த பெலவீனத்தையும் மற்றவரிடத்தில் அந்த பெலவீனத்தையும் காணலாம்; இப்பொழுது வருகிற பொதுவான சோதனை, நாம் சகோதரரிடத்தில் இப்படிச் சொல்லுவதாகும்: “உன்னுடைய கண்ணிலிருந்து நான் ஒரு துரும்பை எடுக்கட்டும்; “ இப்படி துரும்பு எடுப்பது, சகோரதர்களுக்கெதிராக குற்றம் கண்டுபிடிப்பது, தொந்தரவு கொடுப்பது போன்றவைகள், நாம் சரி செய்ய வேண்டிய பொறுமையின்மை, அன்பில்லாமை என்ற பெரிய உத்திரம் நம்மிடத்தில் இருக்கிறது என்பதற்கு ஆதாரமாக இருக்கிறது. இந்த மூன்றாவது குறிக்கோளை நெருங்கிவரும் போது, நம்முடைய சொந்த கண்களிலிருந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 233",
    "id": "page-233"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-079",
    "content": [
      {
        "type": "text",
        "value": "உத்திரத்தை படிப்படியாக அகற்றுகிறோம். அப்பொழுது நம்முடைய கறைகளைப் பார்க்கிறோம், நமக்கு ஆண்டவர் காட்டுகின்ற கிருபையின் ஐசுவரியத்தை அதிக உயர்வாக மெச்சுகிறோம். இப்படியான ஒரு நிலை வரும்போது நம்முடைய இருதயங்களில் எல்லாரிடத்திலும் காண்பிக்கும் அதிகமான சாந்தத்தின், பொறுமையின், சாதுவான தன்மையின் ஆவியைப் பிறப்பிக்கும்; இது மறுபடியும், சகோதரரில் பெருந்திரளான பாவங்களையும், பூரணமற்றவைகளையும் மூட அல்லது பாராதிருக்க உதவி செய்யும்; அவர்கள் விலையேறப்பெற்ற இரத்தத்தில் நம்பிக்கை வைத்து, இதே பந்தயப் பொருளுக்காக இதே ஓட்டத்தை ஓடும் காலம் வரை இப்படி நம் உள்ளம் இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-080",
    "content": [
      {
        "type": "text",
        "value": "நான்காவது, அதாவது நமது ஓட்டப்பந்தயத்தின் கடைசி குறிக்கோள் என்னவெனில், நாம் எல்லாரும் சீக்கிரமாக அடையும்படி நாட வேண்டிய பூரண அன்பு - தேவனிடத்தில், சகோதரரிடத்தில், எல்லாரிடத்திலும் காட்டும் பூரண அன்பு ஆகும். நம்முடைய குறிக்கோள் ஒன்றிலும் அப்படியே நில்லாது, நாம் பொறுமையாக விடா முயற்சியோடு, ஊக்கத்தோடு ஓட வேண்டும். ஒரு வகையில் “நாம் உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்பு கூறாதிருக்க வேண்டும்.” இன்னொரு வகையில், “நமக்குக் கிடைக்கும் சமயத்திற்குத்தக்கதாக, யாவருக்கும், விசேஷமாக விசுவாச குடும்பத்தார்களுக்கும், நன்மை செய்ய வேண்டும்.”"
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 6:10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இது நம்முடைய சத்துருக்களையும் நேசிக்கிற அன்பாகும். இந்த அன்பு நம்முடைய பிதாவின் மேலும், அவருடைய குணாதிசயத்தின் மேலும் நம்முடைய சகோதரர் மேலும் வைத்திருக்கிற அன்பைக் குறைக்கவோ அல்லது நீக்கவோ செய்யாது; ஆனால் இவைகளை அதிகரிக்கும். இது அதிகரிக்கும் போது இந்த அன்பில் இரக்கத்தையும், நன்மையையும், தேவ புத்திரர் வெளிப்படும்படி பிரசவ வேதனைப்படுகிற சிருஷ்டிக்கு நாம் காட்ட உதவி செய்யும். “உங்கள் சத்துருக்களைச் சிநேகியுங்கள், உங்களை சபிக்கிறவர்களை ஆசீர்வதியுங்கள், உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்,” என்பது ஆண்டவரின் கட்டளை. நம்முடைய சத்துருக்களையும் நேசிக்கும் இப்படிப்பட்ட ஒரு அன்பின் நிலையை அடையும் வரை, ஆண்டவர் அவரைப் பின்பற்றுகிற நமக்குக் குறித்திருக்கிற நிலையை அடைந்து"
      },
      {
        "type": "eng_page",
        "value": "[F190]"
      },
      {
        "type": "text",
        "value": "விட்டோம் என்று ஒரு வினாடிகூட நினைத்துவிடக் கூடாது. நாம் இந்த நிலையை அடையும் வரை நாம் தேவனுடைய பிரியமுள்ள குமாரனின் பிரதிகள் அல்ல."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 234",
    "id": "page-234"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-081",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியில் ஒரு இடத்திற்கு நாம் தகுதியுள்ளவர்கள் என்று எண்ணப்படுவதற்கு முன்னால் நாம் இந்த அன்பின் உச்ச இலக்கை அடைய வேண்டும். ஆண்டவரைப் பின்பற்றும் ஒவ்வொருவரும் மரணத்தை சந்திக்கும் தருணத்தில் இந்த உச்ச இலக்கை அடைவார்கள் என்று நாம் எதிர் பார்க்கக் கூடாது. நாம் நம்முடைய கிறிஸ்தவ அநுபவத்தில் அந்த இலக்கைக் கூடுமானவரை எவ்வளவு சீக்கிரம் அடைய முடியுமோ, அவ்வளவு சீக்கிரம் அடைய வேண்டும்; அதன் பிறகு “சகலத்தையும் செய்து முடித்தவர்களாக நிற்கவும்” என்ற அப்போஸ்தலரின் வார்த்தைகளை நினைவு கூற வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 6:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அந்த உச்ச நிலையை வந்தடைந்த பின்னர் அன்பைப்பற்றியதான பரீட்சைகள் நமக்கு தேவை. அந்த நிலையில் இருக்கும் போது அந்த பயிற்சிகள், அந்த உச்ச நிலையை அல்லது இலக்கை நம்முடைய வாழ்க்கையில் நிலை வரப்படுத்த முயற்சிப்பது நம்முடைய குணாதிசயத்தை அதிகமாக பலப்படுத்துவதாக இருக்கும். இதில் விசேஷமாக நம்முடைய அனுபவங்கள் ஆண்டவருடைய அனுபவங்களைப் போன்றிருக்கும். அந்த உச்ச இலக்கை அடைய அவர் ஓட வேண்டிய அவசியமில்லாதிருந்தது. ஆனால் அதை விட்டு திரும்பாதபடி, சூழ்ந்து இருக்கும் உலகத்தினாலும் சத்துருவினாலும் மேற்கொள்ளப்படாதபடி அந்த இலக்கில் விசுவாசத்தின் நல்ல போராட்டத்தை போராட அவருக்கு அவசியமிருந்தது. “இலக்கை நோக்கித் தொடருகிறேன்” என்று அப்போஸ்தலர் கூறுகிறார். அது போலவே நம்மில் ஒவ்வொருவரும் அந்த இலக்கை அடைந்த பின்னர் அதை உறுதியாகப் பிடித்துக்கொள்ள வேண்டும். மேலும் நமக்கு வரும்படியாக ஆண்டவர் அனுமதிக்கின்ற எல்லா சோதனைகளிலும், நம்முடைய பெலத்தின் மூலமாக அல்ல, ஆனால் நம்முடைய மீட்பரின் உதவியினால் வரும் பெலத்தின் மூலமாக மேற்கொள்ளுகிறவர்களாக அவரால் எண்ணப்படும்படியாக பார்த்துக் கொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-082",
    "content": [
      {
        "type": "text",
        "value": "பிதாவுக்குக் காட்டும் பூரண அன்பிலிருந்து நம்மை திருப்பும்படியாக, அவருக்கு உரித்ததான முழு மரியாதையையும், கீழ்ப்படிதலையும் குறைவாகக் காட்டும்படி நம்மை உந்துகின்ற சூழ்நிலைகள் நமக்கு எதிராக வரும். சகோதரர்களைக் குறித்த சோதனைகளும் நமக்கு வரும்; நாம் அவர்களுடைய பெருந்திரளான பாவங்களை மூடும்படியாக அன்பை அனுமதிக்கவில்லை; நாம் நேசித்து மெச்சக் கற்றுக்கொண்டவர்கள் மேலும், பலகீனங்களைக் கண்டு பரிதாபப்படும்படியாக நாம் கற்றுக்கொண்டவர்கள் மேலும் கோபப்படும்படியாக யோசனைகள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 235",
    "id": "page-235"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-083",
    "content": [
      {
        "type": "text",
        "value": "வரும். நாம் நம்முடைய சத்துருக்களை நேசிக்கக் கற்றுக்கொண்ட பின்னர், சில சாதுர்யமான காரியங்கள் உண்டு என்றும் நாம் அவர்களுக்கு காட்டும் பெருந்தன்மைக்கு ஒரு வரம்பு இருக்க வேண்டும் என்ற சூழ்நிலைகள், நம்முடைய எதிரிகளைப் பொறுத்த வரையில் நமக்கு வரும். இந்த சோதனைகளில் நாம் உறுதியாக இருப்போமென்றால், இலக்கை நோக்கி, ஏற்கனவே நாம் அடைந்துள்ள நிலையைத் தக்க வைத்துக்கொள்ள முயற்சித்து, விசுவாசத்தின் நல்ல போராட்டத்தைப்"
      },
      {
        "type": "eng_page",
        "value": "[F191]"
      },
      {
        "type": "text",
        "value": "போராடி, இயேசுவின் மூலம் நமக்கென உள்ள நித்திய ஜீவனை உறுதியாகப் பிடித்துக்கொள்ளும்போது, நாம் ஆசீர்வதிக்கப்பட்டவர்களாக இருப்போம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "\"நீங்கள் தேவனால் தெரிந்துகொள்ளப்பட்டவர்கள் என்று அறிவது\"",
    "id": "sub-heading-9",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-084",
    "content": [
      {
        "type": "text",
        "value": "“பிரியமான சகோதரரே, நீங்கள் தேவனால் தெரிந்துகொள்ளப்பட்டவர்கள் என்று நாங்கள் அறிந்து..... எங்கள் சுவிசேஷம் உங்களிடத்தில் வசனத்தோடே மாத்திரமல்ல, வல்லமையோடும், பரிசுத்த ஆவியோடும் முழு நிச்சயத்தோடும் வந்தது.” -"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர்1:3,5)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-085",
    "content": [
      {
        "type": "text",
        "value": "நாம் பரிசுத்த ஆவியினால் பிறத்தல், முத்திரையிடப்படுதல், உயிர்ப்பிக்கப்படுதல் ஆகியவைகள், நாம் தேவனுடைய பிள்ளைகளாக இருக்கிறோம் என்பதற்கான சாட்சிகளாக அல்லது அடையாளங்களாக இருக்கின்றன என்பதை வேறு  இடத்தில் குறிப்பிட்டிருந்தோம் (தொகுதி 5, அத்தியாயம் 9). நாம் இந்த இடத்தில் மறுபடியுமாக அதைத் திருப்பிச் சொல்லப் போவதில்லை. ஆனால் கவனத்திற்குக் கொண்டு வருவது என்னவெனில், யாரெல்லாம் இந்த தெரிந்து கொள்ளுதலில் பங்கு பெறுகிறார்களோ, அதற்கான பல்வேறு ஆதாரங்கள் மூலமாக அவன் மாத்திரமல்ல, அவன் தொடர்பு கொண்டிருக்கின்ற “சகோதரர்களும்” சீக்கிரமாகவே அந்த உண்மையைத் தெரிந்துகொள்ளலாம். இந்த தெரிந்துகொள்ளுதலில் ஒரு வல்லமை மாத்திரமல்ல, ஒரு செய்தியும் உண்டு. இந்த தெரிந்துகொள்ளுதலின் செய்தி, அல்லது அழைப்பு அல்லது வார்த்தை, தெரிந்துகொள்ளப்படுபவர்களுக்கு சுவிசேஷம் அல்லது நற்செய்தி மாத்திரமல்ல, ஆனால் இதைக் காட்டிலும் அவர்களுக்கு அதிகமானது. அது தேவனே தம்முடைய தயவுள்ள சித்தத்தின்படி அவரது விருப்பத்தையும் செய்கையையும் உங்களில் உண்டாக்குகிறார்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 236",
    "id": "page-236"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-086",
    "content": [
      {
        "type": "text",
        "value": "என்பதாகும். அது தெரிந்து கொள்ளப்பட்டவர்களுக்கு பரிசுத்த ஆவியையும், திட நம்பிக்கையையும் கொண்டுவருகிறது, அப்போது அவர்கள் தேவனுடைய வார்த்தையை வெளிப்படுத்த எந்தக் கிரயத்தையும் செலுத்த ஆயத்தமாயிருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-087",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டிக்கென தெரிந்துகொள்ளப்பட்ட வகுப்பினரைக் குறித்து அப்போஸ்தலர் கொலோசெயருக்கு"
      },
      {
        "type": "verse",
        "value": "(கொலோசெயர் 3:12-14)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "எழுதும் போது பின் வருமாறு கூறுகிறார்: இப்படிப்பட்டவர்கள் தங்களுடைய பழைய எண்ணங்களை விட்டு விட்டு, புதிய மனுஷனைத் தரித்துக்கொண்டு, தெரிந்துகொள்ளப்பட்டவர்களை, அவர்கள் எந்த சபையைச் சேர்ந்தவர்கள், எந்த தேசத்தை சேர்ந்தவர்கள் என்று பாராமல், கிறிஸ்துவே எல்லாரிலும் எல்லாமுமாயிருக்கிறார் என்று, அவர்கள் மாத்திரம் புது சிருஷ்டிக்கென தெரிந்துகொள்ளப்பட்டவர்கள் என்று ஏற்றுக்கொள்ள வேண்டும். அவர் சொல்கிறார்: “ஆகையால் நீங்கள் தேவனால் தெரிந்துகொள்ளப்பட்ட பரிசுத்தரும், பிரியருமாய், உருக்கமான இரக்கத்தையும் தயவையும், மனத்தாழ்மையையும், சாந்தத்தையும், நீடிய பொறுமையையும் தரித்துக் கொண்டு, ஒருவரையொருவர் தாங்கி, ஒருவர் பேரில் ஒருவருக்குக் குறைபாடு உண்டானால், கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல ஒருவருக்கொருவர் மன்னியுங்கள். இவைகள் எல்லாவற்றின் மேலும் பூரண சற்குணத்தின் கட்டாகிய அன்பைத் தரித்துக்கொள்ளுங்கள்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-088",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் தெரிந்துகொள்ளப்பட்ட முழு சபையைக் குறித்து கூறும்போது, அவர்களுக்கு பல்வேறு சோதனைகளும், பரீட்சைகளும் வருமென தெரியப்படுத்துகிறார்; மேலும் சுவிசேஷ யுகம்"
      },
      {
        "type": "eng_page",
        "value": "[F192]"
      },
      {
        "type": "text",
        "value": "முடிவுறும் சமயத்தில் இவைகள் அதிகரிக்கும் என்று மிக ஆணித்தரமாகக் கூறுவது போலும் இருக்கிறது; மேலும் “தெரிந்துகொள்ளப்பட்டவர்களைத் தவிர மற்றனைவரையும் வஞ்சிக்கும் அளவுக்கு அவைகள் அனுமதிக்கப்படும் என்கிறார். –"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 24:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "(தொகுதி 4, அத்தியாயம் 12 ஐப் பார்க்க)"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-089",
    "content": [
      {
        "type": "text",
        "value": "இதில் உற்சாகமளிக்கின்ற ஒரு காரியம் உண்டு: இந்தப் பொல்லாத நாட்களில், விசேஷமாகத் தெரிந்துகொள்ளப்பட்டவர்கள், சத்துருவின் பல்வேறு தந்திரங்களைப் பகுத்தறியும்படியாக மிகவும் நேர்த்தியான மன பலம் உள்ளவர்களாக இருப்பார்கள் என்றோ அல்லது அவர்கள் தங்களுடைய பூமிக்குரிய பாத்திரங்களை அடக்கி ஆளுகிற அளவுக்கு பூரணத்தை அடைந்து விட்டதால் அவர்கள் பிழை செய்ய முடியாதவர்களாயிருப்பார்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 237",
    "id": "page-237"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-090",
    "content": [
      {
        "type": "text",
        "value": "என்றோ அது குறிப்பாகக் கூறவில்லை. ஆனால் அதற்குப் பதிலாக, கிறிஸ்துவில் நிலைத்திருப்பவர்களுக்கு, தேவையான நேரத்தில் போதுமான அளவுக்கு கிருபையும், போதுமான அளவுக்கு ஞானமும், போதுமான அளவுக்கு உதவியும் வழங்கப்படும் என்று அர்த்தமாகும். சுவிசேஷத்தில் நமக்கு முன்பாக வைக்கப்பட்டிருக்கிற நம்பிக்கைக்கு அடைக்கலம் என்று ஓடி வந்த அனைவருக்கும் இது எவ்வளவு ஆறுதலாக இருக்கிறது! நம்முடைய நங்கூரமானது திரைக்குள்ளாக, கிறிஸ்துவுக்குள் இருக்கின்றது என்பதை உணர எப்படிப்பட்ட ஒரு நம்பிக்கையை அது தருகிறது! இப்படியாக முன் குறிக்கப்படுதல் அப்போஸ்தலர் கூறியபடி பலப்படுத்துகிறது, ஆறுதல்படுத்துகிறது; அப்போஸ்தலர் கூறுகிறார், “தமக்கு முன்பாக நாம் அன்பில் பரிசுத்தமுள்ளவர்களும், குற்றமில்லாதவர்களுமாயிருப்பதற்கு, அவர் உலகத் தோற்றத்துக்கு முன்னே கிறிஸ்துவுக்குள் நம்மைத் தெரிந்து கொண்டபடியே,..... தம்முடைய தயவுள்ள சித்தத்தின்படியே, நம்மை இயேசு கிறிஸ்து மூலமாய் தமக்குச் சுவிகார புத்திரராகும்படி முன் குறித்திருக்கிறார்..... காலங்கள் நிறைவேறும் போது விளங்கும் நியமத்தின்படி, பரலோகத்திலிருக்கிறவைகளும், பூலோகத்திலிருக்கிறவைகளுமாகிய சகலமும் கிறிஸ்துவுக்குள்ளே கூட்டப்பட வேண்டும் என்று..... கிறிஸ்துவின் மேல் முன்னே நம்பிக்கையாயிருந்த நாங்கள் அவருடைய மகிமைக்குப் புகழ்ச்சியாயிருக்கும்படிக்கு, தமது சித்தத்தின் ஆலோசனைக்குத்தக்கதாக எல்லாவற்றையும் நடப்பிக்கிற அவருடைய தீர்மானத்தின்படியே, நாங்கள் முன் குறிக்கப்பட்டு, கிறிஸ்துவுக்குள் அவருடைய சுதந்தரமாகும்படி தெரிந்து கொள்ளப்பட்டோம்.”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 1:4-12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "\"அநேக உபத்திரவங்கள் மூலமாக நீங்கள் இராஜ்யத்திற்குள் பிரவேசிப்பீர்கள்\"",
    "id": "sub-heading-10",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-091",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியாகத் “தெரிந்துகொள்ளப்பட” அழைக்கப்பட்டவர்கள் நற்குணசாலிகளாவதற்குத் தேவையான முயற்சியையும் மேற்கொள்ளு தலையும் தேவன் அவர்களுக்கு வைத்திருக்கிறார். இயற்கையிலும் இதற்கு நல்ல உதாரணம் உண்டு."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-092",
    "content": [
      {
        "type": "text",
        "value": "“பூச்சிகளை சேகரிக்கும் ஒரு மனிதனைக் குறித்து சொல்லப்பட்டது. அவன் ஒரு இராஜ விட்டில் பூச்சியைச் சேகரிக்க விரும்பினான். அதிர்ஷ்டவசமாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 238",
    "id": "page-238"
  },
  {
    "type": "paragraph",
    "id": "v6-c04-093",
    "content": [
      {
        "type": "text",
        "value": "அவனுக்கு கூட்டோடு உள்ள பூச்சி ஒன்று கிடைத்தது."
      },
      {
        "type": "eng_page",
        "value": "[F193]"
      },
      {
        "type": "text",
        "value": "அதை அவன் தனது புத்தக அறையில் குளிர்காலம் முழுவதும் தொங்கவிட்டிருந்தான். வசந்த காலத்தில் விட்டில் பூச்சி வெளியே வர முயற்சிப்பதைக் கண்டான். துவாரம் மிகச் சிறியதாக இருந்தது, அந்த வலை கடினமாக இருந்ததால் விட்டில் பூச்சி மிகவும் கஷ்டப்படுவது போல் காணப்பட்டது. ஆகவே அவன் தனது கத்திரிக்கோலைக் கொண்டு அந்த துவாரத்தை விசாலமாக்கினான். நல்லதுதான், பெரிதாக இருந்த விட்டில் பூச்சி வெளியே வந்தது. ஆனால் அது ஒரு போதும் பறக்கவில்லை. பின்னர் அவனிடம் ஒருவர் இப்படிக் கூறினார்: விட்டில் பூச்சி தன்னுடைய உடலிலிருந்து திரவத்தை தன்னுடைய பெரிய இறக்கைக்குள் கட்டாயமான முறையில் செலுத்துவதற்கு கஷ்டப்பட வேண்டியது அவசியம் என்றார். அதை கஷ்டப்படுவதிலிருந்து காப்பாற்றியது தவறான முறையில் காட்டப்பட்ட அன்புக் கிரியையாகும். இதில் உள்ள கருத்து நன்கு புரிகிறது. இம்மைக்குரிய குணாதிசயத்திற்காக மனிதன் பிரயத்தனங்கள் எடுக்கிறான். பிரயத்தனங்கள் இல்லாமல் அவனால் அதை பெறமுடியாது. இதே போல ஆவிக்குரிய வளர்ச்சியும் முயற்சிக்கப்பட வேண்டும்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-094",
    "content": [
      {
        "type": "text",
        "value": "தெரிந்துகொள்ளப்பட்டவர்கள் முற்றுமாக தெரிந்தெடுக்கப்பட்டு, மகிமைப்படுத்தப்பட்ட உடனே “இலவசமான கிருபை\" பெரிய அளவில் செயல்படுத்தப்படும் என்ற உபதேசத்தை வேதம் தெளிவாகக் கற்றுக்கொடுக்கிறது என்பதை நாம் ஏற்கனவே பார்த்திருக்கிறோம். (தொகுதி 1, அத்தியாயம் 1) ஆயிர வருட அரசாட்சியின்போது ஆபிரகாமின் சந்ததியாகிய “தெரிந்தெடுக்கப்பட்டவர்கள்”,  பூமியிலுள்ள சகல ஜாதிகளும் பரிபூரண குணத்தையும், திரும்பப் பெறுதலையும், நித்திய ஜீவனையும் பெற்றுக்கொள்ளும்படி அவர்களை ஆசீர்வதிப்பார்கள்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "களங்கமற்றது",
    "id": "sub-heading-11",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(யூதா 24)",
    "id": "sub-heading-12",
    "headingType": "sub"
  },
  {
    "type": "poem",
    "id": "poem-001",
    "lines": [
      {
        "type": "line",
        "value": "களங்கமற்ற அவருடைய மகிமையான பிரசன்னத்தில் !"
      },
      {
        "type": "line",
        "value": "முழு ஆத்துமா எனக்குள்ளாகப் பரவசமடைகிறது,"
      },
      {
        "type": "line",
        "value": "என்னுடைய முழு இருதயமும் பரலோகத்தை எட்டியது"
      },
      {
        "type": "line",
        "value": "அந்த வார்த்தையின் அதிசயத்தினால்."
      },
      {
        "type": "line",
        "value": "சமர்ப்பிக்க முடியுமா என்னை களங்கமில்லாமல் ?"
      },
      {
        "type": "line",
        "value": "ஆண்டவரே, என்னுடைய சந்தேகத்தை மன்னியும்,நான் கதறினேன்;"
      },
      {
        "type": "line",
        "value": "நீர் ஒருமுறை சந்தேகப்பட்ட அன்பருக்கு காட்டினீர்,"
      },
      {
        "type": "line",
        "value": "கரங்களையும், கால்களையும், கிழிக்கப்பட்ட விலாவையும்."
      }
    ]
  },
  {
    "type": "poem",
    "id": "poem-002",
    "lines": [
      {
        "type": "line",
        "value": "ஓ! எனக்காக ஒரு ஏணியை உண்டாக்குங்கள்,"
      },
      {
        "type": "line",
        "value": "வெளிச்சமாக, தங்க மயமான வட்டத்தின் மேல் வட்டமாக"
      },
      {
        "type": "line",
        "value": "இந்த எண்ணம் திசை காட்டும் என்ற என் நம்பிக்கை,"
      },
      {
        "type": "line",
        "value": "விசுவாசத்தின் உன்னதமான அனுகூலமான இடத்தை அடைகிறது!"
      },
      {
        "type": "line",
        "value": "இப்படியாக ஜெபிக்கிறேன், இதோ, என்னுடைய ஏணியே,"
      },
      {
        "type": "line",
        "value": "பூரணமான நாளுக்குள்ளாக வந்து,"
      },
      {
        "type": "line",
        "value": "ஒரு சின்ன கதையாக வளர்ந்தது"
      },
      {
        "type": "line",
        "value": "வழியில் ஒருவரால் விட்டுச் செல்லப்பட்டது."
      },
      {
        "type": "line",
        "value": "ஒரு முறை ஒரு இராணி - இப்படியாக கதை சென்றது -"
      },
      {
        "type": "line",
        "value": "புதியதாக ஒன்றை தேடிய போது,"
      },
      {
        "type": "line",
        "value": "பார்த்தாள் ஒரு ஆலையில் - அங்கு வினோதமாக,"
      },
      {
        "type": "line",
        "value": "அவளுடைய பார்வையில் பட்டது கந்தைதான், வேறொன்றுமில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c04-096",
    "content": [
      {
        "type": "eng_page",
        "value": "[F194]"
      },
      {
        "type": "text",
        "value": "கந்தைகள் அதே சாக்கடையிலிருந்தவைகள்,\r\nகந்தைகள் ஒவ்வொரு உருவத்திலும், தோற்றத்திலும்\r\nநன்கு பராமரிக்கப்படாத பிள்ளைகள் பொறுக்குகின்ற,\r\nகந்தைகள்தான், தோற்றமளித்தது, முடியிலிருந்து பாதணிகள் வரை."
      }
    ]
  },
  {
    "type": "poem",
    "id": "poem-003",
    "lines": [
      {
        "type": "line",
        "value": "இதன் பிறகு என்ன என்பது அவளுடைய ஆவலான கேள்வி,"
      },
      {
        "type": "line",
        "value": "நீ என்ன செய்ய முடியும் இவ்வளவு மோசமானதை வைத்து?"
      },
      {
        "type": "line",
        "value": "பூரணமான தூய்மையாக உருவாக்குவதுதான்,"
      },
      {
        "type": "line",
        "value": "சொன்னார் எஜமானன் ஒரு புன் முறுவலுடன்."
      },
      {
        "type": "line",
        "value": "தூய்மையானதாகவா? கேட்டாள் இராணி பாதி சந்தேகத்துடன்;"
      },
      {
        "type": "line",
        "value": "ஆனால் இந்த சிவப்பான, கருஞ்சிவப்பான சாயங்கள் -"
      },
      {
        "type": "line",
        "value": "நிச்சயமாகவே தூய்மையாக்க முடியாதே"
      },
      {
        "type": "line",
        "value": "இவைகள் உங்கள் கண்களுக்கு நன்கு தோற்றமளிக்கிற அளவுக்கு."
      },
      {
        "type": "line",
        "value": "ஆம், அவன் சொன்னான், இவைகள் நிறங்களாக இருந்தாலும்"
      },
      {
        "type": "line",
        "value": "அவைகளை அகற்றுவது கடினமானதாக இருந்த போதிலும்,"
      },
      {
        "type": "line",
        "value": "திறமை உண்டு அவைகளைச் செய்வதற்கு"
      },
      {
        "type": "line",
        "value": "பனிப்பொழிவு கீழே விழுபவைகளைப் போல."
      },
      {
        "type": "line",
        "value": "என்னுடைய இருதயத்தில் வரும் மிக எளிமையான வார்த்தைகள்"
      },
      {
        "type": "line",
        "value": "பதைபதைக்கிறது உள்ளேயும் வெளியேயும்:"
      },
      {
        "type": "line",
        "value": "கருஞ்சிவப்பு - இரத்தாம்பர சிவப்பு - வெண்மையான பனிப்பொழிவு போல -"
      },
      {
        "type": "line",
        "value": "இந்த மனிதனால் முடியுமா - தேவனால் முடியாதா?"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 240",
    "id": "page-240"
  },
  {
    "type": "poem",
    "id": "poem-004",
    "lines": [
      {
        "type": "line",
        "value": "அதன் பின்னர் ஒரு நாளன்று"
      },
      {
        "type": "line",
        "value": "(இப்படியாக இஷ்டம் போல் கதை சென்றது)"
      },
      {
        "type": "line",
        "value": "இராணிக்கு வந்தது ஒரு பரிசு"
      },
      {
        "type": "line",
        "value": "ஆலை எஜமானிடத்திலிருந்து."
      },
      {
        "type": "line",
        "value": "மிகவும் மென்மையாக மடிப்புக்கு மேல் மடிப்பு"
      },
      {
        "type": "line",
        "value": "கிடந்தன தாள்கள் மிகவும் தூய்மையான வெண்மையாக;"
      },
      {
        "type": "line",
        "value": "ஒவ்வொரு தாளிலும் துலங்கியது எழுத்துக்கள்"
      },
      {
        "type": "line",
        "value": "அவளுடைய பெயர் பொன்னிற வெளிச்சத்தில்."
      },
      {
        "type": "line",
        "value": "விலையேறப்பெற்ற பாடம், எழுதினார் எஜமானன்,"
      },
      {
        "type": "line",
        "value": "என்னுடைய ஆலை எனக்குத் தந்திருக்கிறது,"
      },
      {
        "type": "line",
        "value": "எப்படி நம்முடைய கிறிஸ்துவினால் சேர்க்க முடியும்"
      },
      {
        "type": "line",
        "value": "மோசமான இருதயங்களை, நிலத்திலிருந்தோ, சமுத்திரத்திலிருந்தோ;"
      },
      {
        "type": "line",
        "value": "ஏதோ ஒரு பரலோக வடிகட்டி,"
      },
      {
        "type": "line",
        "value": "இரத்தாம்பர சிகப்பிலிருந்து பனிவெண்மையைக் கொண்டு வருகிறது;"
      },
      {
        "type": "line",
        "value": "ஒவ்வொன்றிலும் அவருடைய பெயரை முத்திரையிட்டு"
      },
      {
        "type": "line",
        "value": "இராஜாவின் அரண்மனைக்கு."
      },
      {
        "type": "line",
        "value": "* * * * * * * *"
      },
      {
        "type": "line",
        "value": "ஓ! எவ்வளவு அற்புதமான தரிசனங்கள் என்னை மேற் கொண்டன!"
      },
      {
        "type": "line",
        "value": "பரலோகத்தின் வாசல்கள் விரிவாய் திறந்தது போன்று இருந்தன!"
      },
      {
        "type": "line",
        "value": "நானும் கூட தெளிவாக, களங்கமில்லாதபடி நின்றேன்"
      },
      {
        "type": "line",
        "value": "எனக்கன்பான என் மீட்பரின் பக்கத்தில்."
      },
      {
        "type": "line",
        "value": "களங்கமற்ற அவருடைய மகிமையான பிரசன்னத்தில்!"
      },
      {
        "type": "line",
        "value": "களங்கமற்ற அந்தப் பிரகாசமான வெளிச்சத்தில்!"
      },
      {
        "type": "line",
        "value": "கிறிஸ்துவின் அன்பு, கம்பீரமானது, மென்மையானது"
      },
      {
        "type": "line",
        "value": "என்னுடைய இரத்தாம்பரச் சிவப்பை பனிவெண்மையாக்கிற்று!"
      }
    ]
  }
]