[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 17",
    "id": "chapter-17"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் உயிர்த்தெழுதலின் சுதந்திரம்",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "ஆவிக்குரிய காரியங்களை தெளிவாக புரிந்துகொள்ள விசுவாசக் கண்ணும் காதும் பயிற்சிக்கப்பட வேண்டும் - ஆதாமுக்குள் எல்லாரும் மரிக்கிறது போல கிறிஸ்துவுக்குள் எல்லாரும் உயிர்ப்பிக்கப்படுவார்கள் - உயிர்த்தெழுதலுக்கு பின்னர் உள்ள வாழ்க்கை – அனாஸ்டசிஸ் -  மறுபடியும் எழுதல் அல்லது உயிர்த்தெழுதல் - கடந்தகால பாவங்களுக்காக தண்டனையோ அல்லது தீர்ப்போ அல்ல; ஆனால் ஜீவனுக்கான இன்னொரு பரீட்சை - மரித்தோரிலிருந்து உயிர்த்தெழ பாத்திரவான்கள் - இந்த வாழ்க்கையின் பாவங்களுக்கான தண்டனை - சிலருடைய பாவங்கள் நியாத்தீர்ப்புக்கு முந்திக் கொள்ளும் - (விசேஷமாக) மரித்தோரின் (பிரதான) உயிர்த்தெழுதலும் அப்படியே இருக்கும் - இனி எவ்விதமாயிருப்போமென்று இன்னும் வெளிப்படவில்லை - அவருக்கு ஒப்பாயிருப்போம்.",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-001",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய வசனத்தின் மூலம் விசுவாசக் கண்களும், விசுவாசக் காதுகளும் பயிற்றுவிக்கப்பட்டுள்ள அளவின்படியே, புது சிருஷ்டிகள் தங்களுடைய எதிர்கால சுதந்திரத்தின் மேன்மையையும், மகிமைகளையும் தெளிவாகப் புரிந்து கொண்டு மகிழ்ச்சியுற முடிகிறது. இவைகளை அவர்கள் ஜென்ம சுபாவ மனிதர்களாக இருக்கும்போது உயர்வாக எண்ண ஆரம்பிக்கக் கூட முடியாது; ஒரு முழு அர்ப்பணிப்பைச் செய்யும் வரை, பரிசுத்த ஆவியை ஒரு எதிர்காலத்தின் அச்சாரமாகப் பெறும்வரை அவர்களால் அப்படி எண்ணமுடியாது. அந்த நேரம் வரை, விசுவாசத்தினாலும், நீதிமானாக்கப்பட்டதினாலும், அவர்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 932",
    "id": "page-932"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-002",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய ஐக்கியத்தில் வந்த பிறகும் கூட எதிர்காலத்தைக் குறித்த அவர்களுடைய அறிவு, லேவியருக்கு ஒப்பிடப்படுகிறது. லேவியர் ஆசரிப்புக் கூடாரத்தில் ஆராதிக்கிறவர்களாக, வேலையாட்களாக ஏற்றுக் கொள்ளப்பட்டிருந்தாலும், அவர்கள் அதற்குள் பிரவேசிக்கவோ, பொன்னாலான பலிபீடத்தில் தூபம் காட்டவோ, அதன் மேன்மையை பார்ப்பதற்கோகூட அனுமதிக்கப்படவில்லை; பரிசுத்த ஸ்தலம், அதன் மகிமை, அதன் விளக்குத்தண்டு, அதனுடைய வெளிச்சம், சமூகத்து அப்பத்தின் மேஜை, பொன்னாலான பலிபீடம், தூபம் ஆகியவைகளைக் குறித்து என்ன அறிவு அவர்களுக்கு இருந்தாலும், அவைகளெல்லாம், அபிஷேகம் பண்ணப்பட்ட ஆசாரியரிடமிருந்து கற்றுக் கொண்டவைகள் தான்; ஆசாரியர்களுக்கு மாத்திரமே உள்ளே பிரவேசிக்க அதிகாரம் இருந்தது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-003",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் இராஜரீக ஆசாரியர்களைக் குறித்து அப்போஸ்தலர் கூறும்போது, அவர்கள் கிருபையையும், அறிவையும், விசுவாசத்தையும் ஆவிக்குரிய பார்வையையும் அடைந்திருந்தாலும், தற்கால வாழ்க்கையில், வருங்கால காரியங்களைத் தெளிவாகப் புரிந்துகொள்ள முடியாமல் இருப்பார்கள் என்றும், இன்னமும் கூட அவர்கள் அவைகளை விசுவாசத்தினால்தான் ஏற்றுக்கொள்ள வேண்டும் என்றும் காட்டுகிறார்."
      },
      {
        "type": "eng_page",
        "value": "[F694]"
      },
      {
        "type": "text",
        "value": "அவருடைய வார்த்தைகளாவன: “இனி எவ்விதமாய் இருப்போம் என்று இன்னும் வெளிப்படவில்லை. ஆகிலும் அவர் வெளிப்படும் போது அவர் இருக்கிற வண்ணமாகவே நாம் அவரை தரிசிப்பதினால் அவருக்கு ஒப்பாய் இருப்போம் என்று அறிந்திருக்கிறோம்.”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 3:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய ஜனங்களுக்கு உரிமை இல்லாவிட்டாலும், தங்களுடைய ஆவிக்குரிய சரீரங்களைக் குறித்தும், உருவம், அளவு, மூலகங்கள் போன்றவைகளைக் குறித்தும் அறிந்துகொள்ள ஆர்வமுள்ளவர்களாக இருப்பார்கள். அவர்களுக்கு மேற்குறிப்பிடப்பட்ட அப்போஸ்தலரின் பதிலே போதுமானது. எப்படிப்பட்ட விபரங்கள் கொடுக்கப்பட்டிருந்தாலும் கூட பரவாயில்லை, புதிய ஆவியின் சரீரம், மனிதனின் மூளை புரிந்துகொள்ள முடியாத அளவுக்கு தற்போதைய நிலைமைகளில் இருந்து மிக வித்தியாசமாக இருக்கும் என்பதை அவர்கள் உணரவேண்டும். ஆனால் சபையானது அதனுடைய ஆண்டவரைப் போன்று இருக்கும்; அவர் இருக்கிறவண்ணமாகவே அவரைக் காணும் என்ற நிச்சயத்தோடு முழு கேள்விக்கும் பதில் கிடைக்கிறது. சபை அவரைக் காணும் போது, அவர்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 933",
    "id": "page-933"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-004",
    "content": [
      {
        "type": "text",
        "value": "இழிவுபடுத்தப்பட்ட நாட்களில் இருந்ததைப் போல அல்ல, மனிதானாகிய கிறிஸ்துவை போல அல்ல அல்லது அவருடைய உயிர்த்தெழுதலுக்குப் பிறகு வெவ்வேறு உருவத்தில் அதற்கேற்றாற் போன்ற வஸ்திரங்களை தரித்துக்கொண்டு அவருடைய சீஷர்களுக்கு தோன்றியது போலவும் அல்ல, ஆனால் அவர் இருக்கிறவண்ணமாகவே அவரைக் காணும்; அவருடைய மகிமையைக் காணும்; அவரைப் போல், அவருடைய மகிமையில் பங்கு பெறுகிறவர்களாக இருக்கும். இதுவே போதுமானது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-005",
    "content": [
      {
        "type": "text",
        "value": "ஆனாலும், அப்போஸ்தலனாகிய பவுல் முதலாம் உயிர்த்தெழுதலைப் பற்றி கொடுத்த விளக்கத்தின்படி, நம்முடைய வருங்கால சுதந்திரத்தின் புது நிலைமைகளைக் சுருக்கமாக காணும்படி, ஆண்டவர் திரையை ஒரு சிறிய அளவுக்கு அகற்றினார் என்பதைக் குறித்து நாம் சந்தோஷமடைகிறோம்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:41-44)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "முழு அதிகாரமும் புது சிருஷ்டியின் ஒவ்வொரு அங்கத்திற்கும் மிகவும் ஆர்வத்தைக் கொடுக்கக் கூடியதாக உள்ளது; அதன் வசனங்கள் முதலாம் உயிர்த்தெழுதலைக் குறித்து காட்டுவதுமன்றி இந்த முதலாம் உயிர்த்தெழுதலினால் சபையாகிய சிறுமந்தை, இராஜரீக ஆசாரியர்கள், பூரணப்படுத்தப்பட்டு, ஆண்டவரின் சந்தோஷத்திறக்குள் பிரவேசிப்பார்கள் என்பதையும் காட்டுகின்றன; அது மாத்திரமல்ல உலகத்தின் எதிர்கால நம்பிக்கையைப் பற்றி அவைகள் சொல்லுகிற கருத்துக்களும் ஆர்வத்தை அதிகமாக தூண்டுவதாக உள்ளன. அப்போஸ்தலர் இந்த நிருபத்தை பரிசுத்தவான்களுக்குத்தான் எழுதினார், மற்றவர்களுக்கு அல்ல என்பது உண்மையாக இருந்தாலும், அவர் முதலாம் உயிர்த்தெழுதலைக் குறித்து அவர் விவரித்தது, குறிப்பிடும்படியான ஒரு ஆசீர்வாதமும் எஞ்சியுள்ள மனிக்குலத்திற்கு கிடையாது என்று சிலர் எண்ணுவதை மாத்திரமல்ல, உலகத்தின் உயிர்த்தெழுதலும் இதே மாதிரியாகத்தான் இருக்கும், ஆனால் அது பின்னால்தான் இருக்கும் என்கிற சிந்தையுடைய மற்றவர்களையும் அது நியாயப்படுத்துவதாக இருக்கிறது. ஆகவே வேத வாக்கியங்களின் சாட்சியான, சபைக்கென தேவன் ஒரு விசேஷமான பங்கை, ஆவிக்குரிய பங்கை பரலோகத்தில் ஆயத்தம் பண்ணி வைத்திருக்கிறார், அதே போன்று அவரிடம் ஒரு பூமிக்குரிய பங்கும் உண்டு, அது ஏற்ற காலத்தில் வெளிப்படுத்தப்படும்,"
      },
      {
        "type": "eng_page",
        "value": "[F695]"
      },
      {
        "type": "text",
        "value": "அது பொதுவான உலகத்திற்கு வழங்கப்படும் என்ற கூற்றை ஆதரிக்கும் வண்ணமாக இரண்டு உயிர்த்தெழுதல்களைக் குறித்து சொன்னது விசேஷமாக பயனுள்ளதாக இருக்கிறது. ஆசீர்வதிக்கப்பட்ட, பரிசுத்தமான சபையின் முதலாம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 934",
    "id": "page-934"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-006",
    "content": [
      {
        "type": "text",
        "value": "உயிர்த்தெழுதலுக்கும், அதன் பின்னர் கிறிஸ்துவின் அனுக்கிரகத்தை காலா காலத்தில் ஏற்றுக் கொள்ளுகிற மற்ற எல்லா மனிதரின் உயிர்த்தெழுதலுக்கும் இடையில் இருக்கிற தொடர்பினால், அப்போஸ்தலர் கூறுகிறபடியே நாம் இந்த விஷயத்தை எடுத்து, இரண்டு உயிர்த்தெழுதல்களையும் கவனிப்பது நலமானதாக இருக்கும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“ஆதாமுக்குள் எல்லாரும் மரிக்கிறது போல கிறிஸ்துவுக்குள் எல்லாரும் உயிர்ப்பிக்கப்படுவார்கள்\"",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(1 கொரிந்தியர் 15:22)",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-007",
    "content": [
      {
        "type": "text",
        "value": "இதற்கு முன்னால் பார்த்த அப்போஸ்தலரின் விவாதத்திற்கு இந்த வசனம் முடிவைத் தருகிறது. மரித்தோரின் உயிர்த்தெழுதலை மறுக்கின்ற எண்ணமுடைய சிலரோடு அவர் உயிர்த்தெழுதல் உண்டு என்று வாதாடுகிறார். அவர் அவர்களுடைய வாக்குவாதம் நியாயமற்றது என்கிறார். ஏனெனில், மரித்தோர் உயிர்த்தெழாவிட்டால், கிறிஸ்துவும் எழுந்திருக்கவில்லை. மேலும், கிறிஸ்து எழுந்திராவிட்டால், நமக்கு இரட்சகர் இல்லை, பரிந்து பேசுகிறவர் இல்லை, உதவி செய்பவர் இல்லை. அப்படியானால், சபை மற்றும் உலகத்தினுடைய நிலை நம்பிக்கையற்றதாக இருக்கும் என்று அவர் சுட்டிக் காட்டுகிறார். பாவத்துக்குரிய தண்டனை மரணமாக இருக்கிறபடியால், வேதவாக்கியங்களின்படி கிறிஸ்து நம்முடைய பாவங்களுக்காக மரிப்பது அவசியமாக இருந்தது. ஆனால் அவர் மரித்தோரிலிருந்து ஒருபோதும் எழுந்திராவிட்டால், அவர் ஒரு போதும் நம்முடைய மீட்பை பொறுப்பேற்கவில்லை என்பது போல நாம் நம்பிக்கையற்றவர்களாக இருப்போம். ஏனெனில், மனுக்குலமானது ஆதாமின் மீறுதலினிமித்தம் வந்த சாபமாகிய மரண தண்டனையிலிருந்து விடுவிக்கப்பட்டாலும், அது இன்றும் நம்பிக்கையற்ற நிலையில் தான் காணப்படும், இழந்ததைத் திரும்பப் பெறுதல் அதற்கு அவசியமாக இருக்கும். அதைப் பெறுவதற்கு அதற்கு மாபெரும் மருத்துவர், புதுப்பிப்பவர் தேவைப்படுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-008",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்துவின் உயிர்த்தெழுதல் மாத்திரமல்ல மரணமும் அத்தியாவசியமானது என்று கற்பனை செய்து பார்க்கக் கூடிய மிகுந்த முக்கியத்துவத்தைக் காண்பித்து, “கிறிஸ்து எழுந்திராவிட்டால் உங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 935",
    "id": "page-935"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-009",
    "content": [
      {
        "type": "text",
        "value": "விசுவாசம் வீணாயிருக்கும்; நீங்கள் இன்னும் உங்கள் பாவங்களில் இருப்பீர்கள். கிறிஸ்துவுக்குள் நித்திரை அடைந்தவர்களும் கெட்டிருப்பார்களே” என்று கூறுகிறார். “ஆனால், கிறிஸ்துவோ மரித்தோரிலிருந்து எழுந்து நித்திரையடைந்தவர்களில் முதற்பலனானார்” என்று கூறி இந்த விஷயம் ஏற்கனவே நிரூபிக்கப்பட்டுவிட்டது, எல்லா தர்க்கங்களுக்கும் பதில் கொடுக்கும் வகையில் தீர்க்கப்பட்டாயிற்று என்று மேற்கொண்டு கூறுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-010",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக இந்த விஷயத்தை விளக்கிக்காட்டிய பின்னர், ஒரு உயிர்த்தெழுதல் சாத்தியமானது மாத்திரமல்ல, அது அவசியமானதும் கூட என்கிற உண்மையையும், மேலும், இதற்கான ஆதாரமாகிய"
      },
      {
        "type": "eng_page",
        "value": "[F696]"
      },
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் மரித்தவர் போன்று பாவனை செய்யாமல், நம்முடைய பாவங்களுக்காக உண்மையாகவே மரித்தார், உண்மையாகவே மரித்தோரிலிருந்து உயிர்த்தெழுந்தார் என்கிற பொதுவான உண்மையையும் தன்னுடைய வாசகர்கள் மனதில் பதித்து, அவர்கள் விசுவாசத்தில் அதை ஸ்தாபித்தார். மேலும், இந்த விசுவாசத்தின் அடிப்படையில்தான், நம்முடைய மனுக்குலம் ஆதாமுக்குள் மரித்துவிட்டது - ஒழிந்துப் போய்விட்டது என்றல்ல, உண்மையிலேயே மரித்துவிட்டது என்றல்ல, ஆனால் நித்திரையிலிருக்கிறது என்று நினைக்கும் சிலாக்கியத்தை நாம் பெற்றுள்ளோம் என்று அவர் சுட்டிக்காட்டுகிறார். அவர்களுக்காக நாம் நம்பிக்கை உள்ளவர்களாக இருக்கும் சிலாக்கியத்தைப் பெற்றுள்ளோம். எப்படியெனில், ஆண்டவருடைய வாக்குத்தத்தத்தின்படி, உயிர்த்தெழுதலின் காலை வேளையில், அவர்கள் நித்திரையிலிருந்து எழுப்பப்படுவார்கள்; அதிலிருந்து இப்பொழுது இருக்கிற நிலைமையை விட மேன்மையான நிலைமையிருக்கும் காலத்தில் வருவார்கள்; அப்பொழுது பாவமும் மரணமும் ஆட்சி செய்யாது; சாத்தானுக்கு மரணத்தின்மேல் அதிகாரம் இருக்காது; ஆனால், அவன் கட்டப்படுவான்; மரணத்தில் மேல் இரட்சகருக்கு முழு அதிகாரம் இருக்கும். அந்த அதிகாரத்தை, மரணம் என்கிற பெரிய சிறைச்சாலையிலிருந்து கைதிகளை விடுவிக்க உபயோகப்படுத்துவார். எழுப்பப்பட்டவர்கள் இப்படியான நன்மையான நிலைமைகளில் அவருடைய சத்தத்தை கேட்பார்கள் (கீழ்ப்படிவார்கள்), பரிசுத்த பாதையில் நடப்பார்கள், மரண இருளின் பள்ளத்தாக்கிலிருந்து ஏறி வெளியே வந்து, பூரண வாழ்க்கைக்கும், சமாதானத்திற்கும், தங்களுடைய சிருஷ்டிகரால் ஆதியில் கொடுக்கப்பட்டிருந்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 936",
    "id": "page-936"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-011",
    "content": [
      {
        "type": "text",
        "value": "ஆசீர்வாதத்திற்கும் வருவார்கள். இந்த ஆசீர்வாதத்தை அவர்களுடைய தகப்பனாகிய ஆதாமின் கீழ்ப்படியாமையினால் இழந்திருந்தார்கள், ஆனால் அதை இரண்டாம் ஆதாமின் புண்ணியத்தினாலும், அவருக்கு கீழ்ப்படிவதாலும் திரும்பப் பெறுவார்கள். இது அப்போஸ்தலர்களின் ஆலோசனைக்கு (வச.21) வழி நடத்துகிறது. அதாவது “மனுஷனால் மரணம் உண்டானபடியால் மனுஷனால் மரித்தோரின் உயிர்த்தெழுதலும் உண்டாயிற்று” என்பது தேவனுடைய திட்டம் என்பது அவருடைய ஆலோசனை. முதல் மனுஷனாகிய ஆதாம் மூலமாகத்தான் மரணம் வந்தது, இரண்டாவது மனுஷன் மூலமாக உயிர்த்தெழுதல் வருகிறது. “மனுஷனாகிய கிறிஸ்து இயேசுவின்” மூலம் என்கிற அப்போஸ்தலருடைய அர்த்தத்தில் தவறில்லை. இயேசு மாம்சத்திலிருந்த நாட்களில் அவர் கூறியதாவது: “உலகத்தின் ஜீவனுக்காக என் மாம்சத்தைக் கொடுப்பேன்.” மறுபடியும் இந்த பலியினால் வரக்கூடிய பலன்களைப் பற்றி அவர் பேசும்போது, அவர் கூறியதாவது: \"நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன்.\""
      },
      {
        "type": "verse",
        "value": "(யோவான் 6:51; 11:25)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-012",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய பொதுவான மொழி பெயர்ப்பு வேதாகமத்தில், “ஆதாமுக்குள் எல்லாரும் மரிக்கிறது போல கிறிஸ்துவுக்குள் எல்லாரும் உயிர்ப்பிக்கப்படுவார்கள்” என்று கூறப்பட்டுள்ளது தவறான மொழி பெயர்ப்பாகும் என்பது தெளிவாக விளங்குகிறது. அது இப்படியிருப்பதினால் மற்ற வேத வாக்கியங்களுக்கு முரண்பாடாக உள்ளது. அது கிறிஸ்து மூலமாக உயிர்த்தெழுபவர்களின் எண்ணிக்கையை தெளிவாக கட்டுப்படுத்துகிறது. இந்த தவறான மொழி பெயர்ப்பு, பொதுவான இரட்சிப்பு என்ற போதனையை ஆதரிக்கிறது."
      },
      {
        "type": "eng_page",
        "value": "[F697]"
      },
      {
        "type": "text",
        "value": "அதைப் பார்க்கும்போது, ஜீவன் கொடுக்கப்படுகிறவர்களின் குணாதிசயங்களை, கிறிஸ்து மூலமாக வருகிற தேவனின் அனுக்கிரகமும், ஆசீர்வாதமும் வசனத்தின் பிரகாரம் கணக்கில் எடுப்பதில்லை என்று கூறுவது போன்று உள்ளது. எனினும் மற்ற வேத வாக்கியங்கள் வெகு தெளிவாக கூறுகிறதாவது: “எல்லாரும் ஜீவனுக்குள் பிரவேசிப்பதில்லை.” “ஆனால், பரலோகத்தில் உள்ள பிதாவின் சித்தத்தின்படி செய்கிறவர்கள் மாத்திரமே ஜீவனுக்குள் பிரவேசிப்பார்கள்.” ஆனால் இந்த விஷயத்தைக் குறித்து மிக தெளிவான அறிக்கை ஆண்டவருடைய வசனத்தில் உள்ளது: “குமாரனை உடையவன் ஜீவனை உடையவன், தேவனுடைய குமாரன் இல்லாதவன் ஜீவன் இல்லாதவன்.”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 5:12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 937",
    "id": "page-937"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-013",
    "content": [
      {
        "type": "text",
        "value": "இந்தப் பகுதியை வாசிக்கிற அநேகர், “உயிர்ப்பிக்கப்படுவார்கள்” என்கிற வார்த்தைக்கு சரியான முக்கியத்துவத்தைக் கொடுப்பதில்லை. அவர்கள் இந்தப் பகுதி, 'மரணம் என்கிற நித்திரையிலிருந்து விழித்து எழும்புவது' என்று மாத்திரம் அர்த்தப்படுத்துகிறது என்று நினைக்கிறார்கள். ஆனால், அதன் அர்த்தம் இதைவிட அதிக விசாலமானது, இதைவிட அதிக விலையுயர்ந்தது. ஆதாம் மூலமாக வந்த மரணம், ஜீவனின் ஒரு சிறிய பகுதியை (உலகத்தார் தற்போது பெற்றிருக்கிறது) இழந்துவிடுவது அல்ல. ஆனால் முழு மனுகுலத்தின் பிரதிநிதியாக ஆதாம் பெற்றிருந்த ஜீவனை இழந்து போவது என்பது அதன் முழுமையான அர்த்தத்தில், முழுமையான அளவில் இருந்தது. “மரிப்பது” என்பது முழு ஜீவனையும் இழப்பது என்று அர்த்தப்படுகிறது. ஆதாமின் மரணமும், அவனுக்கு தண்டனை கொடுக்கப்பட்ட உடனேயே ஆரம்பித்தது. ஆகவே “உயிர்ப்பிக்கப்படுவது\" என்பது மரணத்தை விட்டு, பூரணமான வாழ்க்கைக்கு நேராக திரும்ப நடப்பது என்று அர்த்தப்படாது. ஆனால் பாவம் செய்வதற்கு முன்பு ஆதாமிடம் இருந்த முழு பூரண வாழ்க்கைக்கு முழுவதுமாக திரும்பி வருதல் என்று சரியாக புரிந்து கொள்ளப்படும். உயிர்ப்பிக்கப்படுவது என்பது மரணத்திலிருந்து எழுப்பப்படுதல் என்று பொருள்படும். இந்த “ஜீவன்” என்கிற வார்த்தையின் முழு அர்த்தத்தையும், இந்த பகுதியை கவனிக்கும் போது உணர்ந்து கொள்வது நல்லது. மேலும் ஆண்டவரின் கருத்தின்படி ஆதாமின் முழு இனமும் மரித்து விட்டது. அது கல்லறைக்குள் சென்றுள்ளவர்களை மாத்திரமல்ல, அங்கு செல்லும் வழியில் உள்ளவர்களையும் குறிக்கும். நம்முடைய ஆண்டவர் ஜீவனையும், மரணத்தையும் மதிப்பிட்ட விதம் அவருடைய வார்த்தைகளில் விளக்கமாக உள்ளது. “மரித்தோர் தங்கள் மரித்தோரை அடக்கம் பண்ணட்டும். நீ என்னை பின்பற்றி வா.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 8:22)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இங்கே அவிசுவாசிகள் இன்னும் மரித்தவர்களாகக் குறிப்பிடப்படுகிறார்கள். ஏனெனில், ஜீவன் கொடுப்பவரோடு ஐக்கியம் இல்லாதிருக்கிறார்கள். விசுவாசிகள் ஜீவனோடு இருப்பதாக குறிப்பிடப்படும்போது, அவர்கள் நம்பிக்கையினால் தான் மரணத்திலிருந்து தப்புவிக்கப்பட்டுள்ளார்கள். அவர்கள் உயிர்த்தெழுதல் வரும் வரை மரணத்தின் வல்லமையிலிருந்து உண்மையான விடுதலையை அனுபவிக்க முடியாது."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 1:10;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "ரோமர் 8:24).",
        "link": "#"
      },
      {
        "type": "eng_page",
        "value": "[F698]"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 938",
    "id": "page-938"
  },
  {
    "type": "heading",
    "value": "உயிர்த்தெழுதலுக்குப் பிறகு உள்ள வாழ்க்கை",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-014",
    "content": [
      {
        "type": "text",
        "value": "“ஆதாமுக்குள் எல்லாரும் மரிக்கிறதுபோல, கிறிஸ்துவுக்குள் எல்லாரும் உயிர்ப்பிக்கப்படுவார்கள்” என்று நாங்கள் கூறும்போது இந்த பகுதியை சரியாக மொழி பெயர்க்கிறோம். ஆதாமின் பாவத்தினால் அவனோடு முக்கியமாக சம்பந்தப்பட்டிருந்தவர்கள் மரித்தார்கள். சாத்தான் ஆதியிலிருந்து பொய்க்கு பிதாவும், கொலைபாதகனுமாக இருந்தாலும், அவன் ஆதாமின் பாவத்தினால் மரிப்பதில்லை; ஏனெனில், ஆதாம் மரணத்திற்கேதுவாக ஆக்கினைக்குட்பட்ட போது சாத்தான் ஆதாமுக்குள் இல்லை. அதே போன்று தங்கள் ஆதி மேன்மையைக் காத்துக் கொள்ளாத தூதர்கள் ஆதாமின் மரணத்திற்குள் பங்கெடுக்கவில்லை, ஏனெனில் அவர்கள் ஆதாமுக்குள் இல்லை. அப்போஸ்தலரின் கருத்து என்னவெனில், ஆதாம் ஒரு சந்ததியின் தகப்பனாக அல்லது அதற்கு ஜீவனை கொடுப்பவனாக இருந்தான். ஆனால் கீழ்ப்படியாமையால் அவனும் அவனுடைய அரையிலிருந்த சந்ததியும் கூட, மரண நிலையை சம்பாதித்துக் கொண்டார்கள். இது அதிகமான வேகத்திலோ அல்லது குறைவாகவோ அவர்களை கல்லறைக்கு நேராக துரிதப்படுத்துகிறது என்பதாகும். அப்படியானால் அப்பொழுது ஆதாமுக்குள் இருந்த அனைவரும் அவனுடைய தண்டனையிலும் ஆக்கினைத் தீர்ப்பிலும் பங்கு பெற்றார்கள். அது போலவே கிறிஸ்துவுக்குள் உள்ள அனைவரும் அவர் மூலமாக திவ்விய நன்மையில் பங்கு பெறுவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-015",
    "content": [
      {
        "type": "text",
        "value": "ஆதாமின் சந்ததியினர் அவனுக்குள் இருந்தது, அவர்கள் விருப்பத்தின்படியோ அல்லது சந்தர்ப்பவசத்தினலோ அல்ல, உண்மையாகவும் சட்டரீதியாகவும் சுபாவத்தின்படியாகவும் அவனுக்குள் இருந்தார்கள். கிறிஸ்துவுக்குள் இருக்கிறவர்கள் கிருபையினால் வந்தார்கள், தனிப்பட்ட முறையில் வந்தார்கள், ஆனால் நிபந்தனையுடன் வந்தார்கள். திவ்விய ஏற்பாட்டின்படி மரண ஆக்கினையிலிருந்து ஆதாம் மீட்கப்படுவது, இறுதியில் அவனுடைய சந்ததியை மரண தண்டனையிலிந்து விடுவிக்கும் அளவுக்கும், அதற்கும் மேலாக அவர்களுக்கு ஒளியைக் கொடுக்கும்படியாகவும், கிறிஸ்துவுக்குள் வரும்படியான அறிவையும், தருணத்தையும் கொடுக்கும்படியாகவும், அவனுடைய சந்ததியினர் எல்லாருக்கும் தாக்கத்தை ஏற்படுத்தும். ஆனால் இந்த சிலாக்கியத்தை ஏற்றுக்கொண்டு, கிறிஸ்துவுக்குள் வருகிறவர்கள் மாத்திரமே, ஜீவனுக்குள் கொண்டுவரப்படுவார்கள், அந்த வசனத்தின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 939",
    "id": "page-939"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-016",
    "content": [
      {
        "type": "text",
        "value": "முழு அர்த்தத்தின்படி கூற வேண்டுமானால் அவர்கள் மரணத்திலிருந்து முற்றிலுமாக எழுப்பப்படுவார்கள். ஆதாமின் மனைவி அவனுடையவள், அவனுக்கு அடையாளமாக இருந்தவள், அவனுடைய அரையில் இருந்த பிள்ளைகளும் அப்படியே இருந்தார்கள். அது போலவே கிறிஸ்துவினுடையவர்களும் அவருக்கு அப்படியே இருக்கிறார்கள். அவருடைய மணவாட்டி அல்லது சபை முதலாவது வளர்ப்பிக்கப்பட்டு, பின்னர் அவருடைய ஜீவனிலிருந்து ஜீவனைப் பெறுகிறது. அதன் பிறகு உலகத்தார், மரண நித்திரையிலிருந்து எழுப்பப்பட்டு, ஆயிரம் வருட யுகத்தின் போது சத்திய அறிவுக்குள்ளாக கொண்டுவரப்பட்டு, அர்ப்பணிப்பின் மூலமாக அவர்களுடைய பிதாவாகிய அவருக்குள்"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 9:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வரும் சிலாக்கியத்தைப் பெறுவார்கள். மேலும் அவர்கள் இந்த உறவில் நிலைத்திருந்தால், மனிதனின் பூரண நிலைக்குள் பழையபடி கொண்டு வரப்படுவதற்கு அவர்கள் வளர்ச்சி பெறுதல் என்று பொருள்படும், அதாவது முதலாம் ஆதாமுக்குள் இழந்து போன எல்லாவற்றையும் திரும்பப் பெறுதல் என்று பொருள்படும். இப்படியாக கிறிஸ்துவுக்குள் உள்ள அனைவரும் பூரண வாழ்க்கைக்கு, ஜீவனுக்குள் கொண்டுவரப்படுவார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F699]"
      },
      {
        "type": "text",
        "value": "“எழுப்பப்படுவார்கள்” என்பதற்கு இதுவே முழுமையான சரியான பொருள். அவர்கள் சுபாவத்தின்படி முதலாவது ஜீவனைக் கொடுக்கிறவனிடத்தில் இருந்தார்கள், அவனுடைய தவற்றின் மூலமாக தவறு செய்துவிட்டார்கள். அவர்கள் வெகு சீக்கிரத்தில், இரண்டாம் ஆதாமிடம் அல்லது ஜீவனைக் கொடுக்கிறவரிடத்தில் வரும்படியான தருணத்தைப் பெறுவார்கள்; மேலும், சரியான பிள்ளைகளைப் போன்று அவருடைய சத்தத்திற்கு கீழ்ப்படிவார்கள் என்றால், அவர்கள் ஜீவிப்பார்கள், ஜீவனுக்குள் கொண்டுவரப்படுவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-017",
    "content": [
      {
        "type": "text",
        "value": "இந்த வியாக்கியானத்தைத் தவிர வேறு எதுவும் இந்த வசனத்திற்கு இந்த இடத்தில் சரியானபடி பொருத்தமாக இருக்காது. “கிறிஸ்துவுக்குள் எல்லாரும் உயிர்ப்பிக்கப்படுவார்கள்” என்று கூறிய பிறகு, அவர் மேற்கொண்டு கூறுவதாவது: “அவனவன் தன் தன் வரிசையிலே உயிர்ப்பிக்கப்படுவான். அவர் முதலாவது வரிசையாக சபை, மணவாட்டி, கிறிஸ்துவின் சரீரம், \"முதற்பலனானவர்கள்,” “கிறிஸ்து,” முதலாம் உயிர்தெழுதல் என்று குறிப்பிடுகிறார்."
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 3:10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இவர்கள், இந்த சுவிசேஷ யுகத்தின் போது அதனுடைய \"பரம அழைப்பின்படி” கிறிஸ்துவோடு கூட உள்ள உறவுக்குள் வந்து கிறிஸ்துவின் விசேஷமான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 940",
    "id": "page-940"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-018",
    "content": [
      {
        "type": "text",
        "value": "பொக்கிஷமாகிறார்கள்.” அவர்கள் ஒரு விசேஷமான நிலைமையில் மகிமை, கனம், அழியாமை ஆகியவையுடன் கூடிய ஜீவனைப் பெறுவார்கள். இப்பொழுது, இது காணப்படுகிறது, பின்னர் அதிகமாக காண்பிக்கப்பட உள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-019",
    "content": [
      {
        "type": "text",
        "value": "“அதன் பிறகு\" என்று அப்போஸ்தலர் வேறொரு முறையைப் பற்றி குறிப்பிடுவது போல, ஜீவனுக்குத் தகுதியுள்ளவர்களாக எண்ணப்பட்ட எஞ்சியுள்ளவர்கள் ஜீவனுக்குள் கொண்டுவரப்படுவார்கள் அல்லது பாவத்தினின்றும், மரணத்தினின்றும் முற்றிலுமாக எழுப்படுவார்கள் என்கிறார். இந்த இரண்டாவது வகுப்பினரை எழுப்புவது என்பது, ஆயிரம் வருட யுகத்தின் வேலையாக இருக்கும், அவர்கள் உயிர்ப்பிக்கப்படுவது படிப்படியாக நடைபெற்று, அந்த காலத்தின் இறுதியில் நிறைவடையும். ஒரு விதிவிலக்கானவர்கள் - ஒரு வேளை சரியானபடி அழைக்கப்பட வேண்டுமானால், இன்னொரு வகுப்பினர் - பெந்தெகொஸ்தே நாளுக்கு முன்னால் இருந்த ஜெயம் கொண்டவர்கள், விசுவாசமுள்ள முற்பிதாக்கள் என்று அப்போஸ்தலரால் குறிப்பிடப்பட்டவர்கள்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:39,40)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இவர்கள் தேவனால் ஏற்றுக்கொள்ளப்பட்டவர்கள்; “நற்சாட்சி பெற்றவர்கள்;” அவர்களுடைய சோதனை ஏற்கனவே முடிந்துவிட்ட நிலையில், அவர்கள் மறுபடியும் மரித்தோரிலிருந்து எழுப்பப்படுதலும், ஜீவனுக்குள் கொண்டுவரப்படுதலும் படிப்படியான வேலையாக இருக்கத் தேவையில்லை. அவர்களுடைய குறைபாடுகள் நியாயத்தீர்ப்புக்கு முன்  சென்றுவிட்டன. ஆகவே, அவர்களுடைய உயிர்த்தெழுதல் உடனடியாக நடைபெறுகிற ஒன்றாக இருக்கும். ஆனால், அது தலையும், சரீரமும் சேர்ந்த கிறிஸ்து என்கிற வகுப்பிலிருந்து வித்தியாசமானதாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-020",
    "content": [
      {
        "type": "text",
        "value": "ஜென்ம சுபாவமுள்ள மனுஷனின் உயிர்த்தெழுதலில் முதல் வரிசையில் வருபவர்கள் விசுவாசமுள்ள முற்பிதாக்கள் ஆகும். மனத்திலும் சரீரத்திலும் இவர்கள் ஒரு பூரணத்தைப் பெற்றிருப்பார்கள். இதைத் தொடர்ந்து பூமியின் ஜனங்களின்"
      },
      {
        "type": "eng_page",
        "value": "[F700]"
      },
      {
        "type": "text",
        "value": "- உயிர்த்தெழுதல் வேலை இராஜ்யம் ஸ்தாபிக்கப்படும் வேளையில் துவங்கும். பொதுவாக உயிரோடு இருக்கிறார்கள் என்று அறிந்து கொள்ளப்பட்டாலும் பத்தில் ஒன்பது பேர் மரித்தவர்கள் என்ற நிலையில், உயிர்த்தெழுதல் வேலை தொடங்க நாம் எதிர்பார்க்கலாம். அவர்கள் பிரேதக்குழிகளில் இல்லாவிட்டாலும், திவ்விய கருத்தின்படி அவர்கள் மரித்தவர்களாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 941",
    "id": "page-941"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-021",
    "content": [
      {
        "type": "text",
        "value": "இருப்பார்கள். அவர்களுக்கு ஜீவனைக் கொடுப்பது அல்லது இழந்ததைத் திரும்பப் பெறுகிற செயல் உடனடியாகத் துவங்கும். நீதி, அன்பு ஆகிய பிரமாணங்களின்படி ஆட்சி செய்யும் தேவனுடைய ராஜ்யம் உலகத்தில் அவர்களுக்கு முன்பாக செயல்பட்டுக்கொண்டிருக்கும். தேவனை அறிகிற அறிவு அவர்களுக்கு வெளிச்சம் கொடுக்கும்படி பூமியெங்கும் நிறைந்திருக்கும். அப்பொழுது நீதியைத் தெரிந்து கொள்ளுவதற்கோ அல்லது அநீதியையும், கீழ்ப்படியாமையையும், இரண்டாம் மரணத்தையும் தெரிந்து கொள்ளுவதற்கோ முழு வாய்ப்புண்டு. அவர்கள் தங்கள் மேம்பாட்டுக்காக இராஜ்யத்தின் தேவைகளுக்கு இணங்கும் போது இழந்தவைகள் எல்லாவற்றையும் திரும்பப் பெறுவதுடன் முழு பூரணத்திற்கும், பூரண ஜீவனை அடையும் நிலைக்கும் வருவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-022",
    "content": [
      {
        "type": "text",
        "value": "இவர்கள் எல்லாம் ஜீவனுக்கான வழியில் செல்ல ஆரம்பித்த பின்னர், மரணம் என்னும் பெரிய சிறைச்சாலையில், கல்லறையில் உள்ளவர்கள் இதே மாதிரியாக நடத்தப்படுவதற்காக அழைக்கப்படுவார்கள், எழுப்பப்படுவார்கள். அவர்களை ஏற்றுக்கொள்ள உலகம் ஆயத்தமாகிற வேளையில் மற்றவர்கள், இன்னும் மற்றவர்கள், கல்லறையிலிருந்து வெளியே வருவார்கள்; நம்முடைய ஆண்டவராகிய கிறிஸ்து இயேசுவின் மீட்பின் மூலமாக தேவனுடைய கிருபையால் கொடுக்கப்பட்ட திரும்பப்பெறுதல், உயிர்த்தெழுதல் போன்ற ஆசீர்வதிக்கப்பட்ட அந்த தருணங்களை ஆனந்தமாக அனுபவிக்கும்படியாக வெளியே வருவார்கள். எல்லா காரியங்களிலும் சோதனை ஒரே மாதிரியாகத்தான் இருக்கும். “அந்தத் தீர்க்கதரிசியின் (கிறிஸ்துவின்) சொற்கேளாதவன் (கீழ்ப்படியாதவன்) எவனோ, அவன் ஜனத்திலிராதபடிக்கு (ஜீவனை காணாதபடிக்கு இரண்டாம் மரணத்தில்) நிர்மூலமாக்கப்படுவான்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 3:23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அதற்கு மாறாக, அந்த தீர்க்கதரிசிக்கு செவிகொடுக்கிறவனோ, அவன் மரண நிலையிலிருந்து படிப்படியாக வெளியே கொண்டுவரப்படுவான்; அவன் கிறிஸ்துவுக்குள் இருந்து, முற்றிலுமாக அவருக்கு கீழ்ப்பட்டிருக்கும்போது, ஜீவனுக்குள் அதன் முழுமையில் பூரணம் அடைவான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-023",
    "content": [
      {
        "type": "text",
        "value": "சிலரிடம் இந்த கேள்வி எழும்பும். அந்த உயிர்த்தெழுதலின் வல்லமையை அனுபவிப்பதற்கு முன்னால் மனுக்குலத்தின் ஒவ்வொரு அங்கமும் கல்லறைக்குள் செல்லுவது அவசியமாக இருக்காதா? முதலாம் உயிர்த்தெழுதலில் பங்கு பெறக்கூடியவர்கள் அனைவரும் அதற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 942",
    "id": "page-942"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-024",
    "content": [
      {
        "type": "text",
        "value": "முன்னால், உண்மையான மரணத்திற்குள் செல்ல வேண்டியது அவசியமானதாக இருக்கும் என்று நாங்கள் பதில் கூறுகிறோம். எனெனில், அவர்களுடைய உடன்படிக்கை அப்படிப்பட்டதாக இருந்தது. மேலும் அவர்களுக்கு ஆண்டவருடைய வாக்குத்தத்தமும் அப்படியாகத் தான் இருந்தது. “நீ மரணபரியந்தம் உண்மையாயிரு,"
      },
      {
        "type": "eng_page",
        "value": "[F701]"
      },
      {
        "type": "text",
        "value": "அப்பொழுது உனக்கு ஜீவகிரீடத்தை உனக்குத் தருவேன்\""
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 2:10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பது அவருடைய வாக்குத்தத்தமாகும். நம்முடைய இரட்சிப்பின் அதிபதியாகிய நமது ஆண்டவர் தம்மை ஒரு ஜீவபலியாக மரணபரியந்தம் அர்ப்பணிப்பது மாத்திரமல்ல, உண்மையான மரணத்தில் அந்த அர்ப்பணிப்பை நிறைவேற்றுவதும் அவசியமாக இருந்தது. அவருடைய சரீரமாகிய சபைக்கு இதே காரியம் உரித்தாகுகிறது. அவருடைய உயிர்த்தெழுதலாகிய முதலாம் உயிர்த்தெழுதலில் உள்ள மகிமையிலும் ஆசீர்வாதங்களிலும் பங்குடையவர்களாக இருக்க வேண்டும் என்றால் அவருடைய சரீரமான சபை “கிறிஸ்துவின் உபத்திரவங்களில் குறைவானதை நிறைவேற்ற வேண்டும்.” ஆனால் மனுக்குலத்தைப் பொறுத்தவரை, அவர்கள் இழந்ததை திரும்பப்பெறுதலில், உயிர்தெழுதலில், மேம்படுத்தப்படுவதில் பங்கு பெறுவதற்கு முன்னர் எல்லாரும் கல்லறைக்குள் செல்ல வேண்டும் என்ற அவசியம் கிடையாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-025",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஏற்கனவே பார்த்துள்ளபடி, கீழ்ப்படியாமையினால் ஆதாமின் மேல் ஆக்கினை வந்ததிலிருந்து, முழு உலகமும் திவ்விய கருத்தின்படி மரித்து விட்டது என்று எண்ணப்பட்டிருக்கிறது. முழு உலகமும் தற்பொழுது, மனம், சரீரம், ஒழுக்கம் என்பவைகளின் பலவீனங்களினால் விலங்கிடப்பட்டு சிறையிலுள்ளது. இந்தச் சிறைச்சாலையில் பலவிதமான பகுதிகள் உண்டு; அவர்களில், உயிரோடு இருக்கிறார்கள் என்று மனிதர்களால் அழைக்கப்படுவர்களை தேவன் மரித்தோர் (மீறுதல்களிலும், பாவங்களிலும், திவ்விய தண்டனைக்கு உட்பட்டவர்களாக இருக்கிறார்கள்) என்று அழைக்கிறார். அதை இப்படியாகக் கூறலாம், அவர்கள் இன்னும் சிறைச்சாலையின் முற்றத்தில் நடந்து கொண்டு இருக்கிறார்கள், அவர்கள் இன்றும் சிறை அறையில் (கல்லறையில்) அடைக்கப்படவில்லை, ஆனால் அவர்கள் சிறையில் இருக்கிறார்கள், மேலும் அவர்கள் மேலுள்ள மரணம் என்கிற சங்கிலியிலிருந்து உடைத்துக் கொண்டு அவர்களில் யாரும் வெளியே வரமுடியாது. எல்லாச் சிறைக் கைதிகளையும் விடுதலை செய்ய வேண்டும் என்கிற உத்தரவு சிறைக் காவலருக்கு அனுப்பப்படுமானால் அது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 943",
    "id": "page-943"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-026",
    "content": [
      {
        "type": "text",
        "value": "சிறையில் அடைக்கப்பட்டுள்ளவர்களுக்கு மாத்திரமல்ல, ஆனால் வசனத்தின் முழு அர்த்தத்தின்படி சொல்ல வேண்டுமானால், சிறை காவலரின் அதிகாரத்திற்கும், கட்டுப்பாட்டுக்கும் உட்பட்டிருக்கிற, சிறைக் கம்பிகளுக்கு பின் இருப்பவர்களுக்கும் (முற்றத்தில் நடந்து கொண்டிருப்பவர்களுக்கும்) பொருந்தும் என்று நாங்கள் விளங்கிக் கொ           ள்ளுகிறோம். அதுபோலதான் பெரிய சிறைக்காவலனான மரணமும் இருக்கிறது. அவன் லட்சக் கணக்கான சந்ததியினரை கல்லறைக்கு ஒப்புக் கொடுத்திருக்கிறான். இன்றும் லட்சக் கணக்கானோர் ஓர் அளவு சுதந்தரத்துடன் முற்றத்தில் இருக்கிறார்கள். ஆனால் அவர்கள் உறுதியாக, பாதுகாப்பாக வைக்கப்பட்டுள்ளார்கள்; தவிப்போடும், வேதனையோடும் வேலை செய்து கொண்டு, விடுதலைக்காகக் காத்துக் கொண்டிருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-027",
    "content": [
      {
        "type": "text",
        "value": "மனுஷகுமாரனின் சத்தத்தைக் கேட்கும்படியாகவும், அதற்குக் கீழ்ப்படிவதினால் ஜீவனோடிருக்கும்படியாகவும் கல்லறை எனப்பட்ட சிறைச்சாலையின் எல்லைக்குள் சென்றிருக்கிறவர்கள் எப்படி வெளியே கொண்டுவரப்படுவார்கள் என்பதைக் குறித்த விவரங்களை ஆண்டவர் விளக்கமாக கூறவில்லை."
      },
      {
        "type": "verse",
        "value": "(யோவான் 5:25)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆகவே, எப்படிப்பட்ட முறை இருக்கும் என நாமாகவே தன்னிச்சையாக தீர்மானம் எடுக்க முடியாது."
      },
      {
        "type": "eng_page",
        "value": "[F702]"
      },
      {
        "type": "text",
        "value": "இந்த விஷயத்தைக் குறித்த விவரங்களை நாம் அறிந்துகொள்ளுவது அவசியம் இல்லை என்று தெரிகிறது. இருந்தாலும் அதைக்குறித்து யோசிப்பது அருமையாக இருக்கிறது. மேலும் இதன் முறையைக் குறித்துச் சற்று யோசிப்பது ஆண்டவருக்கு கோபமூட்டுவதாக இருக்காது என்று நாம் நம்பலாம். எங்களுடைய கருத்து ஏற்கனவே சுருக்கமாக கூறப்பட்டுள்ளது. (தொகுதி 4, அத்தி.13) அதாவது நன்மையைப் பெற்ற ஒவ்வொருவனும் அவன் அறிவிலும் அன்பிலும் வளரும் போது, மற்றவர்களுடைய ஆசீர்வாதத்திற்கு தன்னால் எவ்வளவு அதிகமாக ஒத்துழைக்க முடியுமோ அவ்வளவுக்கு ஒத்துழைக்க வாஞ்சையாக இருப்பான். விசேஷமாக தனக்கு நெருங்கிய உறவினர்களின் ஆசீர்வாதத்தில் வாஞ்சையாக இருப்பான். இந்த விஷயத்தில் ஆண்டவரிடம் செல்லுவதற்கு பொதுவான வழி ஜெபமும் ஆயத்தமும் தான். இதற்கு பதில் கிடைக்கும் பட்சத்தில் விழித்தெழுதல் நடைபெறும். அப்பொழுது உலகமானது வியாதிகள் போன்றவைகளில் உதவிக்கு இராஜரீக ஆசாரியர்களை அணுகும் என்று நாங்கள் யூகிக்கிறோம். யூதர்கள் மோசேயின் ஆசாரியத்துவத்தினிடம் முறையிட்டது. இதற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 944",
    "id": "page-944"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-028",
    "content": [
      {
        "type": "text",
        "value": "முன்மாதிரியாக இருக்கிறது. ஆகவே ஆசீர்வாதங்களுக்கு ஜெபம் தான் வழக்கமான வழியாக இருக்கும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "அனாஸ்டாசிஸ் - மறுபடியும் நிற்குதல் அல்லது உயிர்த்தெழுதல்",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-029",
    "content": [
      {
        "type": "text",
        "value": "வேதவாக்கியங்களில் ஒரு வாக்குத்தத்தமாக நமக்கு முன்பாக வைக்கப்பட்டுள்ள வார்த்தையான உயிர்த்தெழுதல் என்பதின் உண்மையான அர்த்தம் பொதுவாக பார்க்கப்படாமல் இருக்கிறது. இதற்கு ஒரு காரணம், ஆங்கில வார்த்தையான"
      },
      {
        "type": "word",
        "value": "resurrection"
      },
      {
        "type": "text",
        "value": "பல்வேறு விதங்களில் உபயோகப்படுத்தப்பட்டுள்ளது. உதாரணமாக ஒரு ஆடை அதிக காலமாக உபயோகிக்கப்படாமல் இருந்து அதை மறுபடியும் உபயோகத்திற்கு கொண்டு வரும்போது இந்த வார்த்தை"
      },
      {
        "type": "word",
        "value": "(resurrection)"
      },
      {
        "type": "text",
        "value": "உபயோகப்படுத்தப்படுவதை பார்ப்பது சாதாரணமானது. அதே மாதிரி ஒரு கல்லறைத் தோட்டம் பாழாகி இருக்கும் நிலையில், அங்கே புதைக்கப்பட்டுள்ள சடலங்களை வெளியில் எடுத்து மறுபடியும் புதைக்கும் போது இந்த வார்த்தை உபயோகிக்கப்படுகிறது. இந்த வார்த்தையின் சரியான அர்த்தத்தைப் பார்க்கும்படியாக நெருங்கி வருகையில், அநேக கிறிஸ்தவ மக்கள் லாசரு உயிரோடு எழுப்பப்பட்டது பற்றியும், நாயீன் ஊர் விதவையின் மகன் உயிரோடு எழுப்பப்பட்டது பற்றியும், யவீருவின் மகள் உயிரோடு எழுப்பப்பட்டது பற்றியும் பேசுகிறார்கள். இதே சிந்தனையைத்தான், ஆயிரம் வருட யுகத்தின் போது, அந்த காலை வேளையில், நடக்க வேண்டியது என்று வேத வாக்கியங்கள் கூறுகின்ற வாக்குத்தத்தங்களைக் குறித்து பேசும் போது தங்கள் மனதில் வைத்திருக்கிறார்கள். இந்த பெரிய பிழை இந்த முக்கியமான விஷயத்தைக் குறித்த சிந்தனையை அதிக மங்கலாக்கியிருக்கின்றது. லாசருவும், குறிப்பிடப்பட்ட மற்றவர்களும் உயிர்த்தெழுதல் பெறவில்லை. அவர்கள் எழுப்பப்பட்டார்கள், பழையபடி ஜீவன் பெற்றார்கள், அவ்வளவுதான். சாதாரணமாக எழுப்பப்படுவதற்கும், பூரணமான வாழ்க்கைக்கு மரணத்திலிருந்து உயிர்த்தெழுவதற்கும் இடையில் பெரிய வித்தியாசம் இருக்கிறது."
      },
      {
        "type": "eng_page",
        "value": "[F703]"
      },
      {
        "type": "text",
        "value": "எழுப்புவது என்பது இயந்திரம் போன்று இயங்கிக் கொண்டிருக்கும் வாழ்க்கையை பழையபடி இன்னொரு முறை துவக்குவது, மறுபடியும் மூச்சு விடச் செய்வதாகும். இதுதான் லாசருவுக்கோ, நாயீன் ஊர் விதவையின் மகனுக்கோ அல்லது யவீருவின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 945",
    "id": "page-945"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-030",
    "content": [
      {
        "type": "text",
        "value": "மகளுக்கோ செய்யப்பட்டதாகும். அவர்கள் இன்றும் மரணம் என்கிற தண்டனைக்கு உட்பட்டு இருந்தார்கள், தற்போதுள்ள மரிக்கும் காலம் அவர்களுக்குச் சற்றுக் கூடுதலாக்கிக் கொடுக்கப்பட்டது. அவர்கள் மரணத்திலிருந்து பரிபூரண வாழ்வுக்குள் கொண்டு வரப்படவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-031",
    "content": [
      {
        "type": "text",
        "value": "உயிர்த்தெழுதல் என்கிற வார்த்தை ஆங்கில புதிய ஏற்பாட்டில் காணப்படுகிறபடி அது கிரேக்க பதமான \"'"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "” என்கிற பதத்திலிருந்து வருகிறது. ஒரே ஒரு இடத்தில் மாத்திரம்"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 27:53)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அது கிரேக்க பதமான \""
      },
      {
        "type": "word",
        "value": "egersis"
      },
      {
        "type": "text",
        "value": "\" என்பதிலிருந்து வருகிறது. (அது சரியானபடி மறுமலர்ச்சி அல்லது மறுபடியும் ஜீவன்பெறுதல் என்று மொழிபெயர்க்கப்பட்டிருக்க வேண்டும்). “"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "\") என்கிற வார்த்தை புதிய ஏற்பாட்டில் 43 தடவை வருகிறது; அதன் அர்த்தம் மறுபடியும் நிற்பது அல்லது மறுபடியும் எழுப்புவது என்பதாகும். அது கல்லறையிலிருந்து ஒரு பிணத்தை நிற்கும் நிலைக்கு எழுப்புவதைக் குறித்தோ அல்லது சாதாரணமாக பழைய நிலைக்குக் கொண்டு வருவதைக் குறித்தோ அல்லது வாழ்க்கை எனும் இயந்திரத்தை மறுபடியும் முடுக்கி விடுவதைக் குறித்தோ ஒரு போதும் உபயோகிக்கப்படவில்லை. அது அதைக் காட்டிலும் முக்கியமானதைக் குறிக்கிறது. அது மரணத்திற்கு எதிர்மாறானதைக் குறிக்கிறது, மரணத்திலிருந்து திரும்பி எடுத்தலைக் குறிக்கிறது. “"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "” என்கிற வார்த்தையின் அர்த்தத்தைக் குறித்து சரியான கருத்தைப் பெறுவதற்கு, திவ்விய கண்ணோட்டத்திலிருந்து ஜீவன் என்பதை எது உண்டாக்குறது என்பதைக் குறித்து ஒரு சரியான பார்வை இருக்க வேண்டும். அதன் பிறகு மரித்தல், மரணம் என்பவைகளை எது உண்டாக்குறது என்று காண வேண்டும். இந்த இரண்டு சிந்தனைகளையும் நம்முடைய மனதிற்கு முன்பாக வைத்து நாம் உயிர்த்தெழுதலின் கருத்தைப் புரிந்து கொள்ளலாம் அல்லது ஆதாமிலிருந்து நாம் இழந்தபோன பரிபூரண வாழ்வுக்குள், மரணத்திலிருந்து மறுபடியும் எழுப்பப்பட்டு கொண்டு வரப்படும் கருத்தைப் புரிந்து கொள்ளலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-032",
    "content": [
      {
        "type": "text",
        "value": "இரண்டே பேர்தான் ஜீவன் உள்ளவர்களாக இருந்தார்கள். முதலாவதாக, ஆதாம் மீறுதலுக்கு முன்பாக, அவன் தன்மேல் சாபத்தை அல்லது மரணம் என்னும் தண்டனையையும், அதன் விளைவான மரிக்கின்ற நிலையையும் கொண்டு வருவதற்கு முன்னதாக, அப்படி இருந்தான். இரண்டாவதாக மனுஷனாகிய கிறிஸ்து இயேசு. ஆதாம் மேல்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 946",
    "id": "page-946"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-033",
    "content": [
      {
        "type": "text",
        "value": "மரண தண்டனை விதிக்கப்பட்ட வினாடியிலிருந்து, அவனுடைய ஜீவன் அவனிடத்தில் இருந்து பறிமுதல் செய்யப்பட்டது, மரிக்கிற நிலைமை துவங்கியது, இதற்கு மேலும் அவன் ஜீவனுக்குள் இல்லை. அவன் மரணத்திற்குள்ளாக அதிகமதிகமாக மூழ்கிக் கொண்டிருந்தான், கடைசியில் அவன் முற்றிலுமாக மரிக்கும் வரை. ஏனெனில் நியாயமானபடி தண்டனை கொடுக்கப்பட்ட வினாடியிலிருந்து அவன் மரித்துவிட்டான். ஆதாமின் சந்ததிக்கு ஒருபோதும் ஜீவன் இருந்ததில்லை. சில வருடங்கள் ஒளிரும் பொறிகள் தேவனால் ஜீவனுடையவர்களாக அங்கீகரிக்கப்படவில்லை. ஏனெனில் மரண தண்டனை எல்லார் மேலும் உள்ளது,"
      },
      {
        "type": "eng_page",
        "value": "[F704]"
      },
      {
        "type": "text",
        "value": "உலகத்தில் பிறந்தவர்கள் எவரும் வசனத்தின் முழு அர்த்தத்தின்படி ஜீவனை பெறாமல் ஒரு மரிக்கின்ற நிலைமையை பெறுகிறார்கள். ஏற்கனவே குறிப்பிட்டுள்ளபடி, நீதியின் கோணத்திலிருந்து பார்க்கும்போது முழு உலகமும் ஏற்கனவே மரித்திருக்கிறது. ஜீவன் உள்ளவர்கள் என்று தேவன் ஏற்றுக்கொள்ளுவது (எண்ணப்படுவது) தேவனுடைய குமாரனிடத்தில், மனுக்குலத்தின் மீட்பரிடத்தில், ஜீவனை கொடுப்பவரிடத்தில் ஐக்கியப்பட்டுள்ளவர்களை மாத்திரமே."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-034",
    "content": [
      {
        "type": "text",
        "value": "எது ஜீவனை உண்டாக்குறது, எது மரணத்தை உண்டாக்குகிறது என்கிற இந்த சிந்தனையை மனதில் வைக்க வேண்டும்; எவ்வளவு மகிமையின் சிகரத்திலிருந்து, பரிபூரண வாழ்விலிருந்து மனிதன் தற்போதுள்ள இழிவு, மரணம் என்கிற நிலைமைக்குள் விழுந்தான் என்பதை ஞாபகத்தில் வைத்துக்கொள்ள வேண்டும்; அப்பொழுதுதான், அப்பொழுது மாத்திரமே “"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "” என்ற இந்த வார்த்தையின் அர்த்தம் வீழ்ச்சி ஏற்பட்ட நிலைமைக்கு திரும்பவும் எழுப்பப்படுவதை, மறுபடியும் நிற்பதைக் குறிக்கிறது என்று சரியாக புரிந்து கொள்ள முடியும். அதாவது தகப்பனாகிய ஆதாம் சிருஷ்டிக்கப்பட்ட பூரண நிலைமைக்கு திரும்பவும் எழுப்பப்படுவது என்று பொருள்படும். மானிட உலகில் விருப்பம் உள்ள அனைவரையும் கிறிஸ்து மூலமாக தேவன் பூரணமான நிலைக்கு கொண்டுவர உத்தேசிக்கிறார். நிபந்தனை என்னவெனில், சத்தியத்தை அறிகிற அறிவுக்குள் அவர்கள் கொண்டு வரப்படும்போது, அவர்கள் திவ்விய நன்மையை ஏற்றுக்கொண்டு, அதன்படி திவ்விய பிரமாணத்தின் ஆவிக்கு கீழ்ப்படிவதன் மூலமாக தங்கள் விசுவாசத்தைக் காட்ட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-035",
    "content": [
      {
        "type": "word",
        "value": "\"anastasis"
      },
      {
        "type": "text",
        "value": "” என்ற இந்த வார்த்தை மரித்தவர்களுக்கு மறுபடியும் புத்துயிர் அளித்தல் சம்பந்தமாக ஒருபோதும் உபயோகப்படுத்தப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 947",
    "id": "page-947"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-036",
    "content": [
      {
        "type": "text",
        "value": "படவில்லை. வேதாகமத்தில் இந்த வார்த்தையான \"'"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "” 43 வேதாகம பகுதிகளில் வருவதை கவனமாக ஆராய்ந்து பார்க்கும்போது, இங்கே அந்த வார்த்தைக்கு கொடுக்கப்பட்ட அர்த்தத்திற்கு முற்றிலும் ஒத்து வருவதைக் காணலாம். அதாவது மறுபடியும் நிற்பது, மரணத்திலிருந்து மறுபடியும்  ஜீவனை பெறுவது, பரிபூரண வாழ்க்கைக்குள் மறுபடியும் பிரவேசிப்பது என்பவைகளாகும். 43ல் ஒரு பகுதி மட்டும் மங்கலாக தெரிகிறது என்று சிலரால் எண்ணப்படலாம். இது"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:35)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் காணப்படுகிறது. இங்கே “"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "” என்கிற வார்த்தை “உயிரோடெழுந்திருக்கப் பெற்றார்கள்” என்று மொழிபெயர்க்கப்பட்டுள்ளது. முழு அறிக்கையும் கூறுகிறதாவது: “ஸ்திரீகள் சாகக் கொடுத்த தங்களுடையவர்களை உயிரோடெழுந்திருக்கப் பெற்றார்கள்.” இந்த வார்த்தையைக் குறித்த பொதுவான எண்ணம் என்னவெனில், தீர்க்கதரிசிகள் எலியா, எலிசா ஆகிய இருவரும் இரண்டு ஸ்திரீகளின் மகன்களின் ஜீவனை திரும்பி வரும்படி செய்ததை அப்போஸ்தலர் இங்கு குறிப்பிடுகிறார் என்பதாகும்."
      },
      {
        "type": "verse",
        "value": "(1 இராஜாக்கள் 17:17-23;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "2 இராஜாக்கள் 4:18-37)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்தக் கருத்திலிருந்து கீழ்க்கண்ட காரணங்களுக்காக நாங்கள் ஏற்கவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-037",
    "content": [
      {
        "type": "text",
        "value": "1) இது “"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "\" என்கிற வார்த்தையின் அர்த்தத்தோடு ஒத்ததாக இல்லை; இந்த வார்த்தை புதிய ஏற்பாட்டில் 42 இடங்களில் உபயோகிக்கப்பட்ட இடங்களோடு ஒப்பிட்டுப் பார்க்கும் போது ஒத்ததாக இல்லை."
      },
      {
        "type": "eng_page",
        "value": "[F705]"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-038",
    "content": [
      {
        "type": "text",
        "value": "2) ஏனென்றால் இப்படி பொருள் கொள்ளுதல் அப்போஸ்தலர் (எபிரெயர் 11) ல் கூறிய விவாதத்தோடு அந்த அளவுக்கு ஒத்து வருவதாக இருக்காது. இங்கே கூறப்பட்டுள்ள விவாதம் என்னவென்றால் தேவனுக்குள் இருந்த ஆதியில் மேன்மை பெற்றோரின் விசுவாசம்,"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:40)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வசனத்தில் கூறப்பட்டதுபோல, எதிர்காலத்தில் வரும் உயிர்த்தெழுதலில் சபை மகிமையடைந்த பின்னர் பலன் பெறவேண்டும். \"மேன்மையான உயிர்த்தெழுதலுக்கு” அவர்கள் எதிர்பார்த்து இருந்திருக்கலாம், அதுதான் அவர்களது விசுவாசத்தை அமைத்தது,"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:39)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வசனத்தின்படி அது இன்னும் எதிர்காலத்தில்தான் நிறைவேறும். அது இப்படியாக காட்டப்பட்டுள்ளது: அவர்கள் “வாக்குத்தத்தம் பண்ணப்பட்டதை அடையாமற்போனார்கள்.” அவர்கள் பலனைப் பெறவில்லை. ஆகவே, அது அவர்கள் எதிர்பார்த்துக் கொண்டிருந்த வாக்குத்தத்தம் கிடையாது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 948",
    "id": "page-948"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-039",
    "content": [
      {
        "type": "text",
        "value": "அவர்களில் நித்திரை செய்து கொண்டிருப்பவர்கள் எழுப்பப்படுவதும் அவர்களுடைய பலன் அல்ல. கிதியோன், பாராக், சிம்சோன், யெப்தா, தாவீது, சாமுவேல் என்பவர்களையும் தீர்க்கதரிசிகளையும் குறித்து அப்போஸ்தலர் குறிப்பிடுகிறார். அவர்கள் ஆண்டவரின் வல்லமையின்படி, அவர்களுடைய விசுவாசத்தின்படி அற்புதமான காரியங்களைச் செய்தார்கள்; அவர்கள் ஆபத்துக்குட்பட்டு, அநேக வேளைகளில் ஆண்டவரின் ஊழியத்தில் தங்களுடைய ஜீவனையே பலியாகக் கொடுத்தார்கள். இந்த விஷயத்தில் ஸ்திரீகளுக்கு அதிகமான தருணங்கள் இல்லாமல் இருந்தது. ஆனாலும் அப்போஸ்தலர்கள் நாம் அறிந்துகொள்ளவேண்டும் என்று விரும்புவது என்னவென்றால் இஸ்ரயேலில் மனைவிகளும், தாய்மார்களும், குமாரத்திகளும் ஆண்டவர்மேல் வைத்த விசுவாசம் அவ்வளவாக இருந்தபடியால், இந்த யுத்தங்களிலும், பலிசெலுத்துவதிலும் ஈடுபட்டிருந்த மனிதர்களுக்காக இரக்கம் காட்டவும், அவர்களோடு ஒத்துழைக்கவும் வழி காட்டியது. அவர்கள் தங்களுடைய புருஷர்களோடும், பிள்ளைகளோடும் தகப்பன்மார்களோடும் இவைகளில் பங்கு பெற்றார்கள், அவர்களை விசுவாசத்திற்கு நேராக உற்சாகப்படுத்தியதால், விசுவாச பலிகளில் பங்குள்ளவர்களானார்கள். மேலும் எதிர்காலத்திற்குள் உற்றுப்பார்த்து, ஆண்டவரிடத்தில் விசுவாசமுள்ளவர்களுக்கு இறுதியில் ஒரு மேலான உயிர்த்தெழுதல் வரும் என்பதை உணர்ந்தார்கள். விசுவாசக்கண்களால் எதிர்காலத்திற்குள் பார்த்து, அவர்கள் விசுவாசத்தினால் சாகக்கொடுத்த தங்களுடையவர்களை உயிரோடே எழுந்திருக்கப்பெற்றார்கள் அல்லது “உயிர்த்தெழுதல் மூலமாக” பெற்றார்கள். ஆபிரகாமின் விசுவாசம், அவனுடைய குமாரன் ஈசாக்கை கொடுக்க விருப்பமாயிருந்ததால், அது தேவனுக்கு ஏற்புடையதாக இருந்தது என்பதை யார் மறுக்க முடியும்? இஸ்ரயேலின் மனைவிகள், தாய்மார்கள், குமாரத்திகள் ஆகியோரின் விசுவாசம், அவர்களுடைய ஆண்களோடு அவர்களுடைய பாடுகள், யுத்தங்கள், சகிப்புத்தன்மை ஆகியவைகளோடு ஒன்றாக இணைந்திருந்தது என்றால், அதுவும் ஆண்டவருக்கு பிரியமானதாக இருந்திருந்திருக்கும் என்பதை யார்தான் மறுக்க முடியும்? மேலும், அவர்களுக்கு ஆண்களுக்குரிய பலம் இருந்திருந்தால் அவர்களும் யுத்தத்தில் வல்லவர்களாக இருந்திருப்பார்கள், மேலும் கொடூரமான பரிகாசங்களில், அடிகளில், கட்டுகளில், சிறைவாசம் போன்றவைகளில், அவைகளின் சோதனைகளில் உண்மையுள்ளவர்களாய் இருந்திருப்பார்கள் என்பதை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 949",
    "id": "page-949"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-040",
    "content": [
      {
        "type": "text",
        "value": "யார்தான் மறுக்க முடியும்? இப்படிப்பட்ட ஸ்திரீகள் (அப்போஸ்தலர் குறிப்பிட்ட ஆண்களை விட எண்ணிக்கையில் ஒரு வேளை குறைவாக இருந்திருக்கலாம்)"
      },
      {
        "type": "eng_page",
        "value": "[F706]"
      },
      {
        "type": "text",
        "value": "கூட ஆண்டவரால் கொடுக்கப்பட்ட, இந்த ஆதிகாலத்து மேன்மையுள்ளவர்களின் மேலான உயிர்த்தெழுதலில் ஒரு பங்கு பெறுவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-041",
    "content": [
      {
        "type": "word",
        "value": "“anastasis"
      },
      {
        "type": "text",
        "value": "” என்கிற வார்த்தை மறுபடியும் எழும்புவதைக் குறிக்கும் வேளையில், அது அந்த செயல் முறையை, அதை உடனடியாக அல்லது படிப்படியாக என்று இருக்க வேண்டும் என்று கட்டுப்படுத்துவதில்லை. நாம் பார்க்கப்போனால், நம்முடைய ஆண்டவருடைய உயிர்த்தெழுதல், மரணத்திலிருந்து, பரிபூரண வாழ்க்கைக்கு உடனடியாக வந்தது என்று காண்கிறோம். ஆனால் உலகமோ, பொதுவாக ஒரு படிப்படியான உயிர்த்தெழுதலுக்காக அல்லது இளைப்பாறுதலின் காலங்களின் வேலைக்காக நியமிக்கப்பட்ட ஆயிரம் வருடத்தின் ஒரு பெரும் பகுதியை எடுத்துக் கொள்ளும். மேலும், எழுப்பப்பட்டவர்களின் சுபாவத்தை “"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "” மாற்றுவதில்லை என்பதோடு, எழுப்பப்பட்டவர்களின் சுபாவம் அவர்கள் மரிக்கும் போது எப்படி இருந்ததோ அதே போன்று இருக்கும். இந்த விஷயத்தைக் குறித்து அப்போஸ்தலர், விதை வகைகள் ஒவ்வொன்றிற்கும் அதற்கேற்ற மகிமையையே கொடுக்கிறார், உயிர்த்தெழுதலின் போது இதன்படி ஆண்டவர் செய்கிறார் என்று நமக்கு உறுதிபடக் கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:35-38)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஒரு மனுஷன் மரணத்திற்குள்ளாக செல்லும் போது உயிர்த்தெழுதலின் செயல் முறை, “"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "” என்ற வார்த்தையின் அர்த்தத்தின்படி அவனுடைய சுபாவத்தை மாற்றாது. அது எளிய முறையில் குறிப்பிடுவது என்னவெனில் மரணத்தில் இருக்கிறவன், அவனேதான் மறுபடியும் ஜீவனுக்குள் எழுந்து நிற்கும்படி செய்யப்படுகிறான் என்பதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-042",
    "content": [
      {
        "type": "text",
        "value": "இங்கே நாம் பார்க்கும் போது வேதாகமத்தின் போதனையில் ஒரு இசைவு, ஒரு ஒற்றுமை இருப்பதைக் கீழ்க்கண்டவாறு காண்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-043",
    "content": [
      {
        "type": "text",
        "value": "1) நம்முடைய ஆண்டவராகிய இயேசு பிதாவின் மகிமையை விட்டு, நம்முடைய சுபாவத்தை எடுத்து மனிதனான போது அவருடைய சுபாவத்தை மாற்றினார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-044",
    "content": [
      {
        "type": "text",
        "value": "2) அவர் தன்னை ஒரு மனிதனாக, பலியாக ஈந்த போது அவருடைய சுபாவத்தை மறுபடியும் மாற்றினார், அவர் 30 வது வயதில் ஞானஸ்நானம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 950",
    "id": "page-950"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-045",
    "content": [
      {
        "type": "text",
        "value": "பெற்றபோது ஒரு புது சிருஷ்டியாக பிறந்தார். இந்த புது சிருஷ்டிதான், இனிமேலும் பூமிக்குரியதல்ல, பரலோகத்துக்குரியது, மூன்றாவது நாளில் உயிரோடு எழுப்பப்பட்டது; பிதாவின் விருப்பப்படி ஒரு ஆவிக்குரிய சரீரத்தை, ஒரு தகுதியுள்ள சரீரத்தைப் பெற்றது. அவர் இதற்கு முன்பாக பிறந்திருந்த அதே பரிபூரண ஜீவனுக்கு மரணத்திலிருந்து முற்றிலுமாக எழுப்பப்பட்டார். அதே போன்று, சபையாகிய புதுசிருஷ்டி, தலையாக இருக்கிற அவளுடைய ஆண்டவரோடு ஐக்கியம் பெற்று அவருக்கு கீழாக இருந்து, இதே உயிர்த்தெழுதலில் பங்கு பெற உள்ளது. ஏனெனில், அவர்கள் அவருடைய சரீரத்தின் அங்கங்கள் என்று கருதப்படுகிறார்கள், அவர்கள் அவருடைய உயிர்தெழுதலில் அதாவது முதலாம் (பிரதான, முக்கியமான) உயிர்த்தெழுதலில் பங்கு பெறுவார்கள் என்று சொல்லப்பட்டுள்ளது."
      },
      {
        "type": "eng_page",
        "value": "[F707]"
      },
      {
        "type": "text",
        "value": "அவர்களும் கூட மறுபடியும் பிறந்தவர்கள், புது சிருஷ்டிகளாக ஆவியினால் பிறந்தவர்கள், ஆகவே அவர்களுடைய உயிர்த்தெழுதலும் வித்தியாசமானது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-046",
    "content": [
      {
        "type": "text",
        "value": "ஒரு புது சிருஷ்டியாகாத, புது சிருஷ்டியாக மறுபடியும் பிறக்கிற அனுபவம் இல்லாத ஒரு மனிதன் ஜென்ம சுபாவமுள்ள மனிதனாகவே இருப்பான். அவனுடைய “"
      },
      {
        "type": "word",
        "value": "anastasis"
      },
      {
        "type": "text",
        "value": "” அல்லது மறுபடியும் எழுந்து நிற்பது, ஜென்ம சுபாவ பரிபூரணமான நிலைக்கு, மனிதனாக இருக்கையில் அவன் உயர்த்தப்படுவது என்ற அர்த்தத்தைக் கொடுக்கும். ஆதாமில் முன்பு இருந்த பரிபூரண நிலையிலிருந்து முழு சந்ததியும் விழுந்தது. ஆதிகாலத்து மேன்மையுள்ளவர்கள் எதிர்பார்த்திருந்த “மேலான உயிர்த்தெழுதல்\" முதலாம் உயிர்த்தெழுதலாக இருக்காது, அது சுவிசேஷ யுகத்தின்போது - கிறிஸ்து தலையாகவும் அவருடைய சபை சரீரமாகவும் - அழைக்கப்பட்டவர்களுக்கு மாத்திரமே என்று நமக்கு அப்போஸ்தலர் கூறுகிறார். இந்த ஆதிகாலத்து மேன்மை பெற்றோர் பெறுகிற “மேலான உயிர்த்தெழுதல்,” அவர்களோடு இருந்த மானிடர்கள் பெறுவதைவிட உயர்வானதாக இருக்கும்; மேலும், ஆயிரவருட யுகத்தின்போது, அதன் ஆரம்பத்தில் “நியாயத்தீர்ப்புகள்\" மூலமாக வருகிற படிப்படியான உயிர்த்தெழுதலைவிட இது மேலான, உடனடியாக மனுஷனின் பரிபூரண நிலைக்கு கொண்டுவருகிற ஓர் உயிர்த்தெழுதலாக இருக்கும் என்று அப்போஸ்தலர் கூறுகிறார். இது அவர்களை கிறிஸ்துவின் கனத்துக்குரிய ஊழியக்காரர்களாக இருக்கவும், ஆயிரவருடத்தின் போது இராஜ்யத்தின் ஊழியக்காரர்களாக இருக்கவும், மேலும் பரிபூரண மனிதர்களாக “பூமியெங்கும் பிரபுக்களாக”"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 951",
    "id": "page-951"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-047",
    "content": [
      {
        "type": "text",
        "value": "(முதன்மையானவர்கள்) இருக்கவும் அனுமதிக்கும்."
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 45:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இவர்கள், மனிதர்களால் காணக் கூடாத ஆவிக்குரிய கிறிஸ்துவுக்கு பிரதிநிதிகளாக, காரியஸ்தர்களாக இருந்து கொண்டு இராஜ்யத்தின் பிரமாணங்களை நிர்வகிக்கும் சிலாக்கியத்தை பெற்றிருப்பார்கள். அவர்களோடு உள்ளவர்களை (திரள்கூட்டம், முதலாம் உயிர்த்தெழுதலில் பங்குபெறுபவர்களாக, அதன் மகிமையிலும், கனத்திலும், சாவாமையிலும் பங்குள்ளவர்கள் என்று எண்ணப்பட்ட முடியாவிட்டாலும், ஜெயம் கொண்டவர்கள் என்று எண்ணப்பட வேண்டும். ஜெயங்கொள்ளுவது என்பது மகா உபத்திரவத்தின் ஊடாக இருந்தாலும் கூட அவர்கள் ஜெயம் கொண்டவர்களாக, மரணத்திலிருந்து ஜீவனுக்கு கடந்து வந்தவர்கள் என்று எண்ணப்பட வேண்டும்; ஆகவே, உலகத்தாருக்கு உள்ளது போல, அவர்களுடைய சோதனை எதிர்காலத்தில் உள்ளது; உலகத்தாருக்குள்ளது போன்று படிப்படியாக வருவதாக இருக்காது; ஆனால் அவர்கள் உடனடியாக வருகிற ஒரு உயிர்த்தெழுதலுக்கு உட்பட வேண்டும்) காட்டிலும், அவர்களுடைய ஆசீர்வாதம் இரண்டு மடங்காக இருக்கும். முதலாவதாக, அவர்களுடைய சோதனை கடந்த காலத்தில் முடிவடைந்துவிட்டது. அவர்களுடைய பலனாகிய பூரணத்துவம் உடனடியாக இருக்கும். இந்த காரணத்தினால், மற்றவர்களை விட கிட்டத்தட்ட ஆயிரம் வருடங்கள் அனுகூலம் கிடைக்கும். இரண்டாவதாக தேவனுடைய ஏற்பாட்டில், இது அவர்களை மகா பெரிய வேலையாகிய திரும்பப்பெறுதலிலும் ஆசீர்வாதத்திலும்"
      },
      {
        "type": "eng_page",
        "value": "[F708]"
      },
      {
        "type": "text",
        "value": "இராஜ்யத்தின் பூமிக்குரிய அம்சத்தில் பங்குபெறவும், மனுக்குலத்தின் பிரதிநிதிகளாக அல்லது கிறிஸ்து அதிகமாக கிரியை செய்கின்ற வாய்க்கால்களாக இருக்கவும் அனுமதிக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-048",
    "content": [
      {
        "type": "text",
        "value": "பொதுவாக உலகத்தின் அனாஸ்டஸிஸ்"
      },
      {
        "type": "word",
        "value": "(“anastasis”)"
      },
      {
        "type": "text",
        "value": "ஒவ்வொரு தனி நபரைச் சார்ந்து இருக்கும், பரிசுத்த “பெரும் பாதையில்” அவனுடைய சொந்த முன்னேற்றத்தைப் பொறுத்துதான் இருக்கும். (தொகுதி1, அத்தியாயம் 11) ஆண்டவர் விளக்கமாக கூறியபடி, \"பிரேதக் குழிகளிலுள்ள அனைவரும் அவருடைய சத்தத்தைக் கேட்கும் காலம் வரும்..... எழுந்திருக்கிறவர்களாகவும் புறப்படுவார்கள்.” எழுந்திருக்கிறவர்களாக புறப்படுவார்கள் என்பது இதற்கு முன்பாக நியாயத்தீர்ப்போ அல்லது சோதனையோ வெற்றிகரமாக நடக்கப் பெறாமல் இருப்பவர்கள் எழுப்பப்படுவதைக் குறிக்கும். மேலும் இந்த சுவிசேஷ யுகத்தில் ஜெயங்கொண்டவர்கள் மாத்திரமே முதலாம் உயிர்த்தெழுதலுக்கு வருவார்கள்; கடந்த யுகங்களின் ஜெயங்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 952",
    "id": "page-952"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-049",
    "content": [
      {
        "type": "text",
        "value": "கொண்டவர்கள் (முற்பிதாக்கள்) ஒரு மேன்மையான உயிர்த்தெழுதலுக்கு ஜென்ம சரீரத்தில் வருவார்கள்; உலகத்தில் எஞ்சியிருப்பவர்கள் ஆண்டவர் கூறியுள்ளபடி ஒரு நியாயத்தீர்ப்பின் உயிர்த்தெழுதலுக்கு வருவார்கள்."
      },
      {
        "type": "verse",
        "value": "(யோவான் 5:29)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ". (“ஆக்கினை அடையும்படி எழுந்திருக்கிறவர்களாக” என்று நம்முடைய பொதுவான மொழிபெயர்ப்பில் கொடுக்கப்பட்டிருப்பது, ஒரு பெரிய தவறாகும். இந்த தவறு, இந்தப் பகுதியின் உண்மையான அர்த்தத்தை அநேகருடைய மனங்களில் மங்கலாக தெரிய உதவி செய்துள்ளது. இதனால், சிலர் ஆக்கினைக்குள்ளாக்கப்படும்படி உயிரோடு எழுப்பப்படுவார்கள் என்று சிலர் சிந்திக்க முற்படுகிறார்கள். இது உண்மைக்கு மிகவும் மாறானது. இது “"
      },
      {
        "type": "word",
        "value": "krisis"
      },
      {
        "type": "text",
        "value": "\" என்கிற கிரேக்க பதத்திலிருந்து மொழிபெயர்க்கப்பட்டுள்ளது. இது அதே அதிகாரத்தில் நியாயத்தீர்ப்பு என்று பலமுறை சரியாக கொடுக்கப்பட்டுள்ளது. இந்த இடத்திலும் இது திருத்திய மொழிபெயர்ப்புகளில் உள்ளது போல நியாயத்தீர்ப்பு என்றே கொடுக்கப்பட்டிருக்க வேண்டும்.)"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-050",
    "content": [
      {
        "type": "verse",
        "value": "(யோவான் 5:25)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் நம்முடைய ஆண்டவர், மரணத்திலிருந்து ஜீவனுக்கு வருவது எப்படி என்பதைப் பற்றிக் கூறுகிறதாவது: “மரித்தோர் தேவகுமாரனுடைய சத்தத்தைக் கேட்குங்காலம் வரும். அது இப்பொழுதே வந்திருக்கிறது. அதைக் கேட்கிறவர்கள் பிழைப்பார்கள் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்.” திவ்விய கருத்தின்படி முழு உலகமும் மரித்துள்ளது என்பதை மனதில் வைத்துப்பார்க்கும் போது, அப்போஸ்தலர்களும், ஆதி சபையும் இந்த மரித்த உலகத்திலிருந்துதான் அழைக்கப்பட்டார்கள் என்பதையும், அதன் அங்கங்களாக இருந்து தேவனுடைய குமாரனிடமிருந்து ஜீவ வார்த்தையை கேட்கும்படி அவர்களுக்கு தருணங்கள் கொடுக்கப்பட்டன என்பதையும் பார்க்கிறோம். எந்த அளவுக்கு அதிகமாக செவி கொடுத்தார்களோ, அந்த அளவுக்கு ஜீவனை கொடுக்கிறவருடன் ஒரு மிக நெருங்கிய உறவுக்குள் வந்தனர்; மேலும், அந்த நாளிலிருந்து இன்று வரை அவரோடு ஒன்றாக ஆன அனைவரும் அவருடைய சத்தத்தை கேட்டிருக்கிறார்கள் (கீழ்ப்படிந்திருக்கிறார்கள்), அவருடைய செய்திகளை கேட்டிருக்கிறார்கள்; அந்த அளவின்படியே அவருடைய அனுக்கிரகத்திற்குள் வருவார்கள், அவருடைய பலன்களில் பங்கு பெறுவார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F709]"
      },
      {
        "type": "text",
        "value": "வருகிற யுகத்திற்கும் இதே செய்முறைதான் இருக்கும். “பூமி கர்த்தரை அறிகிற அறிவினால் நிறைந்திருக்கும்.” “இனி ஒருவனும் தன் அயலானையும் தன் சகோதரனையும் நோக்கி கர்த்தரை அறிந்துகொள் என்று போதிப்பதில்லை; அவர்களில் சிறியவன் முதல் பெரியவன் மட்டும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 953",
    "id": "page-953"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-051",
    "content": [
      {
        "type": "text",
        "value": "எல்லாரும் அவரை அறிந்துகொள்வார்கள்.” “பிரேதக் குழிகளிலுள்ள அனைவரும் வெளியே வருவார்கள்.” தேவகுமாரனின் சத்தத்தைக் கேட்கும்படியாக எழுப்பப்படுவார்கள்; “அதைக் கேட்கிறவார்கள் (கீழ்ப்படிகிறவர்கள்) பிழைப்பார்கள்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-052",
    "content": [
      {
        "type": "text",
        "value": "தற்போதுள்ள சுவிசேஷ சபையைப் பொறுத்த வரையில் தேவகுமாரனுடைய சத்தத்தைக் கேட்பது, படிப்படியான, கற்பனையின் மேல் கற்பனையும், பிரமாணத்தின் மேல் பிரமாணமுமாக இருக்கிறது. ஆயிர வருட யூகத்தின் போது உலகத்தாரிடமும் இப்படியே இருக்கும். கீழ்ப்படிகிறவர்கள், திவ்விய அன்பு, நீதி ஆகியவற்றின் நீளம், அகலம், உயரம், ஆழம் என்பவைகளை உயர்வாய் எண்ணும்படியாகப் படிப்படியாக நெருங்கி வருவார்கள். ஆனால், அந்த பெரிய போதகரின் கட்டளைகளுக்குக் கீழ்ப்படிகிறவர்கள், இப்பொழுது அவருடைய வார்த்தையைப் பின்பற்றி வருபவர்களைப் போன்று அப்பொழுது உபத்திரவங்களையும், எதிர்ப்புகளையும் சந்திக்க மாட்டார்கள்; ஏனெனில், அப்பொழுது சாத்தான் கட்டப்பட்டிருப்பான். மேலும், இராஜ்யத்தின் பிரமாணங்கள் நடைமுறையில் இருக்கும்; நீதியோடு ஒருமனப்பட்டு இருக்கிறவர்கள் ஆசீர்வதிக்கப்பட்டு, உயர்த்தப்படுவார்கள்; இராஜ்யத்திற்கு எதிராக சண்டை போடுகிறவர்களும், எந்த குறிப்பிட்ட விதத்திலாவது அதை எதிர்க்கிறவர்களும் ஒரு நியாயமான சோதனைக்குப் பின், தேவனுடைய கிருபையை விருதாவாக்குகிறவர்கள் என்று எண்ணப்பட்டு ஜனத்திலிராதபடி நிர்மூலமாக்கப்படுவார்கள்."
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 3:23;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "ஏசாயா 65:20).",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-053",
    "content": [
      {
        "type": "text",
        "value": "அப்படியானால், மரித்தவர்கள் பொதுவாக எழும்புவதைக் குறித்த நம்முடைய ஆண்டவரின் அறிக்கை, ஒரு பெரிய ஆசீர்வாதத்தை, அவருடைய மீட்பின் வேலையின் கனியைக் குறிக்கிறது என்று நாம் காண்கிறோம். நன்மை செய்தவர்கள் ஜீவனை அடையும்படி எழுந்திருக்கிறவர்களாக இருப்பார்கள் என்று காண்கிறோம். அதாவது முழுமையாக ஜீவனோடு எழும்புகிறவர்கள் யார் என்று பார்க்கும்போது அது ஜெயங்கொள்ளுகிற வகுப்பினர்களாகிய சபை, முற்பிதாக்கள், திரள் கூட்டம் ஆகியோரைத்தான் குறிக்கக்கூடும். இவர்கள் மாத்திரமே நன்மை செய்தவர்களாக சொல்லப்பட முடியும், ஆண்டவரின் கருத்தின்படி நன்றாக செய்தவர்கள், திவ்விய ஆமோதிப்பைப் பெற்றவர்கள் ஆவார்கள். “நன்மை செய்தவர்கள்” என்று கூறும் போது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 954",
    "id": "page-954"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-054",
    "content": [
      {
        "type": "text",
        "value": "திவ்விய நிர்ணயத்தின்படி, சிந்தனையிலும், வார்த்தையிலும், செயலிலும் பூரணமாக நன்மை செய்தவர்கள் என்று பொருள் கொள்ளக்கூடாது. ஏனெனில், அப்போஸ்தலர் இந்த குறிப்புகளில் விளக்கமாக கூறும்போது, “நீதிமான் ஒருவனாகிலும் இல்லை” என்று உறுதிபடக் கூறுகிறார். நீதியை நெருங்கிச் செல்லுவது என்பது, நம்மில் யாருக்காவது முடியும் என்றால், அது இருதயத்தில் சுத்தமாக இருப்பதுதான் - நோக்கத்தில் நீதியுடன் இருப்பதுதான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-055",
    "content": [
      {
        "type": "eng_page",
        "value": "[F710]"
      },
      {
        "type": "text",
        "value": "உலகத்தில் மிஞ்சியுள்ள அனைவரும் - தேவனால் ஏற்றுக் கொள்ளப்படாதவர்கள் “தீமை செய்தவர்கள்” என்கிற வார்த்தையில் ஒன்றாக சேர்க்கப்பட்டுள்ளார்கள். இவர்களில் அஞ்ஞானிகளும் சேர்க்கப்பட்டுள்ளார்கள். ஏனெனில், அவர்கள் பெரிய இரட்சகரை அறியவில்லை, ஆகவே பிதாவை அவர் மூலம் நெருங்க சிலாக்கியம் பெற்றிருக்கவில்லை. அது மாத்திரமல்ல, அதே வேளையில் இயேசுவைப் பற்றிக் கொஞ்சம் கேள்விபட்டவர்கள் கூட இதில் அடங்குவார்கள்; அது மாத்திரமல்ல அவருடைய ஒப்புரவாக்குதலின் வேலையைப் பற்றி ஏதோ கொஞ்சம் புரிந்து கொண்டவர்கள், இன்னும் பல்வேறு வழிகளில் இந்த அறிவைப் பெற்றவர்கள், அவர்களுக்கு கொடுக்கப்பட்ட சிலாக்கியங்களுக்கும், தருணங்களுக்கும் பதில் கொடுக்காதவர்கள், முழுவதுமாக, முற்றிலுமாக தங்களை அர்ப்பணித்துக் கொள்ளதவர்கள் ஆகிய அனைவரும் இதில் அடங்குவர். திவ்விய கருத்தின்படி, இவர்களெல்லாம் “தீமை செய்தவர்கள்,” தேவனால் ஏற்றுக்கொள்ளப்படாதவர்கள் ஆவர்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-056",
    "content": [
      {
        "type": "text",
        "value": "இந்த வகுப்பினரில் மனிதர்களுக்குள் உயர்வாக எண்ணப்பட்டவர்களும், பேர் சபை முறைமைகளுக்கு உள்ளேயும், வெளியேயும் இருப்பவர்களும், கனவான்களும், ஞானிகளும், பணக்காரர்கள், மேன்மையானவர்கள், கற்றறிந்தவர்கள் என்றுள்ளவர்களில் அநேகரும் இதில் அடங்குவர் என்பது உடனடியாக தெரிய வருகிறது. அப்பொழுது ஆண்டவர் இவர்களும் எழும்புவதற்காக ஏற்பாடு செய்துள்ளார் என்பதை காணும்போது நம்முடைய இருதயங்கள் களிகூறும். அவர்கள் ஜீவனை பெற்றுக்கொள்ளம்படியான உயிர்த்தெழுதலுக்கு வராவிட்டாலும், ஆயிர வருட யுகத்தில் நியாயத்தீர்ப்பின்படியான படிப்படியான உயிர்த்தெழுதலில் பங்கு பெறும்படியாக உள்ளான தருணத்திற்காக வெளியே வருவார்கள். அவர்கள் தேவனுடைய வசனம் சுட்டிக்காட்டியபடி,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 955",
    "id": "page-955"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-057",
    "content": [
      {
        "type": "text",
        "value": "இப்படியான அனுகூலமான நிலைமைகளில் அவர்கள் பரீட்சைக்கு நிற்கலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-058",
    "content": [
      {
        "type": "text",
        "value": "அவர்கள் தேவகுமாரனின் சத்தத்தைக் கேட்பார்கள்; ஆனால் உலகம் மற்றும் கிறிஸ்தவ உலகில் உள்ள வித்தியாசமான சபைப் பிரிவுகளின் பிதற்றலான முரண்பாடான சமயக் கோட்பாடுகளோ அங்கே கேட்கப்படுவதில்லை. அது சுத்தமான பாஷையாக அல்லது சுத்தமான செய்தியாக அவர்களுக்கு கொடுக்கப்படும்."
      },
      {
        "type": "verse",
        "value": "(செப்பனியா 3:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர்களுடைய குருடான கண்கள் திறக்கப்படும்; அவர்களுடைய கேட்காத செவிகள் திறக்கப்படும்; அவர்கள் கேட்பார்கள்; அவர்கள் அறிந்து கொள்ளுவார்கள்; அவர்கள் சந்தோஷமான செய்தியைக் கேட்டு பலன் அடையாவிட்டால், ஜீவனைக் கொடுக்கிறவரான கிறிஸ்து மூலம் தேவன் அவர்களுக்கு கொடுத்த நன்மைகளைப் பற்றிக்கொள்ளாவிட்டால், அது முற்றிலும் அவர்களுடைய தவறாக இருக்கும். அவர்கள் இப்படி படிப்படியாக, அங்குலம் அங்குலமாக, தங்களுடைய மனம், நன்னெறி, சரீரத்தின் பெலவீனம் ஆகியவைகள் மீதும், பூரணமற்ற நிலைமைகள் மீதும் வெற்றிகளை சம்பாதிக்கிறார்கள்;"
      },
      {
        "type": "eng_page",
        "value": "[F711]"
      },
      {
        "type": "text",
        "value": "அவர்களுடைய நியாயத்தீர்ப்பின் காலம் முடிவதற்குள் வெற்றிகளை சம்பாதித்து ஜீவனுக்குரிய, பரிபூரணத்திற்குரிய நிலைமைக்கு வந்திருப்பார்கள். அதாவது ஆதாமுக்குள் இழந்த எல்லாவற்றிலுமிருந்தும் கிறிஸ்துவின் விலையேறப் பெற்ற இரத்தத்தினால் மீட்கப்பட்ட நிலைமையை அடைந்திருப்பார்கள்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "கடந்த கால பாவங்களுக்கு ஒரு நியாயத்தீர்ப்போ அல்லது தண்டனையோ அல்ல; ஆனால் ஜீவனுக்கான இன்னொரு சோதனை",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-059",
    "content": [
      {
        "type": "text",
        "value": "அப்போது சோதனைகளும், பரீட்சைகளும் தற்காலத்தில் உலகத்தின் மேல் பொதுவாக இருக்கக்கூடியது போன்று இருக்காது என்பதையும், குற்றவாளிகளுக்கு அளிக்கப்படும் சோதனை போன்று இருக்காது என்பதையும், குற்றவாளி பிழை செய்திருக்கிறாரா இல்லையா என்பதைப் பார்க்க நீதிமன்றங்களும், ஜீரிகளும் சாட்சியை அலசிப்பார்த்து, அவர்கள் குற்றவாளிகளா இல்லையா, அப்படியானால் என்ன தண்டனை கொடுக்கப்பட வேண்டும் என்பது போன்று இருக்காது என்பதையும் நாம் நினைவு கூற வேண்டும். நம்முடைய இனத்தின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 956",
    "id": "page-956"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-060",
    "content": [
      {
        "type": "text",
        "value": "குற்றத்தைக் குறித்து கேள்வியே கிடையாது, மேலும் மனிதன் தேவனுக்கு கீழ்ப்படியவில்லை என்ற குற்றம் உள்ளவனாக இருக்கிறானா என்று பார்ப்பதற்கு அல்லது தேவன் கொடுத்த மரணதண்டனை நியாயமானதா என்பதைப் பார்ப்பதற்கு சோதனையே, நியாயத்தீர்ப்போ நடத்துவதற்கான உத்தேசம் கிடையாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-061",
    "content": [
      {
        "type": "text",
        "value": "நியாயத்தீர்ப்பு அல்லது சோதனை, ஆயிர வருட யுகத்தில் முற்றிலும் வித்தியாசமான முறையில் இருக்கும். அது அநேகமாக ஒரு குழந்தை பெற்றோர்களால் நடத்தப்படுவதைப் போன்று இருக்கும். பெற்றோர் குழந்தையை விசாரித்து குற்றம் செய்துள்ளது என்று கண்டு அடிக்கப்பட வேண்டும் என்று தீர்மானித்து, அந்த தண்டனையும் செலுத்தப்பட்ட பின்பு, அந்த குழந்தையிடம் பெற்றோர் “இப்பொழுது உன் குற்றத்தை ஒப்புக் கொள்ளுகிறாயா!” “நீ பெற்றுக் கொண்ட தண்டனை சரியானது என்று ஒத்துக் கொள்ளுகிறாயா\" என்று கேட்கலாம். உடன்பாடான ஒரு பதிலைக் பெற்ற பின்னர், பெற்றோர் அதனைப் பார்த்து, “நான் பார்க்கிறேன்! இன்றைக்கு நான் தீர்மானிப்பேன் அல்லது இன்றைக்கு நான் உன்னை சோதித்துப் பார்ப்பேன், மேலும் நீ உண்மையாகவே மனஸ்தாபப்படுகிறாய், உண்மையாகவே நீ என் சித்தப்படி செய்ய விரும்புகிறாய் என்று நான் கண்டால், சாயங்கால வேளையில் நான் உன்னை முழு ஐக்கியத்திற்கு கொண்டு வருவேன், மீறுதலுக்கு முன்பு உனக்கிருந்த சிலாக்கியங்களையும் உனக்குத் தருவேன்” என்று சொல்லலாம். அடுத்த யுகத்தின் நியாயத்தீர்ப்பு அல்லது சோதனை இப்படியாகத்தான் இருக்கிறது. அதாவது, குற்றம் நிறைந்த உலகத்தில் எந்த அங்கங்கள், பாவத்தின் சம்பளமான மரணத்தை 6000 வருடங்களாக அனுபவித்து விட்டு தவிப்பினாலும், பிரசவ வேதனையோடும், அதிகமான பாவத்தினால் உண்டான பாவ உணர்வை அனுபவித்து, அதனிமித்தம் பாடங்களை கற்றுக்கொண்டு, நீதியினிமித்தம் வருகிற பெரிய ஆசீர்வாதங்களைக் குறித்து அறிந்து, எல்லா விஷயங்களிலும் தேவனுடைய சிந்தத்திற்கு ஒத்து வர விருப்பப்படுகிறார்கள் என்பதை தீர்மானிப்பதாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-062",
    "content": [
      {
        "type": "eng_page",
        "value": "[F712]"
      },
      {
        "type": "text",
        "value": "ஆரம்பத்திலிருந்தே கீழ்ப்படிதல் நடைமுறைப்படுத்தப்படும்; முன்னேற்றம் காண உறுதியாக மறுக்கிறவர்கள் மாத்திரம், நூறு வருட சோதனைக்குப் பிறகும்கூட நிர்மூலமாக்கப்படுவார்கள். வெளிப்படையான முன்னேற்றம் காட்டுகிறவர்கள் கூட, இராஜ்யத்தின் பிரமாணங்களுக்கு வெளிப்படையாக இணங்குகிறவர்கள் கூட தொடர்ந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 957",
    "id": "page-957"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-063",
    "content": [
      {
        "type": "text",
        "value": "செல்ல அனுமதிக்கப்படுவார்கள்; மேலும், கிருபையிலும் அறிவிலும் அன்பிலும் வளரும்படியாக சந்தர்ப்பங்கள் கொடுக்கப்படுவார்கள். ஆனால் ஆயிர வருட யுகத்தின் இறுதியில் மிக முக்கியமான ஒரு பரீட்சை வரும், அவர்களுடைய வெளிப்புற நடத்தையைப் பற்றி அல்ல, அது நன்றாகத்தான் இருந்திருக்க வேண்டும், இல்லையென்றால் இதற்கு முன்பாகவே இரண்டாம் மரணத்தில் நிர்மூலமாக்கப்பட்டிருப்பார்கள். கடைசி பரீட்சை நீதியின் கொள்கைகளுக்கு அவர்கள் இருதயத்தில் காணப்படுகிற பயபக்தியைக் குறித்து இருக்கும். எல்லாரும் இந்த விஷயத்தில் பரீட்சிக்கப்படுவார்கள். ஆண்டவருக்கு முழு விசுவாசத்துடனும், கீழ்ப்படிதலுடனும் இல்லாதவர்கள் இரண்டாம் மரணத்தில் நிர்மூலமாக்கப்படுவார்கள்; திவ்விய நன்மைகளை அனுபவிக்கும்படி இதற்கு மேலும் அவர்கள் அனுமதிக்கப்படமாட்டார்கள். இப்படியான திவ்விய அனுக்கிரகம் எவ்வளவு கிருபை உள்ளதாக இருக்கிறது பாருங்கள்! நீண்டகால துன்பம் எப்படி இந்த திவ்விய திட்டத்தை ஏற்படுத்தியது என்பது, நம்முடைய பரலோக தகப்பனும், நம்முடைய மீட்பரும் மனுமக்களிடத்தில் எவ்வளவு பொறுமையுடன் இருக்கிறார்கள் என்பதைக் காட்டுகிறது பாருங்கள்! நிச்சயமாக இப்படியான பொறுமையும், சகிப்புத் தன்மையும், நித்திய வாழ்வுக்குத் தகுதியான அனைவரையும் ஆண்டவரிடத்தில் இழுக்கும். மற்றவர்களின் அழிவைப் பொறுத்தவரை, ஆண்டவரோடு இசைந்திருக்கக் கூடிய அனைவரும், உற்சாகமாக கீழ்க்கண்டவாறு சொல்லக் கூடும்: “சர்வ வல்லமையுள்ள தேவனாகிய கர்த்தாவே, உம்முடைய நியாயத்தீர்ப்புகள் சத்தியமும், நியாயமுமானவைகள்.” –"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 16:7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "மரித்தோரிலிருந்து எழுந்திருக்கத் தகுதியுள்ளவர்கள் என்று எண்ணப்படுதல்",
    "id": "sub-heading-6",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-064",
    "content": [
      {
        "type": "text",
        "value": "இந்த கோணத்திலிருந்து, நாம் ஆண்டவருடைய வசனமாகிய “மறுமையையும் மரித்தோரிலிருந்தெழுந்திருக்குதலையும் அடையப்பாத்திரராக எண்ணப்படுகிறவர்கள்”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 20:35)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதின் அர்த்தத்தைக் காண்கிறோம். வெகு குறைவானவர்களே, “சிறு மந்தையினர்” மட்டுமே, ஆயிர வருட யுகத்திற்கு முன்னதாக மறுமையையும், மேலான உயிர்த்தெழுதலையும் அடையப் பாத்திரவான்களாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 958",
    "id": "page-958"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-065",
    "content": [
      {
        "type": "text",
        "value": "எண்ணப்படுகிறார்கள். ஆண்டவர் இந்த வார்த்தையை யாரிடம் கூறினாரோ அவர்கள் உள்ளடங்கிய மனுக்குலத்தின் பெரும் பாலானோர், நியாயத்தீர்ப்பு அடையும்படி எழுந்திருக்கிறவர்களாக புறப்படுவார்கள், அதன் பின்னர் பிரிபூரண ஜீவனுக்கு தகுதியுள்ளவர்கள் என்று நிரூபிப்பது அவர்களைச் சார்ந்தது. அப்படிப்பட்டவர்கள் மாத்திரமே ஆயிர வருட யுகத்திற்குப்பின் எதிர்காலத்தில் உள்ள நித்திய யுகங்களுக்குள் நீடித்திருக்க அனுமதிக்கப்படுவார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F713]"
      },
      {
        "type": "text",
        "value": "கீழ்ப்படிதலுள்ளவர்கள் மாத்திரமே உயிர்த்தெழுதலை பெறும்படியாக, மரணத்திலிருந்து முழுமையாக, முற்றுமாக உயர்த்தப்படுவார்கள். அது படிப்படியாக முன்னேறி, படிப்படியாக அடைவதொன்றாகும். நாம் ஏற்கனவே பார்த்துள்ளபடி, அப்பொழுது பரிசுத்த பெரும்பாதையான வழியில் நடப்பவர்கள் மாத்திரமே அங்கே போவார்கள். அது மேலே செல்லும், ஏறுமுகமாகச் செல்லும் வழியாக இருக்கும்; மனித பரிபூரணத்தை - இழந்து போன எல்லாவற்றையும் திரும்பிப் பெறுவதற்காக அவர்களுக்கு முயற்சியும், ஜெயமும் தேவைப்படுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-066",
    "content": [
      {
        "type": "text",
        "value": "திவ்விய திட்டத்தின் இந்த அம்சத்தை கவனமாக ஆராய்ந்து பார்க்கும்போது, அது நியாயமானதாகவும், முரண்பாடற்றதாகவும் இருப்பதைக் குறித்தும், அது யாருக்கென்று ஏற்பாடு பண்ணப்பட்டிருக்கிறதோ அவர்களுக்கு அது அளிக்கிற சிலாக்கியங்களைக் குறித்தும் நாம் ஆச்சரியப்படுக்கிறோம். ஆயிரம் வருட யுக சிலாக்கியங்கள் விசேஷமாக யாருக்காக உருவாக்கப்பட்டுள்ளதோ அவர்களுக்கு வேறு எந்த திட்டமும் நன்மை தருவதாக இருக்காது என்பதை நாம் உடனே தெரிந்துகொள்ள முடிகிறது. உதாரணமாக நீரோ மன்னனை எடுத்துக்கொள்ளுங்கள். அவனுக்கு ஜீவனை அடையும்படியான உயிர்த்தெழுதல் கொடுக்கப்பட்டால், அவன் கல்லறையிலிருந்து மனதில் நல் நடத்தையில், சரீரத்தில் பூரணமானவனாக வெளியே வருவானானால் அது நீரோவாக இருக்கமுடியாது; பூரணத்துவம் என்கிற வார்த்தையின் முழு அர்த்தத்தின்படி, அது கடந்த காலத்தின் நீரோவை அங்கீகரிக்காது; அவனோடு கூட இருந்தவர்களும் அவனை அடையாளம் சொல்ல முடியாது. நாமும் கூட அவனை சரீரப் பிரகாரம் பூரணமானவனாகவும், மனதிலும், குணாதிசயத்திலும் பூரணமற்றவனாகவும் எழுந்து வருவதை கற்பனை செய்து பார்க்க முடியாது. சரீர சாஸ்திரத்தின் முதலாவது அடிப்படை கோட்பாடுகளைக் கற்றவர்கள் கூட, இப்படிப்பட்ட கூற்று பகுத்தறிவுக்கு ஒவ்வாதிருப்பதை சட்டென்று உணர்ந்து கொள்வார்கள்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 959",
    "id": "page-959"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-067",
    "content": [
      {
        "type": "text",
        "value": "குணாதிசயமும், உறுப்புகள் இயங்கும் விதமும் ஒன்றாக இருக்கின்றன என்று அந்த பிரமாணங்கள் வெகு தெளிவாக நமக்கு கற்றுக் கொடுக்கின்றன. அதாவது பூரண நிலையில் இயங்கும் உறுப்புகள் ஒரு பூரணமான குணாதிசயத்தை சுட்டிக் காட்டுகின்றன. ஆனால், நாம் இந்த நியாயமற்ற யோசனைகளில் ஏதாவதொன்றை எடுத்துக் கொள்வோம் என்றால், ஒரு பூரணமான மனிதனின் கீழ்படிதலை அல்லது கீழ்ப்படியாமையை சோதித்துப் பார்ப்பதற்கு ஆயிரம் வருடங்கள் மிக அதிகமான காலம் என்று ஆட்சேபிக்க வேண்டியிருக்கும். வேத வாக்கியங்களிலிருந்து நாம் தீர்மானிப்பது ஆதாம், பூரணமான மனிதனாக இருந்து, மிக சுருக்கமான சோதனைக்குட்படுத்தப்பட்டான் என்பதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-068",
    "content": [
      {
        "type": "text",
        "value": "மேலும், உலமானது பூரணத்திலும், சோதனையிலும் இருக்கிறது என்று நம்மால் கற்பனை செய்து பார்க்க முடியுமென்றால் அவர்களும் பூரண பிரமாணத்திற்கு உட்பட்டு இருக்கிறார்கள் என்று கற்பனை செய்து பார்க்க வேண்டும். மேலும் அவர்கள் பூரணமானவர்களாக இருக்கிறார்கள் என்றால், எந்த விதமான திரையோ அல்லது கறைகள் மூடப்படுதலோ இருக்கக்கடாது. ஆகவே இதே நிலைமையில்தான் ஆரம்பத்தில் ஆதாம், அவனுடைய சோதனை போது இருந்தான் என்று கற்பனை செய்து பார்க்க வேண்டும். இந்த விஷயங்கள் இப்படியிருந்தால் கிறிஸ்துவின் மத்தியஸ்தமான இராஜ்யத்திற்கும், ஆயிரம் வருட அரசாட்சிக்கும் அவசியம் இருக்காது."
      },
      {
        "type": "eng_page",
        "value": "[F714]"
      },
      {
        "type": "text",
        "value": "ஏனெனில் ஆரம்பத்தில் ஆதாமோடு செயல்பட்ட அதே பூரண பிரமாணம் திவ்விய நியாயத்திற்கு அடையாளமாக இருக்கிறது. மேலும், இதே பிரமாணம் தான் ஆயிரம் வருட யுக இறுதியில், மனுக்குலத்தின் மேல் வரவேண்டும், உலகமானது நித்திய நன்மைக்காக தேவனால் ஏற்றுக் கொள்ளப்படுவதற்கு முன்னர் வர வேண்டும். ஆகவே, இப்படியான கருத்துக்கள் திவ்விய ஒழுங்கிற்கு முரண்பாடாக உள்ளதை நாம் பார்க்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-069",
    "content": [
      {
        "type": "text",
        "value": "நாம் இப்பொழுது நியாயத்தீர்ப்பு அடைகிறவர்களாக புறப்படுகிற உயிர்த்தெழுதலைப் பற்றிய திட்டத்தில் உள்ள அழகையும், பொருத்தத்தையும், நியாயத்தையும், முரணற்ற தன்மையையும் கவனிக்கலாம். உலகமானது, அது கல்லறைக்குள் சென்ற கிட்டத்தட்ட அதே மனதின்படி, நடத்தையின்படி, சரீர நிலைமையின்படி எழுந்து வருவது, உடனடியாக தங்களை மற்றவர்களுக்கு சரீரத்திலும் குணத்திலும் அடையாளங்காட்ட ஏதுவாயிருக்கும். \"எங்கே மரம் விழுகிறதோ அந்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 960",
    "id": "page-960"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-070",
    "content": [
      {
        "type": "text",
        "value": "இடத்தில் அது கிடக்கும்.” எழுப்பப்படுதல் அல்லது கல்லறையிலிருந்து அழைக்கப்படுதல் தூக்கம் கலைந்து வருவதைப் போன்று இருக்கும். இதே அடையாளத்தை கிறிஸ்து தன் சரீரத்திற்கு மட்டும் உபயோகிக்காமல், உலகத்துக்கும் பொதுவாக உபயோகிக்கிறார். உலகம் எதிர்காலத்தில் எழுப்பப்படுவது அவருடைய திட்டத்தின் ஒரு பங்காக இருக்கும்போது, அது தூக்கத்திலிருந்து தட்டி எழுப்பப்படுவதைப் போன்று சொல்லப்பட்டிருக்கிறது. தூக்கத்தில் இருந்து ஒருவன் எழும்பும் போது எந்த நிலையில் நித்திரைக்கு சென்றானோ அதே நிலையில் இருக்கக் காண்பது போன்று, ஆனால் சிறிதளவு உற்சாகத்துடன் காணப்பட்டு, அவன் நித்திரை செல்வதற்கு முன்பு இருந்த சம்பவங்களையும், சூழ்நிலைகளையும் அவனால் துரிதமாக எண்ணிப்பார்க்க முடிகிறது. உலகத்தார் எழும்பும்போதும் இதே போன்றுதான் இருக்கும் என்று நாம் நம்புகிறோம். அப்பொழுது “அவர்கள் மனுஷ குமாரனின் சத்தத்தைக் கேட்டு வெளியே வருவார்கள்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-071",
    "content": [
      {
        "type": "text",
        "value": "நாங்கள் இப்படிக் கூறுவதினால், அவர்கள் மரிக்கும்போது இருந்த அதே சரீர நிலையில் எழும்பி வருவார்கள் என்று அர்த்தப்படாது. ஏனெனில், இது பகுத்தறிவுக்கு ஒவ்வாத காரியமாக இருக்கும். உதாரணமாக, ஒருவன் மரிக்கும்போது அவனுடைய நூரையீரல்கள் பெலவீனமுள்ளதாக இருந்திருந்தால், அவன் மூச்சுத்திணறலோடு நுரையீரல் இல்லாமல் வருவான் என்று நாம் எதிர்பார்க்கத் தேவையில்லை. ஒருவரின் தலை சரீரத்திலிருந்து துண்டிக்கப்பட்டு இருந்தால், அவர் தலையில்லாமல் எழுப்பப்படமாட்டார். அதே போன்று ஒருவர் கைகளை அல்லது பாதங்களை அல்லது விரல்களை அல்லது சுண்டு விரல்களை இழந்திருப்பார் என்றால், நியாயமானபடி இந்த அங்கங்கள் இன்றி அவர்கள் வெளியே வருவார்கள் என்று எதிர்பார்க்க முடியாது."
      },
      {
        "type": "eng_page",
        "value": "[F715]"
      },
      {
        "type": "text",
        "value": "நம்முடைய இந்த யோசனைகளை ஆதரிக்கும்படி வேதவாக்கியங்கள் இல்லாவிட்டாலும், உலகத்தார் வெளியே வருவது இப்பொழுது உள்ள சராசரியான ஆரோக்கியத்தோடும், பெலத்தோடும் இருக்கும் என்று எண்ணலாம். இப்படிப்பட்டதை ஆண்டவருடைய முதலாம் வருகையின்போது அவர் சுகப்படுத்தியவர்களுக்கு கொடுப்பதற்கு அவர் பிரியமுள்ளவராக இருந்தார். சுகம் பெற்றவர்கள் முழுவதுமாக பரிபூரணம் பெறவில்லை; இல்லையென்றால், பூரணமான ஆதாம் வாழ்ந்தது போன்று அவர்களில் அநேகர் நூற்றாண்டு காலம் வாழ்ந்திருப்பார்கள். ஆகவே, நாம் பழைய நிலைக்கு கொண்டு வரப்பட்டது என்பது சராசரியான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 961",
    "id": "page-961"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-072",
    "content": [
      {
        "type": "text",
        "value": "ஆரோக்கியத்திற்கும் பலத்திற்கும்தான் என்பதை உணர்ந்துகொள்ள வேண்டும். ஆகவே, உயிர்த்தெழுப்புதல் நேரத்திலும் அதுபோலதான் இருக்கும். அந்த வேளையிலும், மரணம் என்னும் நித்திரையிலிருந்து, அதே சத்தம் தான் வெளியே கொண்டு வரும்; அவருடைய சத்தத்தை அவர்கள் கேட்டும்படியாகவும், கீழ்ப்படிதலின் மூலமாக நித்திய ஜீவனை அடையவும், அதன் பூரண நிலை மனதிலும், சரீரத்திலும் வரும்படியாகவும் இருக்கும் என்றுதான் நாம் எதிர்பார்க்க வேண்டும். இதற்கென்றே அவர் இளைப்பாறுதலின் காலங்களையும், ஒழுங்குகளையும், நியாயத்தீர்ப்புகளையும், ஆசீர்வாதங்களையும் ஏற்படுத்தியிருக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-073",
    "content": [
      {
        "type": "text",
        "value": "மரணத்தில் போடப்பட்ட ஜீவ நூல் இழைகளை, அதே இடத்தில் இருந்து எடுக்கும் போது, அனுபவம் என்ற நெய்தல் வேகமாக மாற்றப்பட்டுள்ள நிலைமைகளுக்கு ஏற்ப தன்னை தகுதியுள்ளதாக்கிக்கொள்ளும். இதற்கிடையில் தனிப்பட்ட மனிதன் தன்னுடைய தனித்தன்மையை இழக்கமாட்டான், அதோடு அவன் சம்பந்தப்பட்டிருந்த உலகத்திலோ அல்லது சமுதாயத்திலோ அவன் இருந்த இடத்தை இழக்கமாட்டான். இப்படியாக கடந்த காலத்தின் போது பாவத்தோடும், சுயநலத்தோடும் உள்ள அனுபவங்கள், அதிகமாக அறிவு என்றும் பொக்கிஷத்தைத் தரும்; வருங்காலத்தில் சரியானபடி யோசிக்க உதவும்; மேலும் இதற்கு முன்பாக இருந்த பாவம், மரணம் ஆகியவையின் ஆட்சிக்கு எதிர்மாறாக நீதியின் ஆட்சியில் இருந்து வருகிற சிலாக்கியங்களை எண்ணிப்பார்க்க உதவும். முதலாவதாக கிறிஸ்துவை தன்னுடைய இராஜாவாகவும், மீட்பராகவும் ஏற்றுக் கொள்ளுவதோடு, தன்னுடைய பூரணமற்ற, தகுதியில்லாத நிலையை ஒப்புக்கொள்ளுவதுடன், அவன் பரிசுத்த வழியில் செல்ல துவங்குவதற்கு முன்னரே ஜீவன் கொடுப்பவர்மேல் சார்ந்திருப்பது அவனுக்கு நன்மையாக இருக்கும். மேலும், தன்னுடைய பெலவீனங்களை மேற்கொள்ளும்படியாக அவன் நடவடிக்கை எடுப்பதிலும், அவனுக்கு முன்பாக குறிக்கோளாக வைக்கப்பட்டுள்ள பூரணத்தை அடைவதிலும், அவன் முயற்சி செய்யும்போது அது அவனுக்கு பிரயோஜனமாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-074",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக அனுபவத்தின் வாயிலாகக் கற்றுக்கொண்ட பாடங்கள், அவனுடைய ஞாபகத்தில் ஆழமாக பதியும், அவனுடைய குணாதிசயத்தில் ஆழமாக பதியும். ஆயிர வருட யுக இறுதியில் முழுமையான இருதய விசுவாசம் தேவைப்படும் இறுதியான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 962",
    "id": "page-962"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-075",
    "content": [
      {
        "type": "text",
        "value": "பரீட்சைக்கென அது அவனை தயார் பண்ணி தகுதிப்படுத்தும். இதற்கிடையில், எப்படியாயினும், அவனுடைய குறைகள் அவனுடைய நஷ்டத்திற்கோ, தடைபடுத்தும்படியாகவோ வேலை செய்யாது. அவனுடைய குணத்தின் பெலவீனங்கள்"
      },
      {
        "type": "eng_page",
        "value": "[F716]"
      },
      {
        "type": "text",
        "value": "அல்லது பலங்களுக்கு ஏற்றபடி நியாயாதிபதிகள் தேவைப்படுவார்கள்; இந்த நியாயாதிபதிகள் எல்லாரும் பாவத்தோடும், பெலவீனங்களோடும் தங்களுடைய அனுபவங்களினால், இரக்கத்துடன் நியாயந்தீர்க்கும் படியாகவும், உண்மையிலேயே உதவியாக இருக்கும்படியாகவும் ஆயத்தம்பண்ணப்படுகிறார்கள். நியாயத்தீர்ப்பிற்குள்ளான உயிர்த்தெழுதல் - இந்த படிப்படியாக பழைய நிலைக்கு திரும்பி வருதல் என்கிற திவ்விய திட்டம் இல்லாது இருந்திருக்குமென்றால் நியாயாதிபதிகளுக்கு இப்படியான அனுபவங்கள் இவ்வளவு முக்கியமானதாக இருந்திருக்காது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-076",
    "content": [
      {
        "type": "text",
        "value": "உயிர்த்தெழுதலைப்பற்றி தானியேல் தீர்க்கதரிசியின் வாயிலிருந்து வந்த திவ்விய அறிக்கையோடும் இந்தக் கருத்து முற்றிலுமாக ஒத்ததாக இருக்கிறது. “பூமியின் தூளிலே நித்திரை பண்ணுகிறவர்களாகிய அநேகரில் சிலர் நித்திய ஜீவனுக்கும், சிலர் நித்திய நிந்தைக்கும் இகழ்ச்சிக்கும் விழித்து எழுந்திருப்பார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(தானியேல் 12:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் குறிப்பாக விளக்குகின்ற எழுப்பப்படுகிறவர்களில் உள்ள இதே பிரிவை இங்கே நாம் காண்கிறோம். அதன் அர்த்தத்தின்படி ஒரு பிரிவினர், நித்திய ஜீவனுக்கென்று முழுமையாக எழுப்பப்படுகிறார்கள். மற்ற பிரிவினர் எழுப்பப்படுகிறார்கள், ஆனால் ஜீவனுக்குள்ளாக அல்ல. எழுப்பப்பட்ட போது இன்னும் மரணத்தில் தான் இருக்கிறார்கள், ஏனெனில் இன்னும் தேவனால் அங்கீகரிக்கப்படவில்லை, குமாரனோடு மிக முக்கியமாக இணைக்கப்படவில்லை. “குமாரனை உடையவன் ஜீவனை உடையவன், தேவனுடைய குமாரன் இல்லாதவன் ஜீவன் இல்லாதவன்.” அப்பொழுது உலகம், மகா பெரிய மீட்பின் பலியினால் ஜீவனும், இளைப்பாறுதலும் தேவனுடைய கிருபையினால் கொடுக்கப்பட்டிருக்கிறது என்கிற சத்தியத்தை அறிகிற அறிவுக்குள் வரும்படியாக அவர்கள் வெளியே கொண்டு வரப்படுவார்கள்; மேலும், ஜீவனைக் கொடுக்கிறவர் தன்னுடைய மகா வல்லமையையும், மகிமையையும், தீர்க்கத்தரிசி, ஆசாரியர் மற்றும் இராஜா என்கிற முறையில் எடுத்துள்ளார் என்பதையும், மேலும் அவருக்குள்ளாக வருவதினால், அவர்கள் படிப்படியாக கொஞ்சம் கொஞ்சமாக ஜீவனை அடைவார்கள் என்பதையும் அறியும்படியாக வெளியே கொண்டு வரப்படுவார்கள்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 963",
    "id": "page-963"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-077",
    "content": [
      {
        "type": "text",
        "value": "இந்த இரண்டாவது பிரிவினரைக் குறித்து தீர்க்கதரிசியின் அறிக்கை, அதாவது அவர்கள் நித்திய நிந்தைக்கும், இகழ்ச்சிக்கும் வருவார்கள் என்று கூறியிருப்பது முக்கியமானது. அவர்கள் பூரணராக வெளியே வருவார்கள் என்றால், அவர்கள் நித்திய நிந்தைக்கும், இகழ்ச்சிக்கும் உரிய நிலைமையில் இருக்கமாட்டார்கள், ஏனெனில் பூரணத்துவம் எப்பொழுதுமே போற்றப்படத்தக்கதாகும். ஆகவே அவர்கள் அபூரணர்களாக வருவார்கள் என்பதை ஊர்ஜிதப்படுத்துகிறது. மேலும் நம்முடைய ஆண்டவரின் கூடுதலான விளக்கம், அவர்கள் தங்களுடைய அபூரணத்தோடு வருவார்கள் என்பதை உறுதிப்படுத்துகிறது; அதாவது, அவர்கள் விருப்பப்பட்டால் அவர்கள் உட்படவேண்டிய சோதனைக்கு அல்லது நியாயத்தீர்ப்புக்கு உட்பட்டு அவர்கள் உயிர்த்தெழுதலை, பூரணத்தை அடையலாம்; அவர்கள் தங்களுடைய கீழ்ப்படியாமையிலிருந்து திருந்தி, கீழ்ப்படிதல் சிட்சிப்பு, ஒழுங்குபடுத்துதல் ஆகியவை மூலம் தங்களுடைய பலனைப் பெற்று உயிர்த்தெழுதலுக்குள் வரலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-078",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஏற்கனவே நீரோவை ஒரு உதாரணமாக பார்த்துள்ளோம். அவன் நித்திய இகழ்ச்சிக்கும், நிந்தைக்கும்"
      },
      {
        "type": "eng_page",
        "value": "[F717]"
      },
      {
        "type": "text",
        "value": "வருபவர்களில் ஒருவனாக நிச்சயமாக இருப்பான். நாம் மேற்கொண்டும் விளக்குவதற்காக அவனை எடுத்துக்கொள்ளலாம். உலகத்தின் தற்கால சந்ததி இராஜ்யத்தின் அதிகாரத்திற்குள்ளும், ஓரளவு நீதிக்குள்ளும் புத்திசாலித்தனத்திற்குள்ளும் கொண்டுவரப்படுவதற்கு முன்னால் நித்திரையிலிருக்கிற உலகத்தின் விழித்தெழுதல் துவங்காது என்பதை நாம் நினைவுகூறுகையில், நீரோ வெளியே வரும்போது, அவன் இறந்த வேளையில் இருந்ததைக் காட்டிலும் வித்தியாசமான சமுதாய நிலைமைகள் இருப்பதை அவன் காண்பான் என்று உடனடியாக நாம் யோசிப்போம். அவனால் வளர்க்கப்பட்டு, கைக்கொள்ளப்பட்ட கெட்ட பழக்க வழக்கங்கள் அவமானத்தை கொண்டுவருவதையும், அவனால் வெறுத்து விலக்கப்பட்ட நற்குணங்கள் முக்கியமானதாக கருதப்படுவதையும், ஆளுகையில் இருப்பதையும் அவன் காண்பான்; அவனைக் காட்டிலும் குறைவாக வேண்டுமென்றே செய்தவர்கள், குறைவாக சீர் கெட்டவர்கள், குறைவாக துஷ்டத்தனம் உள்ளவர்கள், குறைவாக இகழ்ச்சியுள்ளவர்கள் ஆகிய இவர்களைக் காட்டிலும் அவன் அதிகமாக தன்னைச் சுற்றியுள்ள சூழ்நிலைகள் எல்லாவற்றையும் ஏற்றுக்கொள்ள இயலாத நிலையிலிருப்பான்; சரித்திரத்தின் வாயிலாக அவன் நன்றாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 964",
    "id": "page-964"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-079",
    "content": [
      {
        "type": "text",
        "value": "பிரபலமடைந்திருந்ததாலும், மேலும் அவன் தன்னுடைய அதிகாரங்களையும் தருணங்களையும் துஷ்பிரயோகம் பண்ணியதால் மாத்திரமல்ல, தன்னுடைய சொந்த தாயை கொலை செய்தவனாகவும், ஆண்டவரின் விசுவாசிகளை உபத்திரவப்படுத்தினவனாகவும், கொடுமைப்படுத்தினவனாகவும் இருந்ததினிமித்தமும் பொதுவாக இகழ்ச்சிக்குரியவனாக இருக்கக் காண்பான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-080",
    "content": [
      {
        "type": "text",
        "value": "ஒவ்வொரு நல்ல நேர்மையான குணமுள்ள மனிதனும் இப்படியான அவனுடைய குணாதிசயத்தை இகழ்வாக நினைப்பான். மேலும், இப்படிப்பட்ட சூழ்நிலைகளில் நீரோ மிகவும் வெட்கமடைவான். இருந்தாலும், அவன் நியாயத்தீர்ப்பினால் உண்டான உயிர்த்தெழுதலுக்கு அவன் வருகிறான். அவனுடைய வெட்கமான இகழ்ச்சியான நிலையிலிருந்து வெளியே வந்து மனித சுபாவத்தின் பரிபூரணத்திற்கு வரும்படியாக ஒரு சந்தர்ப்பம் கொடுக்கப்படுவதற்காக நியாயத் தீர்ப்பின்படியான ஒரு உயிர்த்தெழுதலுக்கு அவன் வருகிறான். அவன் எந்த அளவுக்கு ஜீவனை அடையும்படி வருவான், எந்த அளவுக்கு மரணத்திலிருந்து உயிர்த்தெழுதலுக்கு வருவான் என்பது முற்றிலும் அவனைச் சார்ந்ததாக இருக்கும். எல்லாவற்றிற்கும் முதலாவதாக அவன் சத்தியத்தை அறிய வேண்டும்; அவனே தனது சொந்த நிறங்களைப் பார்க்க வேண்டும்; அந்த காலத்தில் “பிரபுக்களாக” இருக்கும் ஆதிகாலத்து மேன்மை பெற்ற (முற்பிதாக்களாகிய) பூரணமான மனிதரோடு தன்னை ஒப்பிட்டுப்பார்க்க வேண்டும்; நீதியின் பிரமாணங்களின் செயல்பாடு, பாவமும், மரணமும் ஆட்சி செய்த தனது முந்திய ஆளுகையின் செயல்பாட்டைக் காட்டிலும் முற்றிலுமாக மாறுபட்டிருப்பதைக் காண வேண்டும்; அப்பொழுது அவன் ஒரே பிடிவாதமாக தனது பொல்லாத குணத்தோடு தன்னுடைய இருதயத்தைக் கடினப்படுத்திக் கீழ்ப்படிய மறுப்பானானால், அவனுக்கும், எல்லா மனுக்குலத்திற்கும் ஆண்டவர் கொடுத்த தருணங்களையும் சிலாக்கியங்களையும் அனுபவித்த பின்னர் அவைகளை அவன் நிராகரிப்பானானால் அவன் இரண்டாம் மரணத்தில் மரிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-081",
    "content": [
      {
        "type": "eng_page",
        "value": "[F718]"
      },
      {
        "type": "text",
        "value": "ஆனால், அதற்கு மாறாக அவன் தன்னை தாழ்த்தினால், தன்னுடைய பாவத்தை உணர்ந்துகொண்டால், இராஜ்யத்தின் பிரமாணங்களுக்கு அவன் கீழ்ப்படிந்தால், அவன் ஜீவனுக்கான உயிர்த்தெழுதலுக்கு அல்லது எழுப்புதலுக்கு, வீழ்ச்சியிலிருந்து முழுவதுமாக விடுதலை பெறுவதற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 965",
    "id": "page-965"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-082",
    "content": [
      {
        "type": "text",
        "value": "- இப்படியாக உடனடியாக மேல் நோக்கியுள்ள பாதையைத் துவக்குவான். இப்படியாக, அவன் பரிசுத்த பெரும்பாதையில் மேல்நோக்கிச் செல்வான் என்றால், சகமனிதர்களின் இகழ்ச்சியிலிருந்து தன்னை சுத்திகரிப்பான், அதே சமயத்தில், அதற்கேற்றாற்போல் தன்னை அவமானத்திலிருந்தும் விடுவிப்பான். மனம் திரும்புகிற ஒரு பாவியினிமித்தம் பரலோகத்தில் சந்தோஷம் உண்டாயிருக்குமானால், பூலோகத்திலும் நல்ல மனதுள்ள ஜனங்கள் மத்தியிலும் சந்தோஷம் உண்டாயிருக்கும். ஏனெனில், அவ்வப்போது பாவிகள் தங்கள் பாவ வழிகளிலிருந்து திரும்பி கீழ்ப்படிதலுக்கு ஆண்டவரிடம் வருவதை அவர்கள் காண்பார்கள். முற்கால பாவத்திற்கும் அதன் அற்பத்தனத்திற்கு போற்றத்தக்க வகையில் அலட்சியம் காட்டி, நீதியின் வழிகளில் எடுக்கப்படுகிற முயற்சிகளை உயர்வாக கருணையுடன் எண்ணுவதற்கு படிப்படியாக வழி கொடுக்க வேண்டும். ஆகவே, எப்பொழுதாவது நீரோ ஆண்டவருக்கு முழுவதுமாக கீழ்ப்படிகிறவனாக மாறுவானானால், நியாயத்தீர்ப்பினால் உண்டான உயிர்த்தெழுதலில் நித்திய ஜீவனை அடைவான் என்றால், அவன் மிக உயர்வாக மதிக்கப்படுவான், அவனுடைய முற்கால பாவங்கள் முற்றிலுமாக மறக்கப்படும். ஆனால் இப்பொழுதோ, அப்போஸ்தலர் பவுலைக் குறித்து எண்ணும் போது, உபத்திரவப்படுத்துகிற, “பாவிகளில் பிரதான பாவி நான்” என்று அறிக்கையிடப்பட்ட சவுலில் இருந்து தனியாக பிரித்து, அவருடைய கனத்துக்குரிய சுய - பலிகளையும், ஆண்டவருக்கு உண்மையாக இருந்ததையும் நாம் நினைவு கூறுகிறோம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "இந்த வாழ்க்கையின் பாவங்களுக்கான தண்டனை",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-084",
    "content": [
      {
        "type": "text",
        "value": "தற்கால பாவங்களுக்கு தண்டனை கிடையாதா என்று ஒருவர் கேட்கிறார் என்றால் அவருக்கு நாம் பதில் கூறுகிறோம். ஒவ்வொரு பாவத்திற்கும் நீதி நிச்சயமாக தண்டனை வழங்கும். நாம் எல்லோரும் அறிந்துள்ளபடி ஆதாமின் பாவம் 6000 வருடங்களாக தண்டிக்கப்பட்டுள்ளது. அந்த தண்டனைக்குக் கீழ் எல்லா சிருஷ்டிகளும் ஏக்கத்துடன், பிரசவ வேதனைப்பட்டு மரணத்திற்குள் மூழ்கிவிட்டது. அந்த பாவமும், ஆதாமின் பாவத்தினால் வந்த சீரழிவினாலும், பெலவீனங்களினாலும் உந்தப்பட்ட எல்லா மேலதிகமான பாவங்களும், பாவங்களுக்காக செலுத்தப்பட்ட பெரிய பாவ நிவாரண பலியினால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 966",
    "id": "page-966"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-085",
    "content": [
      {
        "type": "text",
        "value": "செய்து முடிக்கப்பட்ட மீட்பில் அடங்கியுள்ளது. ஆதாமிய வீழ்ச்சியினாலும், சீர்கேட்டினாலும் நேரடியாக வராத பாவங்கள் மட்டுமே மேற்கொண்டு தண்டனைக்கு உட்பட்டதாகும்; இப்படிப்பட்ட பாவங்கள் ஓர் அளவுக்கு வேண்டுமென்றே செய்யப்பட்டவையாகும். இப்படி மனப்பூர்வமாக செய்யப்பட்ட பாவங்கள் எல்லாம் தண்டிக்கப்பட வேண்டும். ஆனால் ஓரளவுக்கு அல்லது முழுமையாக"
      },
      {
        "type": "eng_page",
        "value": "[F719]"
      },
      {
        "type": "text",
        "value": "இப்படி மனப்பூர்வமாக செய்யப்பட்ட பாவங்களுக்கு எது சரியான அல்லது நியாயமான தண்டனையாக இருக்கும் என்பதை தீர்மானிக்க தற்காலத்தில் நமக்கு நிச்சயமாக திறமை கிடையாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-086",
    "content": [
      {
        "type": "text",
        "value": "“காலத்துக்கு முன்னே யாதொன்றைக் குறித்தும் தீர்ப்புச் சொல்லாதிருங்கள்” என்று ஆண்டவர் கட்டளையிட்டதற்கு, சந்தேகத்திற்கு இடமின்றி இந்த ஒரு காரணமும் உண்டு. “பரிசுத்தவான்கள் உலகத்தை நியாயந்தீர்ப்பார்களென்று அறியீர்களா?” என்று எழுதியிருக்கிறபடி, காலாகாலத்தில் நியாயந்தீர்ப்பது நம்முடைய கரத்தில் இருக்கும். நம்முடைய ஆண்டவராகிய இயேசு இந்த நீதி வழங்குபவர்களில் முதன்மையானவராக இருக்கிறார். ஆண்டவருடைய வார்த்தை சொல்லுகிறதாவது: “தன் எஜமானனுடைய சித்தத்தை அறிந்தும் ஆயத்தமாயிராமலும், அவனுடைய சித்தத்தின்படி செய்யாமலும் இருந்த ஊழியக்காரன் அநேக அடிகள் அடிக்கப்படுவான். அறியாதவனாயிருந்து, அடிகளுக்கு ஏதுவானவைகளைச் செய்தவனோ சில அடிகள் அடிக்கப்படுவான்.”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 12:47,48)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மனப்பூர்வமாக செய்த பாவத்திற்கான குற்றம், ஆண்டவரைப் பற்றியும், அவருடைய சித்தத்தைப் பற்றியும் நாம் கொண்டுள்ள அறிவின் அளவின்படி, அதிகமாக அளக்கப்படும் என்று இது சுட்டிக் காட்டுகிறது. ஆகவே, சபையும், இந்த சுவிஷேச யுகத்தின் போது சபையின் வெளிச்சத்திற்குள்ளும் செல்வாக்கிற்குள்ளும் வருகிறவர்கள் மற்றவர்களைக் காட்டிலும் அதிக அளவிற்கு பொறுப்பு உள்ளவர்கள் என்று கருதப்படுவார்கள். நீரோ சபையை சேர்ந்தவன் அல்ல; ஆவியினால் பிறந்தவன் அல்ல; ஆகையால் சபையாரைக் காட்டிலும் குறைவாக பொறுப்புள்ளவன். ஆனாலும் ஒளியின் பிள்ளைகளிடத்தில் போதுமான அளவுக்கு தொடர்பு கொண்டவனாக இருந்தான். ஆகவே அவன் தன்னுடைய குற்றங்களுக்கு அதிக அளவில் பொறுப்பு உள்ளவனாக இருந்தான் என்று எண்ணலாம்!"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 967",
    "id": "page-967"
  },
  {
    "type": "heading",
    "value": "சிலருடைய பாவங்கள் நியாயத்தீர்ப்புக்கு முந்திக் கொள்ளும்",
    "id": "sub-heading-7",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-087",
    "content": [
      {
        "type": "text",
        "value": "மனப்பூர்வமாக செய்யப்பட்ட பாவங்களுக்குரிய தண்டனைகளை சத்திய வெளிச்சத்தில் கவனிக்கும்போது, அப்போஸ்தலர் கூறியதை நாம் மறந்து விடக்கூடாது. “சிலருடைய பாவங்கள்..... நியாயத்தீர்ப்புக்கு முந்திக்கொள்ளும், சிலருடைய பாவங்கள் அவர்களைப் பின் தொடரும்.”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 5:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நீரோவின் பாவங்கள் எந்த அளவிற்கு ஏற்கனவே தண்டனை பெற்றுள்ளன என்று நமக்குத் தெரியாது; எந்த அளவுக்கு அவன் மனதிலும், சரீரத்திலும் உபத்திரவப்பட்டான் என்று நமக்குத் தெரியாது; ஆகவே, நியாயத்தீர்ப்பின் நாளில், எந்த அளவுக்கு பாவங்கள் அவனை தொடர்ந்து வரும், அவனை முந்திக் கொள்ளும் என்று நமக்குத் தெரியாது. விவாதத்திற்கென நாம் எடுத்துக் கொண்டால், அவன் கடந்த காலத்தில் அவன் விசேஷமான தண்டனைகளைப் பெறவில்லை என்று வைத்துக்கொள்ளுவோம்; அவனுடைய பாவங்களுக்காக தண்டனை அவனைத் தொடர்ந்து வரும் என்று வைத்துக் கொண்டால், அவனுக்கெதிரான குற்றச்சாட்டு எப்படிப்பட்டதாக இருக்கும், எப்படிப்பட்ட அடிகளும், உபத்திரவங்களும் அவனுக்கு கொடுக்கப்படும் என்று நாம் கேட்கலாம்? இந்தக் கேள்விக்கு தயக்கமின்றி, நிபந்தனைகள் இன்றி பதில் சொல்ல நாம் திறமை உள்ளவர்களாக இல்லை,"
      },
      {
        "type": "eng_page",
        "value": "[F720]"
      },
      {
        "type": "text",
        "value": "ஆனால் ஒவ்வொரு மனிதனிலும் ஏற்கனவே செயல்படுகிற ஒரு பொதுவான ஒழுங்கை நாங்கள் அறிந்திருக்கிறோம். அது அவன் அறிவையும், மனசாட்சியையும் மீறும்போது அதன் விளைவுகளைக் குறிக்கிறது. எந்த அளவுக்கு ஒளியும், சத்தியமும், அறிவும், மனசாட்சியும் மீறப்படுகிறதோ அந்த அளவுக்கு குணம் தாழ்வானதாக எண்ணப்படுகிறது; மேலும், எந்த அளவுக்கு இது தொடருகிறதோ அந்த அளவுக்கு அவனுக்கு இளைப்பாறுதல் கிடைப்பது கடினமாக மாறும் என்று நாம் காண்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-088",
    "content": [
      {
        "type": "text",
        "value": "நீரோ உண்மையிலேயே ஒரு பெரிய அளவிற்கு அவனுடைய குணத்தையும், மனசாட்சியையும் குறைவாக மதிப்பிட்டு இருக்க வேண்டும் என்று நாம் நியாயமானபடி நிதானிக்கலாம். அப்படியானால் எழுப்பப்படும் போது, அவன் மரித்த மாதிரியே, அபிவிருத்திக்கு வழி செய்யும் ஒரு தருணத்திற்கு வருவான். ஆகவே, கடந்த காலத்தில் கீழ் நோக்கிச் செல்லும்படியாக அவன் எடுத்து வைத்த ஒவ்வொரு அடியும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 968",
    "id": "page-968"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-089",
    "content": [
      {
        "type": "text",
        "value": "ஒவ்வொரு மனச்சாட்சி மீறுதலும், நீதிக்கு எதிரான ஒவ்வொரு எதிர்ப்பும் அவனுடைய குணாதிசயத்திற்கு தீமை விளைவித்தது என்பதை நாம் உடனடியாகப் பார்க்கலாம். எப்பொழுதாவது அது மேற்கொள்ளப்பட வேண்டுமானால், அந்த அளவிற்கேற்ப அவன் பின்னால் நோக்கி பார்த்து, அவன் வேண்டுமென்றே அழித்த குணாதிசயத்தின் பகுதியை அவன் உயர்த்த வேண்டும். இதுதான், இது மாத்திரமே தற்காலத்தின் பாவங்களுக்கான தண்டனை என்று நாம் கூறுவதற்கில்லை. ஆனால், இதுதான் நியாயமானதாக இருக்கும் என்று எங்களுக்குத் தோன்றுகிறது. எப்படியாயினும், ஆண்டவருடைய ஆவி உள்ளவர்கள் அனைவரும் மகிமையடைந்த சபையின் தீர்மானங்களை முற்றிலுமாக ஆதரிப்பார்கள் என்கிற நம்பிக்கையில், இந்த விஷயத்தை இதோடு விட்டுவிடுவதில் திருப்தி அடைகிறோம். நம்முடைய ஆண்டவர் தீமைக்கு பதிலாக தீமை செய்வதில் சந்தோஷமடைவார் என்றோ, அதிக துஷ்டனாக இருப்பவனுக்குத் தேவையற்ற தண்டனை கொடுப்பதில் பிரியப்படுவார் என்றோ நாம் யூகிக்க முடியாது. ஆனால், ஏற்கனவே கொடுக்கப்பட்ட மகா பெரிய உச்ச நீதிமன்றத்தின் தீர்ப்பு நிலைத்திருக்கும். அது “பாவத்தின் சம்பளம் மரணம்,” அதாவது இரண்டாம் மரணம் என்பதாகும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“இப்படியாக (விசேஷமாக) மரித்தோரின் (முதன்மையான) உயிர்த்தெழுதலும் அப்படியே இருக்கும்\"",
    "id": "sub-heading-8",
    "headingType": "sub"
  },

  {
    "type": "heading",
    "value": "(1கொரிந்தியர் 15:42)",
    "id": "sub-heading-11",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-090",
    "content": [
      {
        "type": "text",
        "value": "சபையின் உயிர்த்தெழுதல் முதலாம் உயிர்த்தெழுதல் என்று கூறப்பட்டுள்ளது, அதுதான் முதலில் இருக்க வேண்டும் என்றல்ல (அதற்கு முதல் இடம் இருந்தாலும் கூட) ஆனால் முதன்மையானதாக, உயர்வானதாக இருக்கிறபடியால் அப்படி கூறப்பட்டுள்ளது. உயிர்த்தெழுதலில் பல்வேறு வகை உண்டு என்று நாம் ஏற்கனவே பார்த்துள்ளோம். அவைகளின் மூன்று வித்தியாசமான நிலைகளில் ஜீவனுக்கும், பரிபூரணத்திற்குமானது ஆகும்."
      },
      {
        "type": "eng_page",
        "value": "[F721]"
      },
      {
        "type": "text",
        "value": "சபை முதல் இடத்திலும், அதன் பின்னர் திரள் கூட்டமும், அதன் பின்னர் ஆதிகாலத்து மேன்மை பெற்றோர் (முற்பிதாக்கள்) என்று இந்த முறையில் வரும். அதன் பின்னர், கடைசியாக உலகத்தாரின் பொதுவான உயிர்த்தெழுதல் முழு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 969",
    "id": "page-969"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-091",
    "content": [
      {
        "type": "text",
        "value": "மனுக்குலத்திற்கும் உரியதாகும். அது திவ்விய ஏற்பாட்டையும், ஒழுங்குகளையும் ஏற்றுக் கொள்ளுபவர்களுக்குரியது, அது நியாயத்தீர்ப்பினால் உண்டாகும் உயிர்த்தெழுதலாக இருக்கும். அது ஆயிரம் வருட யுகத்தின் இறுதியில் தான் முடிவு பெறும். “மரணமடைந்த மற்றவர்கள் அந்த ஆயிரம் வருஷம் முடியும் வரை உயிரடையவில்லை” என்ற வசனத்தின் அர்த்தத்தின்படி இது உண்மை. அதாவது முழு அர்த்தத்தின்படி அவர்களுக்கு முழுமையான ஜீவன் இருக்காது. அதுவரை அவர்கள் மரணத்திலிருந்து முற்றிலுமாக எழுப்பப்படமாட்டார்கள். இப்படியாக பார்க்கும்போது சேர்க்கப்பட்ட (போலியான) வசனம்"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 20:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "(“மரணமடைந்த மற்றவர்கள் அந்த ஆயிரம் வருஷம் முடியுமளவும் “உயிரடையவில்லை” என்கிற வசனம், 5ம் நூற்றாண்டுக்கு முந்திய காலத்தில் புராதன மூலப்பிரதிகளில் இல்லை என்கிற கருத்துக்கு நாம் ஏற்கனவே கவனத்தைக் செலுத்துமாறு குறிப்பிட்டிருந்தோம். இருந்தாலும், இப்பொழுது நாம் கூறுவதோடு இது முற்றிலும் ஒத்ததாக இருக்கிறது. “உயிரடையவில்லை” என்கிற பதம், எழுப்பப்படுதல் என்கிற அர்த்தத்தில் புரிந்து கொள்ளக்கூடாது, ஆனால் பழையபடி ஜீவனுக்குள், பூரணமான நிலைமைக்குள் கொண்டு வரப்படுதல் என்று புரிந்துகொள்ளப்பட வேண்டும். தொகுதி1, அத்தி.14) வேதவாக்கியங்களின் பொதுவான நோக்கத்தோடு முற்றிலுமாக ஒத்து இருப்பதாக காணப்படுகிறது. இந்த உயிர்த்தெழுதல்கள் எல்லாம், முதலாம் உயிர்த்தெழுதலைத் தொடர்ந்து வருவதாகும், சந்தேகத்திற்கு இடம் இன்றி இவைகளெல்லாம் மகிமையடைந்த சபையின் அதிகாரத்திற்கும், கட்டுப்பாட்டுக்குள்ளும் இருக்கும். இதற்காக இதன் மகிமையான தலையானவர் பிதாவிடமிருந்து எல்லா வல்லமையையும், அதிகாரத்தையும் பெற்றுக் கொண்டார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-092",
    "content": [
      {
        "type": "text",
        "value": "மற்றவர்களுக்காக சபை செய்யும் உயிர்த்தெழுதல் வேலையைப் பார்த்த பின்னர், இப்பொழுது நாம் முதலாம் உயிர்த்தெழுதலைக் குறித்து வேத வாக்கியங்கள் குறிப்பாக என்ன சொல்லுகின்றன என்பதை காணலாம். எப்படிப்பட்ட சரீரத்தோடு புது சிருஷ்டி எழுந்திருப்பார்கள்? அவர்களுடைய தன்மைகளும், அதிகாரங்களும் எப்படிப்பட்டதாக இருக்கும்?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-093",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் கூறுகிறார்: “மண்ணானவன் எப்படிப்பட்டவனோ மண்ணானவர்களும் அப்படிப்பட்டவர்களே; வானத்துக்குரியவர் எப்படிப்பட்டவரோ, வானத்துக்குரியவர்களும் அப்படிப்பட்டவர்களே.”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:48)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "உலகத்தார் பொதுவாக மனிதனின் பூரணத்திற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 970",
    "id": "page-970"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-094",
    "content": [
      {
        "type": "text",
        "value": "இளைப்பாறுதலை அனுபவிப்பவர்கள், மண்ணானவனைப் போன்று, ஆதாம் பாவம் செய்வதற்கு முன்பு எப்படி இருந்தானோ அதே போன்று, மேலும் \"பரிபூரண மனிதனாகிய கிறிஸ்து இயேசுவைப்” போன்று, அவர் புதிய சுபாவத்திற்கு மறுபடியும் பிறப்பதற்கு முன்பு இருந்ததைப் போன்று இருப்பார்கள் என்று இந்த வசனம் அர்த்தப்படுத்துவதை நாம் காண்கிறோம். திவ்விய சிருஷ்டிகரின் முழுமையான மண்ணான சாயலை மறுபடியும் உலகத்தார் பெறுகிற இந்த உன்னத திட்டத்தைக் குறித்து நாம் களி கூறுகிறோம்; திவ்விய திட்டத்தின்படி “அழைக்கப்பட்டவர்களாகிய,” சுவிசேஷ யுக சபைக்கு கொடுக்கப்பட்டுள்ள விலையேறப் பெற்ற வாக்குத்தத்தங்களைக் குறித்து"
      },
      {
        "type": "eng_page",
        "value": "[F722]"
      },
      {
        "type": "text",
        "value": "இன்னும் அதிகமாக களிகூறுகிறோம். அவர்கள் வானத்துக்குரியவரின் சாயலை - சிருஷ்டிகரின் சாயலை, இன்னும் அதிக உயர்வான, அதிக விசேஷித்த விதமாக, ஆவிக்குரிய சாயலைப் பெறுபவர்களாக இருக்கிறார்கள். “அவர் இருக்கிறவண்ணமாகவே (மகிமையடைந்த, “மறுரூபமடைந்த\" இயேசு) நாம் அவரை தரிசிப்பதினால் அவருக்கு ஒப்பாயிருப்போம்.” அவர் ஆவியின் ஜீவியாக, தேவனுடைய தற்சொரூபமாக, எல்லாத் துரைத்தனத்திற்கும், அதிகாரத்துக்கும், வல்லமைக்கும், கர்த்தத்துவத்துக்கும், இம்மையில் மாத்திரமல்ல மறுமையிலும் பேர் பெற்றிருக்கும் எல்லா நாமத்துக்கும் மேலாக இருக்கிறார். அதினிமித்தமாக பூரண மனுஷீகத்திற்கும் மேலாக உயர்ந்து இருக்கிறார். நாம் அவருக்கு ஒப்பாக இருந்து, அவருடைய மகிமையிலும், சுபாவத்திலும் பங்கு பெறுவோம் என்றால் நாமும் கூட பிதாவின் சாயலில் காணப்படுவோம் என்று அர்த்தமாகிறது. பிதா \"சேரக் கூடாத ஒளியில் வாசம் பண்ணுகிறவரும், மனுஷரில் ஒருவரும் கண்டிராதவரும், காணக்கூடாதவருமாயிருக்கிறார்.” ஆனால் நாம் “மறுரூபமடைந்துள்ளபடியால்” அவரிடம் சேரமுடியும், அவர் இருக்கிற வண்ணமாகவே அவரை தரிசிக்க முடியும்."
      },
      {
        "type": "verse",
        "value": "– (1 யோவான் 3:2",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 1தீமோத்தேயு 1:17; 6:16;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யாத்திராகமம் 33:20)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-095",
    "content": [
      {
        "type": "text",
        "value": "யாரும் அவரை தவறாக புரிந்து கொள்ளக் கூடாது என்பதற்காக அப்போஸ்தலர் மேலே கூறியவற்றில் கவனமாக இருக்கும்படி கீழ்க்கண்டதையும் சேர்த்துள்ளார். “மண்ணானவனுடைய சாயலை நாம் (சபை) அணிந்திருக்கிறது போல, வானவருடைய சாயலையும் அணிந்து கொள்வோம்.” இதன்படி எல்லாருமே எப்பொழுதுமே வானவருடைய சாயலை அணிந்துகொள்வார்கள் என்பது அப்போஸ்தலருடைய எண்ணமல்ல. இது நம்முடைய சிருஷ்டிகரின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 971",
    "id": "page-971"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-096",
    "content": [
      {
        "type": "text",
        "value": "திட்டமுமல்ல. அவர் மனிதனை உண்டாக்கிய போது அவன் ஒரு மாம்சமான, மனுஷீக, மண்ணானவனாக தன்னுடைய சாயலில் (நன்னெறியில், மனப்பாங்கில்) இருக்க வேண்டும் என்கிற திட்டத்தில், அவனுடைய பரலோக சிருஷ்டிகரின் பிரதிநிதியாக இருந்து பூமியைக் கீழ்ப்படுத்தி, ஆண்டுகொள்ளும்படியாக உண்டாக்கினார்."
      },
      {
        "type": "verse",
        "value": "(ஆதியாகமம் 1:26-28",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "சங்கீதம் 8:4-7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "புது சிருஷ்டியை தெரிந்துகொண்டது, நாம் கவனித்துள்ளபடி மண்ணானவனின் சிருஷ்டிப்பிலிருந்து முற்றிலும் வேறானதாக, அப்பாற்பட்டதாக இருக்கிறது. அவர்கள் உலகத்திலிருந்து தெரிந்து கொள்ளப்பட்டவர்கள், ஆனாலும் அவர்கள் ஒரு “சிறுமந்தை” யாகத்தான் இருக்கிறார்கள். அவர்கள் ஆயிரம் வருட யுகத்தின்போது உலகத்தை ஆசீர்வதிக்கும்படியாக ஆண்டவரின் இராஜரீக வகுப்பாராக இருக்கும்படி அழைக்கப்பட்டுள்ளார்கள். அதன் பின்னர் அவர்கள் மிக உயர்வான, பொறுப்பான இடத்தில் இருந்துகொண்டு, திவ்விய திட்டங்களின் மிக முக்கியமான வேலைகளை - ஒரு வேளை மற்ற உலகங்களையும், சிருஷ்டிகளையும் பொறுத்த வேலைகளைச் செய்துகொண்டு இருப்பார்கள் என்று நாம் நிச்சயிக்கலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-097",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், அப்போஸ்தலர் இந்த விஷயத்தில் இன்னும் கவனமாக இருந்து, மேலே கூறியதை இன்னும் விளக்கும்போது, “சகோதரரே, நான் சொல்லுகிறதென்னவெனில், மாம்சமும் இரத்தமும் தேவனுடைய இராஜ்யத்தை சுதந்தரிப்பதில்லை” என்கிறார்"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:50)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ". இப்படியாக, தற்போது, மாம்சத்தில் இருக்கும் நம்முடைய நிலைமைக்கும் எதிர்காலத்தில் ஆவிக்குரியவர்களாக இருக்கும் நிலைமைக்கும் இடையில் உள்ள வித்தியாசத்தைக் காட்டுகிறார்."
      },
      {
        "type": "eng_page",
        "value": "[F723]"
      },
      {
        "type": "text",
        "value": "அவர் உறுதியாகக் கூறுவது என்னவெனில், நாம் மாம்சத்தில் இருக்கும் காலம் வரை, எந்த விதத்திலும், நாம் தேவனுடைய இராஜ்யமாக ஆகமுடியாது, ஏனெனில் இராஜ்யம் என்பது ஆவிக்குரியதாக, ஆவிக்குரிய ஜீவிகளை கொண்டதாக இருக்கிறது. நம்முடைய ஆண்டவரே தலையானவர், முதன்மையானவர், தலைவர், தன்னுடைய சபைக்கு உதாரணமாக இருப்பவர், மகிமையான ஆவியின் ஜீவியாக இருக்கிறார். இந்த மகிமையின் தரிசனம்தான் அப்போஸ்தலனாகிய பவுலுக்கு கொடுக்கப்பட்டது."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலனாகிய யோவானுக்கும் இப்படிப்பட்ட மகிமையின் தரிசனம்தான் வெளிப்படுத்தினாகமத்தில் கொடுக்கப்பட்டது. “நாம் அவருக்கு ஒப்பாக இருப்போம்” - மாம்சமும் இரத்தமுமாக அல்ல, நாம் தெரிந்து கொள்ளப்பட்ட மானுட இனத்தில் மீந்திருப்பவர்கள் போன்றும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 972",
    "id": "page-972"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-098",
    "content": [
      {
        "type": "text",
        "value": "அல்ல. இவர்களின் இளைப்பாறுதலின் காலங்களினால் அல்லது நியாயத்தீர்ப்பினால் உண்டாகும் உயிர்த்தெழுதல் மூலம்தான் இவர்கள், மாம்சமும் இரத்தமுமான பூரண நிலைமைக்கு வருவார்கள். ஏனெனில் அதே இளைப்பாறுதலின் காலங்கள்தான் உலகத்தை, ஆதியில் ஏதேன் தோட்டம் இருந்த அதே நிலைக்கு கொண்டு வரும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-099",
    "content": [
      {
        "type": "text",
        "value": "சபையானது மாம்சத்திலிருந்து, மண்ணானவனின் நிலைமைகளிலிருந்து வானத்துக்குரிய, ஆவிக்குரிய நிலைமைகளுக்கு, இப்படி மறுரூமாக்கப்படுவதைக் குறித்த ஒரு காரியத்தை முற்றிலுமாக புரிந்துகொள்வது கடினமானது என்பதை அப்போஸ்தலர் அறிந்து கொண்டார். மரணத்தில் நித்திரைக்குள் இருப்பவர்களைக் குறித்த நம்முடைய சிந்தனையைக் குறித்த கஷ்டத்தைக் காட்டிலும், ஜீவனோடு, ஆண்டவருடைய பிரசன்னம் வரை உள்ளவர்களைக் குறித்த கஷ்டம் குறைவாக உள்ளதாகவே இருக்கும் என அவர் கண்டார். ஆண்டவர் வாக்குத்தத்தம் பண்ணினபடி, நித்திரை செய்பவர்கள், ஆவிக்குரிய சரீரத்தில் உயிரோடு எழுப்பப்படுவார்கள் என்கிற எண்ணத்தை பற்றிக்கொள்ளுவதைக் காட்டிலும், ஆண்டவரின் இரண்டாம் வருகையின் போது ஜீவித்துக் கொண்டிருக்கிற அந்த பரிசுத்தவான்கள் அவருடைய ஆவிக்குரிய இராஜ்யத்தில் அவரால் ஏற்றுக் கொள்ளப்படுவார்கள் என்கிற எண்ணத்தைப் பற்றிக்கொள்ளுவது கடினமாக உள்ளது. இதை ஆண்டவர் அப்போஸ்தலர் மூலமாக நமக்கு மிக தெளிவாக்குகிறார். அவர் கூறுகிறார்: “இதோ, ஒரு இரகசியத்தை உங்களுக்கு அறிவிக்கிறேன். நாமெல்லாரும் நித்திரையடைவதில்லை. ஆகிலும் கடைசி எக்காளம் (ஏழாம் எக்காளம்) தொனிக்கும் போது, ஒரு நிமிஷத்திலே, ஒரு இமைப்பொழுதிலே நாமெல்லாரும் மறுரூபமாக்கப்படுவோம்.” –"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:51,52).",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-100",
    "content": [
      {
        "type": "text",
        "value": "இந்த வார்த்தைகளால் ஆண்டவர் அப்போஸ்தலர் மூலமாக ஓர் அளவுக்கு ஒரு இரகசியத்தை தெளிவுபடுத்தினாலும், இந்த சாதாரண விளக்கத்திலும் கூட ஓர் குறிப்பிட்ட அளவு இரகசியம் மங்கலாகவே தெரிகிறது. ஏனெனில் தேவனுடைய அருமையான ஜனங்களில் அநேகர் “நித்திரை” என்கிற வார்த்தையை “மரித்தல்” என்கிற வார்த்தையோடு குழப்பியிருக்கிறார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F724]"
      },
      {
        "type": "text",
        "value": "மேலும் அந்த விளக்கத்தின்படி மிஞ்சியுள்ள பரிசுத்தவான்கள் ஆண்டவருடைய வருகையில் மரிக்காமல் மறுரூபமாக்கப்படுவார்கள் என்று நினைத்துள்ளார்கள். ஆனால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 973",
    "id": "page-973"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-101",
    "content": [
      {
        "type": "text",
        "value": "அப்படியாக சொல்லப்படவே இல்லை. உதாரணத்திற்கு அப்போஸ்தலர்களை எடுத்துக் கொள்ளுவார்கள். அவர்கள் மரித்தார்கள். அவர்கள் மரித்த நேரத்திலிருந்து உயிர்த்தெழுதலின் காலம் வரை, நித்திரையில் இருப்பதாக எண்ணப்பட்டார்கள். மரிப்பது என்பது அந்த தருணத்தில் நடப்பது, ஆனால் நித்திரை அல்லது சுயநினைவு இல்லாமல் இருப்பது, நூற்றாண்டுகளுக்கு தொடர்ந்தது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-102",
    "content": [
      {
        "type": "text",
        "value": "இந்த “நித்திரை” என்கிற வார்த்தையைக் குறித்த சிந்தனை அப்போஸ்தலருடைய வார்த்தையோடு, புரிந்து கொள்ளுவதற்காக சேர்க்கப்பட வேண்டும். எப்படியெனில்: ஆண்டவருடைய ஜனங்கள், அவருடைய இரண்டாம் வருகைவரை இருப்பவர்கள் சுயநினைவு இல்லாமல் ஒரு வினாடிக்கு கூட மரணத்தில் நித்திரையாக இருப்பது அவசியமாக இருக்காது. சபையைக் குறித்து தீர்க்கதரிசி மூலமாக ஆண்டவர் கூறுவது போன்று அவர்கள் மரிப்பார்கள். “நீங்கள் தேவர்கள் என்றும், நீங்களெல்லாரும் உன்னதமானவரின் மக்கள் என்றும் நான் சொல்லியிருந்தேன். ஆனாலும் நீங்கள் மனுஷரைப் போலச் செத்து, லோகப் பிரபுக்களில் ஒருவனைப் போல விழுந்து போவீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 82:6,7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பொதுவாக உலகம் லோகப் பிரபுவான ஆதாமைப் போல் மரித்து, அவன் பிள்ளைகளாக இருக்கிறபடியால், அவனுடைய தண்டனையில் பங்கு பெறுகிறார்கள். ஆனால் கிறிஸ்து இயேசுவுக்குள் விசுவாசம் உள்ளவர்கள் அவரோடு, பிரபுவான இயேசுவோடு கூட மரிக்கிறார்கள்."
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 9:6",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "அப்போஸ்தலர் 3:15",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 5:31)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவருடைய பலியினால் நீதிமான்களாக்கப்பட்டு, உடன் சுதந்திரராக அவரோடு மரிக்கிறார்கள். அவர்கள் மரணத்திற்குள், இரண்டாம் பிரபுவைப் போன்று, பலியாக விழுகிறார்கள். “நாம் அவரோடுகூட மரித்தோமானால் அவரோடுகூடப் பிழைத்து மிருப்போம்.” ஆனால், அப்போஸ்தலர் நமக்கு சுட்டிக் காட்டுகிறபடி, இவர்களின் மரணம் சுயநினைவு இல்லாமல் நித்திரையாயிருப்பது என்று பொருள்படாது. அவர்கள் மரிக்கும் அந்த வினாடியே மறுரூபமாக்கப்படும் வினாடியாக இருக்கும் அல்லது ஆவிக்குரிய சரீரத்தை, பரலோக வாசஸ்தலத்திலிருந்து உடுத்துவிப்பதாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-103",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவருடைய வருகைவரை உயிரோடிருப்பவர்கள் அடையப்போகிற “மறுரூபமாகுதல்” என்ற வார்த்தையின் முழு அர்த்தத்தின்படி, அது முதலாம் உயிர்த்தெழுதலின் ஒரு பகுதி என்று விளங்குகிறது. ஒரே சரீரத்திலுள்ள எல்லா அங்கங்களுக்கும் பொதுவாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 974",
    "id": "page-974"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-104",
    "content": [
      {
        "type": "text",
        "value": "இருக்கிற மரண அனுபவத்திலிருந்து எந்த குறிப்பிடத்தக்க விதத்திலும் அது மாறுபடவில்லை. ஒரே ஒரு வித்தியாசமானது, சரீரத்தின் மற்ற அங்கங்களுக்கும் இவர்களுக்கும் இடையில் அப்போஸ்தலர் குறிப்பிடுகிறது போன்று அவர்கள் “நித்திரை” அடைவதில்லை என்பதாகும். சரீரத்தின் இந்த கடைசி அங்கங்கள் நித்திரையடைய தேவையில்லை. அவர்கள் இராஜ்யம் வருவதற்காக காத்திருக்க வேண்டியதில்லை. ஏனெனில் இராஜ்யம் அப்பொழுதுதான் ஸ்தாபிக்கப்படும். அவர்கள் உடனடியாக"
      },
      {
        "type": "eng_page",
        "value": "[F725]"
      },
      {
        "type": "text",
        "value": "மாம்சமான திரையின் இந்த பக்கத்தில் உள்ள ஊழியத்தின் வேலைகளில் இருந்து, திரையின் மறுபக்கத்தில் உள்ள ஊழியத்தின் வேலைகளில், பரிபூரணமாக்கப்பட்ட சிருஷ்டிகளாக கிறிஸ்துவின் அங்கங்களாக கடந்து செல்வார்கள்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“நாம் எவ்விதமாயிருப்போமென்று இன்னமும் வெளிப்படவில்லை\"",
    "id": "sub-heading-12",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-105",
    "content": [
      {
        "type": "text",
        "value": "பரிபூரணமாக்கப்பட்ட புது சிருஷ்டியின் அதிகாரங்கள், குணங்கள் பற்றி அப்போஸ்தலர் கூறும்போது, அவர்கள் எல்லாரும் வானத்துக்குரிய அல்லது ஆவிக்குரிய ஜீவிகளாக ஒரே விதமான மகிமையில் இருந்தாலும் கூட, அவர்கள் எல்லோருக்கும் ஒரே அளவான மகிமை இருக்காது. இந்த வானத்துக்குரிய ஜீவிகளுக்கு, ஒரே பொதுவான மகிமை இருக்கும். பூமிக்குரிய மாம்சீக ஜீவிகளுக்கு வேறொரு பொதுவான மகிமை இருக்கும். ஒவ்வொன்றும் அதன் பூரணத்தில் மகிமையுள்ளதாக இருக்கும். ஆனால், வானத்துக்குரிய மகிமைகள் உயர்வானதாக, எல்லாவற்றையும் விட மேலானதாக இருக்கும். முழு சபையானது “சூரியனைப் போலப் பிரகாசிக்கும்”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 13:43)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று வேத வாக்கியங்கள் சொல்லுகின்றன. வருங்கால மகிமையைப் பற்றி ஆண்டவராலேயே கொடுக்கப்பட்ட இந்த விளக்கம், “கோதுமை” வகுப்பை சேர்ந்த அனைவருக்கும் உரித்தாகும். ஆனாலும் அப்போஸ்தலர் விளக்கிதைப் பார்க்கும்போது"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:41)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சபை அங்கங்கள் ஒவ்வொருவருக்கும் தனிப்பட்ட விதத்தில் வித்தியாசமான ஸ்தானங்களும், கனமும் உண்டு என்று தெரிகிறது. எல்லாரும் பரிபூரணராக இருப்பார்கள், மிகவும் அதிகமாக சந்தோஷமாக இருப்பார்கள். ஆனால் பிதாவானவர் எல்லாவற்றிக்கும் மேலாக இருப்பதால், குமாரனை தனக்கு அடுத்தபடி உட்காரும்படி அவரே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 975",
    "id": "page-975"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-106",
    "content": [
      {
        "type": "text",
        "value": "உயர்த்தி இருக்கிறபடியால், இது வித்தியாசப்பட்ட மகிமையை, மாட்சிமையை, அதிகாரத்தை காட்டுகிறது. அதைப் போல் ஆண்டவரால் ஏற்றுக்கொள்ளப்பட்டு அவரைப் பின்பற்றி வருபவர்கள் மத்தியிலும் இந்த வித்தியாசம் இருக்கும்; பிரகாசத்திலும், அளவிலும் “நட்சத்திரத்திற்கு நட்சத்திரம் விசேஷித்திருப்பது” போன்று அவர்கள் மத்தியிலும் வித்தியாசமான நிலைமைகள் காணப்படும்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:41)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-107",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் தன்னுடைய இரண்டு உவமைகளில் அவருடைய மகிமையடைந்த சீடர்கள் மத்தியில் உள்ள இந்த வித்தியாசத்தைத் தான் காண்பிக்கிறார். ஐந்து தாலந்துகளோடு உண்மையாயிருந்தவன், ஆண்டவருடைய வருகையில் விசேஷமான பாராட்டுதல்களைப் பெறுகிறவனாக இருந்தான். உண்மையாயிருந்த மற்றவர்கள், குறைந்த எண்ணிக்கையில் தாலந்தை பெற்றிருந்தவர்கள், விகிதாசாரப்படி நடத்தப்படுவார்கள். அவரிடம் ராத்தலைப் பெற்று உண்மையாக இருந்து, பத்து ராத்தலைப் பெறும்படியாக தன்னுடைய ராத்தலை உபயோகப்படுத்தியவன், பத்து பட்டணங்கள் மேல் அதிகாரியாக இருக்கும் அதிகாரத்தை பெறுகிறவனாக இருந்தான். தன்னுடைய ராத்தலின் மேல் உண்மையாக இருந்து ஐந்து ராத்தலை சம்பாதித்தவனும், அதன் விகிதாசாரப்படி அதிகமான தாலந்துகளையும் ஆசீர்வாதங்களையும், தருணங்களையும், அதிகாரத்தையும் பெறுவான்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 25:14-30;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "லூக்கா 19:11-27)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-108",
    "content": [
      {
        "type": "eng_page",
        "value": "[F726]"
      },
      {
        "type": "text",
        "value": "நாமும் இதைக் குறித்து ஆச்சரியப்படத் தேவையில்லை. ஏனெனில், நாம் பின்னாக நோக்கிப் பார்க்கும் போது, ஆண்டவர் 12 அப்போஸ்தலர்களை தெரிந்தெடுத்து, அவர்கள் எல்லாரையும் நேசித்த போது, அவர்களில் மூன்று பேரை அவர் விசேஷமாக நேசித்தார் என்று நாம் பார்க்கிறோம். அவர்கள் அநேக வேளைகளில் அவரோடேகூட இருந்தார்கள், மற்றவர்களைக் காட்டிலும் அதிக நெருங்கிய உறவு உடையவர்களாக இருந்தார்கள். மேலும் \"ஜீவ புத்தகம்” திறக்கப்படும் போது சிங்காசனத்தில் இருந்த ஆண்டவருக்கு அருகில் உள்ள நிலைகள், பகிர்த்து கொடுக்கப்படும் போது வலது பக்கத்தில் உள்ளவர்களுக்கும் இடதுபக்கத்தில் உள்ளவர்களுக்கும் (அவருக்கு அருகாமையில் உள்ளவர்கள்) கொடுக்கப்பட்ட கனத்திற்கும், ஸ்தானத்திற்கும் தகுதி உள்ளவர்கள் என்று எல்லாராலும் அறியப்படுவார்கள்"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 10:40)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பது நிச்சயம். ஒரு வேளை, அப்போஸ்தலனாகிய பவுல்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 976",
    "id": "page-976"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-109",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவருக்கு அடுத்தும், யோவான் அவருடைய மற்ற கை பக்கத்திலும் காணப்பட்டால் அது நமக்கு ஆச்சரியமாயிருக்காது. கருத்து என்னவெனில், முக்கியத்துவம் இடத்தைப் பற்றியோ அல்லது நிலைமைப்பற்றியோ அல்லது சிங்காசனத்தின் மேலோ கிடையாது; ஆனால் அதிகாரத்தின் மேலும், இராஜ்யத்தின் மாட்சிமையின் மேலும் நெருக்கமான உறவு கொண்டிருப்பது என்பதைப் பற்றி ஆகும். சிறு மந்தையில் உள்ள அனைவரும், ஆண்டவருடைய ஆவியினால் அந்த அளவுக்கு நிரப்பப்பட்டு உள்ளதால் கனம் என்று வரும்போது அவர்கள் மற்றவர்களுக்கு விட்டுக் கொடுப்பார்கள் என்று நாங்கள் நிச்சயமாக நம்புகிறோம். ஆனால் அங்கு பொறாமைகள் இருக்காது என்றும் ஆனால் தகுதியைப் பற்றிய திவ்விய தீர்மானம் புது சிருஷ்டிகள் எல்லாராலும் ஏற்றுக் கொள்ளப்படும் என்றும் நாங்கள் நிச்சயமாக அறிந்துள்ளோம். தற்காலத்தில் காரியம் இப்படியாக இருக்கிறது, எதிர்காலத்தில் இதைக்காட்டிலும் இன்னும் அதிகமாக எதிர்பார்க்கலாம். “தேவன் தமது சித்தப்படி, அவயவங்கள் எவ்வொன்றையும் சரீரத்திலே வைத்தார்”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 12:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று நாம் தற்போது வாசிக்கிறோம். மேலும் ஆண்டவரோடு இசைவாய் உள்ளவர்கள் அனைவரும் திவ்விய ஒழுங்கை மாற்றாதபடி அதை அறியவும், அதற்கு ஒத்துழைக்கவும் தொடர்ந்து நாடுகிறார்கள். வருங்காலத்திலும் அப்படியேதான் இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-110",
    "content": [
      {
        "type": "text",
        "value": "தற்போதுள்ள நிலைமைகளுக்கும், வருங்காலத்தில் உள்ளவைகளுக்கும் இடையில் உள்ள வித்தியாசத்தைக் குறித்து அப்போஸ்தலர் இப்படியாக கூறுகிறார்: “அது அழிவுள்ளதாய் விதைக்கப்படும், அழிவில்லாததாய் எழுந்திருக்கும்.” அது, புது சிருஷ்டி, பிரதிஷ்டையின் வேளையில், ஆவியினால் பிறந்த வேளையில் துவங்கியது. திவ்விய சித்தத்தின்படி வளர்ச்சி பெற்று, மாம்சத்தை அடக்கி அதை தன்னுடைய கட்டுப்பாட்டுக்குள் வைக்க முயற்சிக்கும் போது, மாம்சத்தில் வசித்ததாக கூறப்படும் புது சிருஷ்டி, ஆசரிப்பு கூடாரத்தில் இருந்தது போன்று புதிய சரீரத்திற்காக காத்துக் கொண்டிருந்தது. அது அழிவுள்ளதாய், அழியக்கூடிய சரீரத்தில் விதைக்கப்பட்டது; அது மரணத்திற்குள்ளாக சென்றிருந்தாலும், அது மரித்ததாக எண்ணப்படவில்லை;"
      },
      {
        "type": "eng_page",
        "value": "[F726]"
      },
      {
        "type": "text",
        "value": "ஆனால் நித்திரையில் இருப்பதாக, அதன் பூமிக்குரிய கூடாரம் கலைக்கப்பட்டதாக எண்ணப்பட்டது. “அது” என்று அழைக்கப்படுகிறது புது சிருஷ்டியைக் குறிக்கிறது. முதலாம் உயிர்த்தெழுதலின் போது புது சிருஷ்டிதான் பரலோக வீட்டால், ஆவிக்குரிய சரீரத்தால் தரிக்கப்பட இருக்கிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 977",
    "id": "page-977"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-111",
    "content": [
      {
        "type": "text",
        "value": "இந்த ஆவிக்குரிய சரீரத்தில் அது எழுப்பப்படுகிறது என்று அப்போஸ்தலர் கூறுகிறார். மேலும், அது அழியாமை உள்ளதாக இருக்கும், அது அழியக் கூடாதது, அது மரிக்காது என்று அவர் கூறுகிறார். இங்கே சொல்லப்பட்ட அழியாமை என்பது “அப்தார்ஸியா”"
      },
      {
        "type": "verse",
        "value": "(aphtharsia)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற கிரேக்க பதத்திலிருந்து வந்ததாகும். அது மரணத்திற்கு சாத்தியமில்லாதது, அழிக்க முடியாதது, மரிக்க அல்லது கடந்து செல்லமுடியாதது என்று பொருள்படும். அதே வார்த்தை இந்த"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:50,53,54)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ம் வசனங்களில் சாகாமை என்று சொல்லப்பட்டு உள்ளது. இதே வார்த்தைதான்"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 2:7",
        "link": "#"
      },
      {
        "type": "text",
        "value": "லும் மற்றும்"
      },
      {
        "type": "verse",
        "value": "2 தீமோத்தேயு 1:10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "லும் அழியாமை என்று கொடுக்கப்பட்டுள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-112",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆவிக்குரிய சரீரங்கள் அழியாமையுள்ளது, சாவாமையுள்ளது என்று கூறப்படுவது மிக முக்கியமானதாகும். ஏனெனில், இந்த அழியாமை என்கிற தன்மை இயற்கையாகவே யேகோவா தேவனுக்கு மாத்திரமே சொந்தமானது என்று நமக்கு தெளிவாகக் கூறப்பட்டுள்ளது. அது நம்முடைய ஆண்டவராகிய இயேசுவுடையது என்று சொல்லப்பட்டிருப்பது, அது அவர் உண்மையுடையவராயிருந்த குணத்தினால் உயர்த்தப்பட்டதைக் குறிக்கிறது. பிதா தம்மில்தாமே ஜீவன் உடையவராய் இருக்கிறதுபோல், குமாரனும் தம்மில்தாமே ஜீவன் உடையவராய் இருக்கும்படி அருள் செய்திருக்கிறார். அங்கே இருக்கிற சிந்தனை இதே சிந்தனைதான். அதாவது சபையின் மகிமையான தலையானவர் இப்படியாக சாவாமைக்கு மாத்திரமல்ல, அழியாமைக்கு, திவ்விய சுபாவத்தில் பங்கு பெறுவதற்கு ஒரு மறுரூபப்படுத்துவதை அனுபவித்தார். நம்முடைய மீட்பருக்கு தேவனுடைய திட்டம் தயாளத்துடன் இருப்பது நம்மை ஆச்சரியப்படுத்துவதில்லை. ஆனால், இந்த திவ்விய சுபாவத்தின் தன்மை, நம்முடைய ஆண்டவருக்கும், அவருடைய அடிச்சுவட்டை பின்பற்றி, கனத்தையும், மகிமையையும், அழியாமையும் தேடுகிற அவருடைய சரீரத்தின் அங்கங்களையும் தவிர வேறு யாருக்கும் வாக்குத்தத்தம் பண்ணப்படாதது, நிச்சயமாகவே நம்மை ஆச்சரியப்படுத்துகிறது."
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:4;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "ரோமர் 2:7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-113",
    "content": [
      {
        "type": "text",
        "value": "“அது கனவீனமுள்ளதாய் விதைக்கப்படும், மகிமையுள்ளதாய் எழுந்திருக்கும்.” இங்கே மறுபடியும் புது சிருஷ்டி அது என்கிற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 978",
    "id": "page-978"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-114",
    "content": [
      {
        "type": "text",
        "value": "வார்த்தையால் அழைக்கப்படுகிறது. தற்கால வாழ்க்கையில் உலகம் நம்மை அறியவில்லை; நாம் பிதாவினால் பிறந்தவர்கள், ஆவிக்குரிய விதத்தில் அவருக்கு பிள்ளைகளாக இருக்கும்படி பிறந்தவர்கள், நாம் மாம்சத்தில் தற்காலிகமாகத்தான் பரதேசிகளாக உள்ளோம் என்பதை அறியவில்லை; நம்முடைய பலியிலான உடன்படிக்கைக்கு உண்மையுள்ளவர்களாக இருக்கிறோமா என்று நாம் சோதிக்கப்படுவதற்காக, நாம் மாம்சத்தில் தற்காலிகமாகத்தான் பரதேசிகளாக உள்ளோம் என்பதை அறியவில்லை. “நாம் இப்பொழுது தேவனடைய பிள்ளைகளாயிருக்கிறோம்.” ஆனால் உலகத்தில் அறியப்படாதவர்களாக, மதிக்கப்படாதவர்களாக இருக்கிறோம்."
      },
      {
        "type": "eng_page",
        "value": "[F728]"
      },
      {
        "type": "text",
        "value": "ஆனால் நாம் ஆண்டவருக்கு நம்மை அர்ப்பணித்திருப்பதால், மனிதர்கள் மத்தியில் மதிப்புக்குரிய ஸ்தானங்களில் கூட நாம் இல்லாமல் இருக்கலாம். ஏனெனில், நமக்கு இயற்கையான தாலந்துகள் இருந்தால் நாம் அவைகளை உலகப்பிரகாரமான ஆதாயத்துக்கு உபயோகிக்கக்கூடும். எப்படியாயினும், மாம்சத்தில் உள்ள சபை இப்பொழுது, தனியாகவும் சேர்ந்தும் அப்போஸ்தலர் கூறுகிறபடி கனவீனத்தில் இருக்கிறது, அதாவது மதிப்பற்று இருக்கிறது. இன்னொரு இடத்தில் அவர் கூறுகிறபடி நம்முடைய சரீரம் தற்போது அற்பமான சரீரமாக இருக்கிறது."
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 3:21)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆனால் போகப் போக நிலைமை எப்படிப்பட்டதாக இருக்கும்? எல்லா கனவீனமும் கடந்து போகுமா? சபையானது (தலையும், சரீரமும்) தூதர்களும், மனிதர்களும் போற்றக் கூடியதாக, மதிக்கக் கூடியதாக இருக்குமா? இப்படியாக புது சிருஷ்டி மகிமையில் இருக்குமா? நிச்சயமாக இருக்கும். இதுவே வாக்குத்தத்தம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-115",
    "content": [
      {
        "type": "text",
        "value": "“அது பலவீனமுள்ளதாய் விதைக்கப்படும், பலமுள்ளதாய் எழுந்திருக்கும். புது சிருஷ்டி இங்கே குறிப்பிடப்படுவது பலவீனம் என்று சொல்லப்படுவது, தற்போதுள்ள அழிவுக்குரிய சரீரங்களைப் பற்றியது, அவர்களுடைய குறைகளைப் பற்றியது. இதைக் குறித்து எல்லா புது சிருஷ்டிகளும் விசனப்படுகிறார்கள். இதை புது சிருஷ்டியின் பலவீனம் அல்ல என்று தேவன் கிருபையாய் எண்ணுகிறார். புது சிருஷ்டி தேவனிடம் வைத்திருக்கிற நோக்கங்கள், கருத்துகள் எல்லாம் சுத்தமானதாகவும், பூரணமானதாகவும், பயபக்தி உள்ளதாயும், பலமுள்ளதாயும் உள்ளன. தெரிந்து கொள்ளப்பட்டவர்களின் இந்த பலவீனங்கள், அவர்களுடைய புது உயிர்த்தெழுதலின் சரீரங்களில் சேராது என்பது மிக விசேஷமாக கூறப்பட்டுள்ளது. “அது பலமுள்ளதாய்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 979",
    "id": "page-979"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-116",
    "content": [
      {
        "type": "text",
        "value": "எழுந்திருக்கும்.” பூரணத்தின் பலமாக, புது சிருஷ்டியின் பலமாக, தேவனின் பலமாக இது இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-117",
    "content": [
      {
        "type": "text",
        "value": "“அது ஜென்ம சரீரமாய் விதைக்கப்படும், அது ஆவிக்குரிய சரீரமாய் எழுந்திருக்கும்.” அது என்பது புது சிருஷ்டியைக் குறிக்கிறது. இப்பொழுது அது ஜென்ம சரீரமாக இருக்கிறது. கண்ணுக்கு தெரியக்கூடியதாக இருப்பது மாம்சமாகும். தேவனுடைய கிருபையினால் மாத்திரமே புதிய மனதை ஒரு புது சிருஷ்டி என்று எண்ணுவதற்கும், மேலும் இந்த புதிய மனம், அதற்கேற்றவிதமாயிருக்கிற ஒரு ஆவிக்குரிய சரீரம் கொடுக்கப்படுவதற்குரிய காலத்திற்கு காத்திருக்கும்படி அனுமதிக்கப்பட்டுள்ளோம். இப்பொழுது ஜென்ம சரீரம் அது என்று அழைக்கப்படுவது போன்று, அப்பொழுது ஆவிக்குரிய சரீரம் அது என்று இருக்கும். எவ்வளவு மகிமையான எதிர்பார்ப்பாக இது இருக்கிறது! ஜென்ம சுபாவ மனிதனுக்கு பொதுவாக இருக்கிற அனுபவங்களைத் தவிர, வேறு அனுபவமே இல்லாத நமக்கு அதை புரிந்துகொள்ளுவதற்கு முடியாததாக இருக்கிறது. மேலும் நம்முடைய மனங்கள் விசுவாசத்தினால் தேவனின் வாக்குத்தத்தங்களையும், வெளிப்பாடுகளையும் பிடித்துக் கொண்டதைத் தவிர வேறு அனுபவம் கிடையாது. இதன்படி “இன்னும் காணப்படாதவைகளின்\" ஆவிக்குள்ளாக பிரவேசித்துள்ளோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c17-118",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் வரவிருக்கிற மகிமைகளைக்குறித்த சிந்தனையே நம்மை உலகத்திற்கு மேலாக, அதன் கரிசனைகளுக்கும்,"
      },
      {
        "type": "eng_page",
        "value": "[F729]"
      },
      {
        "type": "text",
        "value": "அதன் சந்தோஷங்களுக்கும் மேலாக உயர்த்தியிருக்குமென்றால், உண்மையிலேயே நாம் பூரணமாக இருந்து, நம்முடைய ஆண்டவருக்கு ஒப்பாக இருந்து, அவருடைய மகிமையில் பங்குபெறும்போது நமக்கு எவ்வளவு அதிக அர்த்தமுடையதாக இருக்கும் பாருங்கள்! ஆண்டவர் நிக்கோதோமுவிடம், “பூமிக்குரிய காரியங்களை நான் உங்களுக்கு சொல்லியும் நீங்கள் விசுவாசிக்கவில்லையே, பரம காரியங்களை உங்களுக்குச் சொல்வேனானால் எப்படி விசுவாசிப்பீர்கள்?” என்று கூறியதில் ஆச்சரிப்படுவதற்கில்லை. நாம் பரலோகத்துக்குரிய காரியங்களைப் பற்றி புரிந்துகொள்ள ஆரம்பிப்பதற்கே, முதலாவதாக பரிசுத்த ஆவியினால் பிறக்க வேண்டும் என்று அது அறிவிப்பதில் ஆச்சரியமில்லை. ஆகவே நமக்கு முன்பாக வைக்கப்பட்டுள்ள ஓட்டப்பந்தயத்தில் ஓடும்படியாக உள்ள நம்முடைய திறமை, உலகத்தின் ஆவியையும் சத்துருவின் தாக்குதலையும் மேற்கொள்ள நாம் எடுக்கும் முயற்சி, நாம் தேவனுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 980",
    "id": "page-980"
  },
  {
    "type": "paragraph",
    "id": "v6-c17-119",
    "content": [
      {
        "type": "text",
        "value": "ஆலோசனைக்கு கீழ்ப்படிகிற அளவின்படியாக, உலகத்தை நேசிக்காமல் இருக்கும் அளவின்படியாக, எல்லா பாரங்களையும் ஒதுக்கிவைத்து எளிதாக சூழ்ந்திருக்கும் பாவத்தையும் ஒதுக்கி வைக்கும் அளவின்படியாக, நாம் சபை கூடிவருதலை மறக்காமல் இருக்கும் அளவின்படியாக, வேதவாக்கியங்களை தினந்தோறும் ஆராய்ந்து பார்க்கும் அளவின்படியாக, வசனத்தின் எல்லா அர்த்தத்தின்படி, தேவனுடைய பிள்ளைகளான நம்மேல் பொழியப்பட்டுள்ள சிலாக்கியங்களையும், இரக்கங்களையும், ஆசீர்வாதங்களையும் உபயோகிக்கும் அளவின்படியாக அது இருக்கும். இந்த காரியங்களைச் செய்தால் நாம் ஒரு போதும் வீழ்ச்சியடையோம். ஆனால், நம்முடைய ஆண்டவரும் இரட்சகருமாக இருக்கிறவரின் நித்திய இராஜ்யத்தில் பிரவேசிப்பதற்காக நமக்கு ஒரு பிரவேசம் பரிபூரணமாகக் கொடுக்கப்படும்."
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 3:2",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "ரோமர் 8:17",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யோவான் 3:12",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 1கொரிந்தியர் 2:14; 1",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யோவான் 2:15",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபேசியர் 6:10-18;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 12:1,2",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 10:25;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யோவான் 5:29;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "அப்போஸ்தலர் 17:11",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 2பேதுரு 1:4-11).",
        "link": "#"
      },
      {
        "type": "eng_page",
        "value": "[F730]"
      }
    ]
  },
  {
    "type": "poem",
    "id": "poem-001",
    "title": "வாசஸ்தலத்திற்காக ஏங்குதல்",
    "lines": [
      {
        "type": "line",
        "value": "மான்கள் நீரோடையை வாஞ்சிப்பது போல்,"
      },
      {
        "type": "line",
        "value": "என் ஆத்துமா உம்மையே வாஞ்சிக்கிறது."
      },
      {
        "type": "line",
        "value": "ஓ! நான் எப்பொழுது உம்முடைய முகத்தைத் தரிசிப்பேன்,"
      },
      {
        "type": "line",
        "value": "எப்பொழுது எனக்காக அழைப்பு விடுப்பீர்?"
      },
      {
        "type": "line",
        "value": "இரவிலே எத்தனை முறை என் கண்களைத் திருப்புகிறேன்"
      },
      {
        "type": "line",
        "value": "என் பரம வாசஸ்தலத்திற்கு நேராக,"
      },
      {
        "type": "line",
        "value": "அந்த ஆசீர்வதிக்கப்பட்ட வேளைக்காக ஏங்குகிறேன், நீர்"
      },
      {
        "type": "line",
        "value": "என் ஆண்டவரே எனக்கு சொல்லுவீர், \"வா!”"
      },
      {
        "type": "line",
        "value": "இருந்தாலும் நான் அறிந்திருக்கிறேன், அவர்கள் மாத்திரம்"
      },
      {
        "type": "line",
        "value": "உம்முடைய ஆசீர்வதிக்கப்பட்ட முகத்தைக் காண்பார்கள்,"
      },
      {
        "type": "line",
        "value": "அவர்களுடைய இருதயங்கள் எல்லா பாவ கறைகளிலிருந்தும்"
      },
      {
        "type": "line",
        "value": "தூய்மையாக்கப்பட்டுள்ளன, விடுதலையாக்கப்பட்டுள்ளன."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 981",
    "id": "page-981"
  },
  {
    "type": "poem",
    "id": "poem-002",
    "title": ".",
    "lines": [
      {
        "type": "line",
        "value": "ஓ! என் எஜமானனே, என் ஆண்டவரே,"
      },
      {
        "type": "line",
        "value": "நான் அறிந்திருக்கிறேன், நான் அதிக தூரத்தில் இருக்கிறேன்"
      },
      {
        "type": "line",
        "value": "சந்திப்பதற்கு உம்முடைய எல்லா பரிசுத்தவான்களோடும், ஒளியில்"
      },
      {
        "type": "line",
        "value": "இனிமையாக ஐக்கியம் கொள்ளுவதற்கு."
      },
      {
        "type": "line",
        "value": "நான் அறிந்திருக்கிறேன் உம்முடைய சிங்காசனத்தில் பங்குள்ளவர்கள்"
      },
      {
        "type": "line",
        "value": "உம்முடைய சாயலில் இருக்க வேண்டும்,"
      },
      {
        "type": "line",
        "value": "ஆவியின் விலையேறப்பெற்ற கனிகள் எல்லாம்"
      },
      {
        "type": "line",
        "value": "அவர்களில் உண்டு பிதாவானவர் பார்ப்பதற்கு."
      },
      {
        "type": "line",
        "value": "ஆண்டவரே கிருபை எனக்குத்தாரும், பொறுமையுடன்"
      },
      {
        "type": "line",
        "value": "என்னுடைய நலிந்த இருதயத்தோடு முயற்சிக்க,"
      },
      {
        "type": "line",
        "value": "உம்முடைய வேளைக்காக காத்திருக்கிறேன் உம்மோடு இருக்கும்படியாக"
      },
      {
        "type": "line",
        "value": "நீர் இருக்கிறபடியே, உம்மை பார்க்கும்படியாக!"
      }
    ]
  },
  {
    "type": "heading",
    "value": "* * * * * * * * * * * * *",
    "id": "sub-heading-14",
    "headingType": "sub"
  }
]