[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 09",
    "id": "chapter-09"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் நியாயத்தீர்ப்பு",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "யேகோவா தேவன் பூலோகத்தின் பெரிய நியாயாதிபதி - ஆசீர்வாதங்கள், நன்மைகள் முதலானவைகள் எல்லாம் யேகோவாவிடமிருந்து அவர் குமாரன் மூலமாக வருகிறது - புது சிருஷ்டி கிறிஸ்துவோடு கூட உடன் சுதந்திரரும் அவரோடு கூட இருப்பவர்களுமானவர்கள் - “வானத்திலும் பூமியிலும் சகல அதிகாரமும் எனக்கு கொடுக்கப்பட்டிருக்கிறது” - மனுக்குலத்திற்கு ஆக்கினைத் தீர்ப்பு ஏற்கனவே கூறப்பட்டுள்ளது - ஆயிரவருட யுகத்தில் கிருபையுடனும் உதவியுடனும் கூடிய நியாயத்தீர்ப்பு - முடிவான தீர்ப்பு இரக்கமற்ற, நீதியுள்ள தீர்ப்பாக இருக்கும் - சுவிசேஷ யுகத்தின் போது, புது சிருஷ்டியின் நியாயத்தீர்ப்பு - பூரண அன்பின் பிரமாணத்தால் புது சிருஷ்டி நியாயந்தீர்க்கப்படுதல் - சரீரத்தின் மேலாக மகிமையான தலையின் மேற்பார்வை - \"நீ எதைக்கொண்டு நியாயந்தீர்க்கிறாயோ அதே தீர்ப்பினால் நீயும் தீர்க்கப்படுவாய்” - நம்மை நாமே சரியானபடி நியாயந்தீர்க்க வேண்டும் - \"என்னை நியாயம் விசாரிக்கிறவர் கர்த்தரே” -  சபை சில காரியங்களை தீர்க்க வேண்டும் - “உன் சகோதரன் உனக்கு விரோதமாக குற்றம் செய்தால்\" - ஏழெழுபது தடவை மன்னிக்க வேண்டும் - சபைக்கு எதிரான குற்றங்கள் - நாம் எல்லோரும் கிறிஸ்துவின் நியாயாசனத்திற்கு முன்பாக நிற்கவேண்டும்.",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-001",
    "content": [
      {
        "type": "text",
        "value": "மனுக்குலத்தின் முற்பிதாவான ஆதாம் பரீட்சையில் தவறியபோது முழு மனுக்குலமும் நித்திய வாழ்வுக்கு தகுதியற்றது என்று மகா உன்னதமான நியாயாதிபதியால் நியாயம் தீர்க்கப்பட்டது என்பதை நாம் ஏற்கனவே பார்த்துள்ளோம். “இப்படியாக, ஒரே மனுஷனாலே பாவமும் பாவத்தினாலே மரணமும் (தண்டனை அல்லது நியாயத்தீர்ப்பு) உலகத்திலே பிரவேசித்தது போலவும், எல்லா மனுஷரும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 520",
    "id": "page-520"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-002",
    "content": [
      {
        "type": "text",
        "value": "பாவஞ் செய்தபடியால், மரணம் எல்லாருக்கும் வந்தது போலவும் இதுவுமாயிற்று.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 5:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆதாமின் மீறுதலும் மரணத்திற்கேதுவான தண்டனையும் அவனுடைய பிள்ளைகள் எல்லார் மேலும் வந்தது. அவனுடைய வீழ்ச்சி, அவனுடைய கறை, அவனுடைய பாவம் இயற்கையாகவே வேகமாக அதிகரித்து, அவனுடைய சந்ததியினர் மேலும் வந்தது. இந்த தண்டனை எல்லா வழியிலும் நியாயமானதொன்று என்றும், பூலோகத்தின் உன்னதமான நியாயாதிபதி மனிதன் நித்திய வாழ்வுக்கு தகுதியற்றவன் என்று நியாயமான முறையில் தீர்மானித்தது மாற்ற முடியாதது என்றும், தான் அளித்த தீர்ப்பை திரும்பப் பெற முடியாதென்றும், தவறானதை சரியென்று அறிக்கையிட முடியாதென்றும், நித்திய வாழ்வுக்கு தகுதியற்றவர்களை தகுதியுள்ளவர்கள் என்று அறிக்கையிட முடியாதென்றும் நாம் ஏற்கனவே பார்த்துள்ளோம்."
      },
      {
        "type": "eng_page",
        "value": "[F396]"
      },
      {
        "type": "text",
        "value": "ஆனால், அவர் நம்மேல் மனதுருக்கம் உள்ளவர் என்றும், இந்த உலகம் தோற்றுவிக்கப்படுவதற்கு முன்னரே அவர் உண்டாக்கின கிருபையின் திட்டத்தின்படி, அவர் யோசனைபண்ணி, இன்னொரு பரீட்சையைக் கொடுக்கும்படி அல்லது அதன் அங்கத்தினர்கள் எல்லாருக்கும் நியாயத்தீர்ப்பும், முழு மனுக்குலமும் மீட்பு பெறும்படியாக வழியை உண்டு பண்ணினார்; இந்த திட்டத்தின்படியாக, மீட்பு பணியின் மூலமாக ஒப்புரவாகுதலை உண்டு பண்ணவும், அவருடைய நேச குமாரன் நம் மனுக்குலத்தை உயர்த்தவும், ஆசீர்வதிக்கவும் மத்தியஸ்தராக இருக்கும்படியாக அவரை அனுப்பினார். நியாயம் தீர்க்கும்படியாக, கீழ்ப்படிபவர்களை உயர்த்தும்படியாக உள்ள காலம் ஆயிர வருட யுகம் என்றும், இது பூலோகத்தின் நியாயத்தீர்ப்பின் நாள் அல்லது பரீட்சையின் நாளாக ஒதுக்கிவைக்கப்பட்டுள்ளது என்றும், மாத்திரமல்ல, எல்லோரும் கர்த்தரை அறிகிற அறிவிற்குள் வருவதற்காகவும், அவரோடு ஒப்புரவாகுதற்கு ஒரு தருணத்தை கொடுப்பதற்காகவும், ஆனாலும் இதற்கும் மேலாக நித்திய வாழ்க்கைக்கு அவர்கள் தகுதியுள்ளவர்கள் என்பதை அவர்களுடைய விசுவாசத்தின் மூலமாகவும், கீழ்ப்படிதலின் மூலமாகவும் நிரூபிக்கும்படியாகவும் இந்தகாலம் ஒதுக்கி வைக்கப்பட்டிருக்கிறது என்பதையும் நாம் ஏற்கனவே பார்த்துள்ளோம். இதைக்குறித்து அப்போஸ்தலர் கூறுகிறதாவது: “மேலும் ஒரு நாளைக் குறித்திருக்கிறார்; அதிலே அவர் தாம் நியமித்த மனுஷனைக் கொண்டு பூலோகத்தை நீதியாய் நியாயத்தீர்ப்பார்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 17:31)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 521",
    "id": "page-521"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-003",
    "content": [
      {
        "type": "text",
        "value": "சந்தேகத்திற்கு இடமில்லாமல் யேகோவா தேவனே சர்வ நியாயாதிபதியாக இருக்கிறார், அவருடைய பிரமாணம் உயர்வானது, இதன்படியாகவே நித்திய வாழ்வைக் குறித்து எல்லா தீர்மானங்களும் எடுக்கப்படும். இதன்படி அப்போஸ்தலர் \"யாவருக்கும் நியாதிபதியாகிய தேவன்\" என்று குறிப்பிட்டு, இது பிதாவை குறிக்கிறது என்றும், அதே வாக்கியத்தில் இயேசுவை மத்தியஸ்தர் என்றும் சுட்டிக்காட்டுகிறார்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 12:23,24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மறுபடியும் அவர் “கர்த்தர் தம்முடைய ஜனங்களை நியாயம் தீர்ப்பார்\" என்றும் “பழிவாங்குதல் எனக்குரியது, நானே பதிற் செய்வேன் என்றும் கர்த்தர் சொல்லுகிறார்” என்றும் கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:19;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 10:30)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பழைய ஏற்பாட்டிலிருந்து எடுக்கப்பட்ட இந்த வாக்கியங்களில்"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 50:4",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "உபாகமம் 32:35,36)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கர்த்தர் என்பது யேகோவா தேவனை குறிக்கிறது. மறுபடியும் அப்போஸ்தலர், “தேவன் இயேசு கிறிஸ்துவைக் கொண்டு மனுஷருடைய (“உலகம்”) அந்தரங்கங்களைக் குறித்து நியாயத்தீர்ப்பு கொடுப்பார்” என்று கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 2:16; 3:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "யேகோவாதான் ஆதியில் நியாயப்பிரமாணத்தைக் கொடுத்தவரும், நியாயாதிபதியுமாவார், மேலும் தன்னுடைய சிருஷ்டிகளைப் பொறுத்த மட்டும் அவர்களோடு இதே நிலைமையையும் உறவையும் நிலைத்திருக்கப் பண்ணுவார். அவருடைய மகிமையை வேறொருவனுக்கும் கொடுக்க மாட்டார்."
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 42:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இதே போன்று அவருடைய ஜனங்களுக்கு அவரே மேய்ப்பராயிருக்கிறார் என்பதையும் நமக்கு வேதாகமத்தில் சுட்டிக் காட்டுகிறார். “கர்த்தர் என் மேய்ப்பராய் இருக்கிறார்; நான் தாழ்ச்சி அடையேன்.”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 23:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மறுபடியும் அவர் தம்மை தம்முடைய"
      },
      {
        "type": "eng_page",
        "value": "[F397]"
      },
      {
        "type": "text",
        "value": "ஜனங்களின் மீட்பர் என்று கூறுகிறார். \"நான் உன் இரட்சகரும் மீட்பருமாய் இருக்கிறதை மாம்சமான யாவரும் அறிந்து கொள்வார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 49:26)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இரட்சிப்பின் முழு திட்டத்திலும் அதன் எல்லா அம்சங்களிலும் யேகோவா தானே மையமாக இருக்கிறார்; இதைத் தவிர வேறு எந்தக் கருத்தும் தவறானது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-004",
    "content": [
      {
        "type": "text",
        "value": "இருந்தபோதிலும், பிதாவுக்கு குமாரன் மூலமாக எல்லாவற்றையும் சிருஷ்டிப்பது பிரியமாக இருந்தது போல,"
      },
      {
        "type": "verse",
        "value": "(யோவான் 1:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவருடைய கனத்திற்கு உரிய உபகரணமாக நம்முடைய ஆண்டவராகிய இயேசுவை உயர்த்துவதும் அவருக்கு பிரியமாயிற்று. இதிலிருந்து நாம், எல்லா ஆசீர்வாதமும், எல்லா அதிகாரமும், எல்லா நன்மைகளும், பிதாவினிடத்திலிருந்து குமாரன் மூலமாக புறப்பட்டு வருகிறது என்றும், புது சிருஷ்டியானது குமாரனோடு இணைந்து, அவரோடு தேவனுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 522",
    "id": "page-522"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-005",
    "content": [
      {
        "type": "text",
        "value": "கிருபையின் ஊழியக்காரர்களாகவும் உடன் சுதந்திராகவும் ஆக்கப்பட்டு உள்ளார்கள் என்றும் பார்க்கின்றோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-006",
    "content": [
      {
        "type": "text",
        "value": "மொத்தத்தில் பார்க்கும் போது பரலோக பிதா, \"தன்னுடைய கிரியையிலிருந்து ஓய்ந்து இருக்கிறார்,” மேலும் “பிதாவானவர் தாமே ஒருவருக்கும் நியாயத்தீர்ப்பு செய்யாமல், நியாயத்தீர்ப்புச் செய்யும் அதிகாரம் முழுவதையும் குமாரனுக்கு ஒப்புக்கொடுத்து இருக்கிறார்”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 5:22)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று நம்முடைய மீட்பர் சொல்லும்படியாக தன்னுடைய குமாரனை கனத்திற்குரிய பிரதிநிதியாக உபயோகப்படுத்தும்படியாக தன்னுடைய கிரியையிலிருந்து ஓய்ந்திருந்தார். நம்முடைய ஆண்டவர், கல்வாரியில் செய்து முடிக்கும்படியாக பிதாவானவர் அவருக்கு கொடுத்த வேலையை செய்து முடிக்கும் முன்னரே இப்படிக் கூறினார், ஆனால் அந்த வேலை செய்து முடிக்கப்பட்டாயிற்று என்ற கருத்தில் கூறினார்; ஏனெனில் நாம் ஏற்கனவே பார்த்துள்ளபடி, பிதாவானவர் தனக்கு நியமித்துள்ளதை செய்து முடிக்க, அவருடைய பரீட்சைக்கான தகுதி மரணபரியந்தம் உள்ள அவருடைய கீழ்ப்படிதலின்படி தீர்மானிக்கப்படுவதாக இருந்தது. இதன்படியாகத்தான் ஒரு உண்மையுள்ள இரக்கமுள்ள பிரதான ஆசாரியராக இருப்பதற்கு தான் தகுதியுள்ளவர் என்பதைக் காட்டினது மாத்திரமல்லாமல், மனுக்குலத்திற்கு தன்னுடைய சொந்த இரத்தத்தின் மூலமாக ஒரு புது உடன்படிக்கைக்கு உத்தரவாதியானார்; மேலும் ஒரு புதிய வழியைத் திறந்து, மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களைப் பெற்றுக்கொண்டார். இதன் மூலம் மரணம் என்ற பெரிய சிறைச்சாலையில் உள்ள சிறைப்பட்டவர்களைப் பார்த்து, “வெளியே வாருங்கள்” என்று சொல்லக் கூடிய அதிகாரத்தையும், அவருடைய சத்தத்திற்கு கீழ்ப்படிபவர்களை வெளியே கொண்டு வரவும் ஆசீர்வதிக்கவும் உரிய அதிகாரத்தைப் பெற்றுக் கொண்டார். உண்மையாகவே, நம்முடைய ஆண்டவர் உயிர்த்தெழுந்த வினாடியிலிருந்து பிதாவானவர் நியாயத்தீர்ப்பு செய்யும் அதிகாரம் எல்லாவற்றையும் குமாரனுக்கு ஒப்புக்கொடுத்தார், அதன் பின்னரே நம்முடைய ஆண்டவர், \"வானத்திலும் பூமியிலும் சகல அதிகாரமும் எனக்கு கொடுக்கப்பட்டிருக்கிறது\" என்று அறிக்கையிட்டார்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 28:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த அதிகாரத்தை அவர் முதன் முறையாக தன்னுடைய பிரதிநிதிகளாக தன்னுடைய அப்போஸ்தலர்களை, மணவாட்டி வகுப்பாரும், புது சிருஷ்டியுமாகிய தன்னுடைய அங்கங்களை கூட்டிச் சேர்க்கும் வேலையை தொடங்கும்படியாக நியமித்தபோது உபயோகித்தார்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 523",
    "id": "page-523"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-007",
    "content": [
      {
        "type": "eng_page",
        "value": "[F398]"
      },
      {
        "type": "text",
        "value": "மனுக்குலத்தைப் பொறுத்த வரையில் பிதாவானவரின் நியாயத்தீர்ப்பு ஏற்கனவே அறிவிக்கப்பட்டாயிற்று, அது எல்லாரையும் குற்றப்படுத்திற்று; “எல்லாரும் பாவம் செய்து தேவ மகிமையற்றவர்களானார்கள்.” ஆகவே அவருடைய நியாயத்தீர்ப்பு, முழுமையான நீதியின்படி ஆக்கினைக்குள்ளாக்கப்பட்ட மனுக்குலத்திற்கு எந்த விதமான நன்மையையும் கொண்டு வர முடியாது. “நீதிமான் ஒருவனாகிலும் இல்லை. “ பரிபூரணம் என்ற நிலைக்கு குறைவானது எதையும் திவ்விய ஒழுங்கு ஏற்றுக் கொள்ளுவதில்லை. ஆகவே, நம்முடைய ஆண்டவர் மத்தியஸ்தராக இருக்க வேண்டும், பிதாவானவருக்கும் நமக்கும் இடையில் மத்தியஸ்தம் செய்பவராக இருக்க வேண்டும், விழுந்துபோன மனுக்குலத்தின் பிரதிநிதியாக நீதியை ஏற்றுக் கொள்ளும்படி செய்பவராகவும், பிதாவனவரின் நீதி மனுக்குலத்தின் பிரதிநிதியாக அவரை நோக்கிப் பார்க்கும்படியாகவும், மனுக்குலத்திற்கு பொறுப்புள்ளவராகவும் இருக்க வேண்டும் என்பது திவ்விய ஒழுங்கு முறையாகும். இயேசு செய்ய வேண்டிய வேலையை செய்து முடிக்கும் வரை, அதாவது ஒவ்வொரு சிருஷ்டியையும் மறுபடியும் தேவனுடன் இணக்கமாக கொண்டு வரும் வரை, தன்னுடைய சிருஷ்டிகரையும், அவருடைய நீதியுள்ள பிரமாணங்களை அறிகின்ற அறிவுக்குள்ளாக கொண்டுவரும் வரை, அப்பொழுது முழு ஒப்புரவாகுதலோடு இருக்கவும், அதன் பின்னர் அதன்படியாக நடக்கவும் வாஞ்சிக்கும் வரை தேவனுக்கும் மனிதனுக்கும் இடையிலான இந்த மத்தியஸ்தர் ஸ்தானத்தை வகிப்பார். இதைக் காட்டிலும், அவருடைய எல்லா தீர்ப்புகளும் அவர் கண்டறிந்தவைகளை நிறைவேற்றுவதாக இருக்கும். எப்படியெனில், அவர் கீழ்ப்படிகிறவர்களுக்கு நன்மை செய்வது மாத்திரமல்லாது, “பூமியைக் கெடுத்தவர்களை அழிப்பார்;” மனப்பூர்வமாக பாவம் செய்கிறவர்களை அழிப்பார்; அவருடைய கட்டளைகளுக்கும், அவருடைய போதனைகளுக்கும், அவருடைய சத்தத்திற்கும் செவி கொடுக்காதவர்களையும் ஜனங்கள் மத்தியிலிருந்து அழித்து, எல்லா பாவங்களையும் எல்லா கீழ்ப்படியாமையையும் கீழ்ப்படுத்தி, கடைசி சத்துருவாகிய மரணத்தையும் பரிகரிப்பார்."
      },
      {
        "type": "verse",
        "value": "(1கொரிந்தியர் 15:25-28;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "வெளிப்படுத்தல் 11:18",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 2தெசலோனிக்கேயர் 2:8;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 2:14.)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-008",
    "content": [
      {
        "type": "text",
        "value": "இந்த நியாயத்தீர்ப்பு ஆயிரம் வருட காலத்தின் போது மத்தியஸ்தர் என்ற முறையில் பங்கு பெறுவதாக இருக்கும்; இந்த வேலையின் போது மனுக்குலத்தின் பூரணமற்ற நிலை இரக்கத்துடன் கவனிக்கப்படுவதோடு தண்டனையும், நன்மையும் சரியான முறையில் செய்யப்படும்; மேலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 524",
    "id": "page-524"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-009",
    "content": [
      {
        "type": "text",
        "value": "யேகோவாவின் பிரதிநிதி என்ற முறையில், ஆயிரம் வருட காலத்தின் இறுதியில், தகுதியுள்ளவர்களுக்கு நித்திய நன்மையான நித்திய ஜீவனையும், தகுதியற்றவர்களுக்கு நித்திய அழிவையும் கொடுப்பதாக இருக்கும். இந்த கடைசித் நியாயத்தீர்ப்பு நீதியின்படி, ஆனால் இரக்கமின்றி வழங்கப்படும். ஏனெனில் அவருடைய ஆயிரம் வருட அரசாட்சியின் போது, கிருபையும், உதவியும் மனுக்குலத்தின் ஒவ்வொரு நபருக்கும், அவர்களுடைய மீட்பரால் வழங்கப்படுமாகையால், இரக்கம் காட்டுவதின் நோக்கமும், அதன் உபயோகமும் சரியான முறையில் நிறைவேற்றப்பட்டுள்ளதால், தகுதிக்கேற்றபடி வழங்கப்படும் கடைசி நியாயத்தீர்ப்பின் போது இரக்கம் காட்டப்படமாட்டது. கிறிஸ்துவின் சரீரமான சபையும்,"
      },
      {
        "type": "eng_page",
        "value": "[F399]"
      },
      {
        "type": "text",
        "value": "ஆசீர்வாதங்களின் பலவித அம்சங்களாகிய நியாயத்தீர்ப்பு, ஆளுகை, திருத்துதல், ஆயிரம் வருடத்தின் இரக்கம், உதவி செய்தல் போன்றவைகளிலும் அவரோடு இணைந்து செயல்படும். மேலும் ஒரு வேளை இறுதியில் கொடுக்கப்படுகின்ற தண்டனைகள், நன்மைகள் ஆகியவைகளை அறிவிப்பதிலும், வழங்குவதிலும் கூட அவரோடு இணைந்து செயல்படலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-010",
    "content": [
      {
        "type": "text",
        "value": "ஆயிரம் வருட இராஜ்யத்திற்கு முன்பதாக, சுவிஷேச யுகத்தின் போது குறிப்பாக புது சிருஷ்டி சோதிக்கப்படுவதை அல்லது நியாயம் தீர்க்கப்படுவதை பார்ப்பதற்கு முன்னர், நம்முடைய மனதில் ஆழமாக பதித்துக்கொள்ள வேண்டியது என்னவென்றால், இந்த வழி முறைகள், நியாயம் தீர்க்கப்படுதல் போன்றவைகள் எல்லாம் பிதாவானவரிடத்திலிருந்து வருவதாயிருந்தாலும், அது குமாரன் மூலமாகவும், சபை மூலமாகவும் வருகிறது என்பதேயாகும். மேலும் மரித்தோரின் உயிர்தெழுதலைக் குறித்து நாம் வாசிக்கும் போது, நம்முடைய ஆண்டவராகிய இயேசுவை மரித்தோரிலிருந்து தேவன் தன்னுடைய வல்லமையினால் உயிரோடு எழுப்பினார் என்பது போன்று நம்மையும் எழுப்புவார் என்று அறிந்து கொள்ளுகிறோம். அந்த அறிக்கை \"கடைசி நாளில் அவனை எழுப்புவேன்,” “நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக் கொள்ளுவேன்,” “நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன்” என்று சொன்ன நம்முடைய ஆண்டவரின் வார்த்தையோடு ஒத்து இருப்பதைக் காண்கிறோம்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 6:14;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யோவான் 6:39",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 14:3; 11:25)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-011",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் பரீட்சை அல்லது நியாயத்தீர்ப்பு என்பது ஆயிரம் வருட அரசாட்சி முழுமையாக அமுல் படுத்தப்படுவதற்கு முன்னரே,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 525",
    "id": "page-525"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-012",
    "content": [
      {
        "type": "text",
        "value": "சுவிசேஷ யுகத்தில் நடைபெற வேண்டும். ஏனெனில், ஆயிரம் வருட யுகத்தின் வேலையை புது சிருஷ்டிதான், தலையும் சரீரமுமாக சேர்ந்து செய்ய வேண்டும். இதற்கிசைவாக ஆண்டவர் கூறுகிறதாவது: நாம் விசுவாசத்தினாலும், கீழ்ப்படிதலினாலும் அவருடைய சரீரத்தின் அங்கங்களாக (உலகத்தாருக்கு முன்னதாகவே) “ஆக்கினைத் தீர்ப்புக்குட்படாமல், மரணத்தை விட்டு நீங்கி, ஜீவனுக்குட்பட்டிருக்கிறோம்.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 5:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்படியானால் அர்ப்பணம் செய்துகொண்ட ஒவ்வொருவனுக்கும், இந்த வேளை, இந்த வாழ்க்கை அவனுடைய நியாயத்தீர்ப்பின் நாளாக, அவனுடைய பரீட்சையின் நாளாக, அவனுடைய சோதனையின் நாளாக, அவனுடைய அழைப்பும் பிரதிஷ்டையும் நித்திய வாழ்க்கைக்கு தகுதியுள்ளதாக இருந்திருக்கிறதா என்பதை தீர்மானிக்கும் நாளாக இருக்கும். “நியாயத்தீர்ப்பு தேவனுடைய வீட்டிலே துவக்குங்காலமாயிருக்கிறது” (1பேதுரு 4:17) என்கின்ற அப்போஸ்தலருடைய வார்த்தை இதற்கு ஒத்து இருக்கிறது. ஆண்டவர் ஏற்றுக்கொள்ளும்படியான பரிபூரண குணாதிசயம் அவர்களுக்குள் வரும்படியாக, பாவத்தை ஒதுக்கி விட்டு தெய்வீக சித்தத்தை அறியவும், அதன்படி நடக்கவும், அதற்கான உள்ளத்தைப் பெற ஒரு சோதனை"
      },
      {
        "type": "eng_page",
        "value": "[F400]"
      },
      {
        "type": "text",
        "value": "காலத்திற்குள்ளாக அவர்கள் கடந்து செல்ல வேண்டும் என்பதை புதுசிருஷ்டி யோசித்துப் பார்க்கும்போது, அப்போஸ்தலர் குறிப்பாக சொல்லுகிறபடி, இது நித்திய வாழ்க்கையைக் குறித்ததான திவ்விய தேவைகள் அல்லது நிலைமைகளைக் குறித்து ஒரு உயர்வான எண்ணத்தைக் கொடுக்கிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் நியாயாதிபதி யார்? எந்த பிரமாணத்தின்படி அல்லது எந்த அளவுகோலின்படி அது நியாயம் தீர்க்கப்படுகிறது?",
    "id": "main-heading-2",
    "headingType": "main"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-013",
    "content": [
      {
        "type": "text",
        "value": "பரலோக பிதாவானவரின் பரிபூரண அன்பு என்கின்ற பிரமாணத்தின்படி நாம் நியாயம் தீர்க்கப்படுகிறோம் என்று நாம் பதில் கூறுகிறோம். நாம் அவரால் நீதிமானாக்கப்பட்டோம் (தேவன் தாமே நீதிமானாக்குகிறவர்); மேலும், நம்முடைய அர்ப்பணிப்பின் உறுதிமொழி அவரிடத்தில் ஏறெடுக்கப்பட்டது; மேலும் முழு புது சிருஷ்டியும், தலையும் மற்றும் அங்கங்களும், பிதாவானவருக்கே கீழ்ப்படிய வேண்டியவர்கள்; ஏனெனில் \"தேவன், எல்லாருக்கும் நியாயாதிபதியாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 526",
    "id": "page-526"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-014",
    "content": [
      {
        "type": "text",
        "value": "இருக்கிறார்.” ஆனால் பிதாவானவர் நம்மோடு தொடர்பு கொள்ளுகின்ற முறைகளை இது மாற்றவோ அல்லது தடை பண்ணுவதோ கிடையாது. நம்மோடு அவர் தொடர்புகொள்ளும் போது, அவருடைய பரலோக கிருபையின் சிங்காசனத்தை நெருங்க நம்மை அனுமதிக்கும்போது - அவர் அப்படிச் செய்வதின் நோக்கம், நம்முடைய தலையாயும் ஆண்டவராயும் இருக்கின்ற நம்முடைய நேசரில் நாம் ஏற்றுக்கொள்ளும்படியாக அவர் செய்திருப்பதினால்தான் - ஆண்டவருடைய நீதியின் வஸ்திரத்திற்கு கீழாகத்தான் நாம் பிதாவை அண்டிச்சேர முடியும், அவருடைய நன்மையைப் பெறமுடியும். இருந்த போதிலும், பிதாவின் பிரதிநிதியாக இருக்கின்ற குமாரனில் எல்லாம் வல்லமையும் அதிகாரமும் வைக்கப்பட்டு உள்ளது. பிதாவோடு கூட நேரிடையாக தொடர்புகொண்டாலும், உலகப் பிரகாரமான ஒரு நீதிமன்றத்தில் ஒரு வழக்கறிஞர் தன்னுடைய வாதிக்காக ஆஜராவது போன்று, நம்முடைய பரலோக தகப்பனும், நமக்காக பரிந்து பேசுகிறவர் மூலம் தான் நமக்கு பிரசன்னம் தருகின்றார். ஆயிரம் வருட அரசாட்சியின் போது பரிந்து பேசுகிற ஒருவர் மூலமாக, உலகம் பிதாவானவர் கூட நேரிடையாகவோ அல்லது நெருங்கிக் செல்லவோ முடியாது, ஆனால் அதற்கு மாறாக ஆயிரம் வருட அரசாட்சி முடியும் வரை, பரிபூரணம் அடைந்தவர்கள் பிதாவானவரிடம் ஒப்படைக்கப்படும் வரை உலகமானது நேரிடையாக கிறிஸ்துவோடு கூட தொடர்புகொள்ளும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-015",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டிகள் எல்லோரும் பிதாவினால் மறுபடியும் ஜெநிப்பிக்கப்பட்டவர்கள்; அவர்கள் அவருடைய பிள்ளைகள், கிறிஸ்துவின் பிள்ளைகள் அல்ல; மேலும் பிதாவானவர் தான் ஏற்றுக்கொள்ளுகின்ற ஒவ்வொரு மகனையும் சிட்சிக்கிறார். அது மாத்திரமல்ல, பிதாவின் கிருபையின் சிங்காசனத்தை நோக்கி ஜெபிக்கும்படி திட்டவட்டமாக கேட்டுக்கொள்ளப்பட்டிருக்கின்றோம், இதற்கான வழி நம்முடைய மீட்பராகிய இயேசுவால் திறக்கப்பட்டிருக்கிறது. இருந்த போதிலும் \"என்னாலேயன்றி ஒருவனும் பிதாவினிடத்தில் வரான்” என்ற நம்முடைய மீட்பரின் வார்த்தை முற்றிலும் உண்மையுள்ளதாக இருக்கிறது. சபையோடு ஆண்டவராகிய இயேசு கிறிஸ்துவுக்கு உள்ள உறவு, தலை சரீரத்தோடு உள்ளது போன்றதாக இருக்கிறது. தலையானது சரீரத்தின் தேவைகள் எல்லாவற்றையும் புரிந்து கொண்டு செயல்படுகின்றது, சரீரத்தின் கஷ்டங்களை நிவர்த்தி செய்கிறது, பொதுவான நலனையும், செளகரியத்தையும் கொண்டு வருவதுடன்,"
      },
      {
        "type": "eng_page",
        "value": "[F401]"
      },
      {
        "type": "text",
        "value": "மேலும் சரீரத்தின் அங்கங்களை தன்னுடைய ஊழியக்காரராக அல்லது வேலையாளாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 527",
    "id": "page-527"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-016",
    "content": [
      {
        "type": "text",
        "value": "அதிகதிகமாக பாவித்து பலத்தையும் ஆதரவையும் அளிக்கிறது. இருந்தாலும், இந்த வேலையின் எல்லா அம்சங்களும் பிதாவின் நாமத்தினாலும், அவருடைய வழிநடத்துதலின் படியாயும் செய்யப்படுகிறபடியால், அது பிதாவினுடையதும் குமாரனுடையதும் என்று சரியான முறையில் எண்ணப்படுகின்றது."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 8:6)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-017",
    "content": [
      {
        "type": "text",
        "value": "“அன்றியும் நீங்கள் பிதாவை நோக்கி கூப்பிடும்போது பட்சபாதமில்லாமல் நியாயம் தீர்க்கிறவர்” என்பது போன்றவைகள் இதோடு ஒத்து இருப்பதை வாசிக்கின்றோம். மறுபடியும், “என் பிதா திராட்சத்தோட்டக்காரர். என்னில் கனி கொடாதிருக்கிற கொடி எதுவோ, அதை அவர் அறுத்துப்போடுகிறார்; கனிகொடுக்கிற கொடி எதுவோ, அது அதிக கனிகளைக் கொடுக்கும்படி அதைச் சுத்தம்பண்ணுகிறார்.\""
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 1:17;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யோவான் 15:1,2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "எப்படியாயினும், நம்முடைய தலையானவரின் பரிந்து பேசுதல் முற்றுமாக புரிந்து கொள்ளப்பட்டுள்ளது. இந்த சுத்தம் செய்தல், ஒழுங்குபடுத்துதல் போன்றவைகள், நமக்குள்ளாக, நமக்காக பிதாவின் பிரதிநிதியாக இருப்பவரான ஆண்டவர் மூலம் வெளிப்படுவதை அப்போஸ்தலரின் கூற்றின் மூலம் அறியலாம்: “ஜீவனுள்ள தேவனுடைய கைகளில் விழுவது பயங்கரமாயிருக்குமே.” இப்படியாக நாம் நேரிடையாக ஜீவனுள்ள தேவனுடைய கரங்களில் இல்லை, அது மாத்திரமல்ல, மாற்றமுடியாத அவருடைய பிரமாணங்களின் கீழாகவும் இல்லை என்பதை போதிக்கிறது. நாம் கிறிஸ்து இயேசுவுக்குள்ளாக அவருடைய புண்ணியத்தால் மூடப்பட்டு, அவருடைய இரத்தத்தினால் நமக்காக செயல்படுத்தப்பட்டிருக்கின்ற ஆபிரகாமின் உடன்படிக்கையின் கிருபையின் சிலாக்கியங்களால், நம்முடைய தலையாயும், ஆண்டவருமாயிருக்கிற அவர் மூலமாக நடத்தப்படுகிறோம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "சரீரத்தின் மேல் மகிமையான தலையின் மேற்பார்வை",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-018",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயத்தைக் குறித்து மிக தெளிவான அறிக்கையை அவர் கொடுத்திராவிட்டாலும், சரீரமான, மணவாட்டியான சபையின் மேல் உள்ள நம்முடைய மகிமையான தலையின் அன்பையும், கரிசனையையும் நம்மால் சந்தேகிக்க முடியாது. இருந்தபோதிலும், தனக்கு உண்மையுள்ளவர்களுக்கு அவர் அளித்த கடைசி தூதில், இராஜரீக ஆசாரியர்கள் உட்பட, நிழலாட்டமான லேவியர்களைக் கூட, உட்கார்ந்து புடமிட்டு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 528",
    "id": "page-528"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-019",
    "content": [
      {
        "type": "text",
        "value": "சுத்திகரிக்கிறவர் அவர் தான் என்று தெளிவாக காட்டுகிறார். ஆசியாவிலுள்ள ஏழு சபைகளுக்கும் வந்த அவருடைய குரலுக்கு செவி கொடுங்கள். அவைகள் ஒரு சபையின் ஏழு காலங்களின் அனுபவமாக இருக்கிறது:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-020",
    "content": [
      {
        "type": "text",
        "value": "“ஆகையால், நீ இன்ன நிலைமையிலிருந்து விழுந்தாயென்பதை நினைத்து, மனந்திரும்பி,..... இல்லாவிட்டால், நான் சீக்கிரமாய் உன்னிடத்தில் வந்து, நீ மனந்திரும்பாதபட்சத்தில், உன் விளக்குத் தண்டை அதனிடத்தினின்று நீக்கிவிடுவேன்.” “ஆகிலும் நீ மரணபரியந்தம் உண்மையாயிரு, அப்பொழுது ஜீவ கிரீடத்தை உனக்குத் தருவேன்.” “ஆகிலும், சில காரியங்களைக் குறித்து உன் பேரில் எனக்கு குறை உண்டு.....நீ மனந்திரும்பு, இல்லாவிட்டால் நான் சீக்கிரமாய் உன்னிடத்தில் வந்து, என் வாயின் பட்டயத்தால் அவர்களோடு யுத்தம் பண்ணுவேன்.\""
      },
      {
        "type": "eng_page",
        "value": "[F402]"
      },
      {
        "type": "text",
        "value": "\"ஜெயம் கொள்ளுகிறவனுக்கு நான் மறைவான மன்னாவைப் புசிக்கக் கொடுப்பேன்.” “ஆகிலும் உன் பேரில் எனக்கு குறை உண்டு, நீ யேசபேல் என்கிற ஸ்திரியானவளுக்கு..... இடம் கொடுக்கிறாய். அவள் மனம் திரும்பும்படியாய் அவளுக்குத் தவணை கொடுத்தேன்..... நான் அவளை..... மிகுந்த உபத்திரவத்திலே தள்ளி..... அவளுடைய பிள்ளைகளையும் கொல்லவே கொல்லுவேன்; அப்பொழுது நானே உள்ளிந்திரியங்களையும், இருதயங்களையும் ஆராய்கிறவரென்று எல்லா சபைகளும் அறிந்துகொள்ளும்; அன்றியும் உங்களில் ஒவ்வொருவனுக்கும் உங்கள் கிரியைகளின்படியே பலனளிப்பேன்..... ஜெயங்கொண்டு முடிவு பரியந்தம் என் கிரியைகளைக் கைக்கொள்ளுகிறவன் எவனோ அவனுக்கு, ஜாதிகள் மேல் அதிகாரம் கொடுப்பேன்.” “உன்கிரியைகள் தேவனுக்கு முன் நிறைவுள்ளவைகளாக நான் காணவில்லை..... ஜெயங்கொள்ளுகிறவனெவனோ.....ஜீவ புஸ்தகத்திலிருந்து அவனுடைய நாமத்தை நான் கிறுக்கிபோடாமல்.....” “தாவீதின் திறவுகோலை உடையவரும், ஒருவரும் பூட்டக் கூடாதபடிக்குத் திறக்கிறவரும், ஒருவரும் திறக்கக் கூடாதபடிக்குப் பூட்டுகிறவருமாயிருக்கிறவர் சொல்லுகிறதாவது.” “இதோ, அவர்களை சாத்தானின் கூட்டத்தாராக்குவேன்,..... இதோ அவர்கள் உன் பாதங்களுக்கு முன்பாக வந்து பணிந்து, நான் உன்மேல் அன்பாயிருக்கிறதை அறிந்து கொள்ளும்படி செய்வேன். என் பொறுமையைக் குறித்துச் சொல்லிய வசனத்தை நீ காத்துக்கொண்ட படியால், பூமியில் குடியிருக்கிறவர்களைச் சோதிக்கும்படியாகப் பூச்சக்கரத்தின் மேலெங்கும் வரப்போகிற சோதனை காலத்திற்குத் தப்பும்படி நானும் உன்னை காப்பேன்.” “ஜெயங்கொள்ளுகிறவன் எவனோ அவனை என் தேவனுடைய ஆலயத்திலே தூணாக்குவேன்.” “இப்படி நீ குளிருமின்றி அனலுமின்றி வெதுவெதுப்பாயிருக்கிற படியினால் உன்னை என் வாயினின்று வாந்தி பண்ணிப்போடுவேன்.” “நீ ஐசுவரியவானாகும்படிக்கு நெருப்பிலே புடமிடப்பட்ட பொன்னையும்..... என்னிடத்தில் வாங்கிக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 529",
    "id": "page-529"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-021",
    "content": [
      {
        "type": "text",
        "value": "கொள்ளவும்..... ஆலோசனை சொல்லுகிறேன்..... நான் நேசிக்கிறவர்களெவர்களோ அவர்களைக் கடிந்து கொண்டு சிட்சிக்கிறேன். ஆகையால் நீ ஜாக்கிரதையாயிருந்து, மனந்திரும்பு.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 2,3)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-022",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் கூறிய பணம், தாலந்துகள் பற்றிய உவமையை மனதில் கொண்டு வருகிறோம். இவைகள் இரண்டிலும் அவர் திரும்பி வரும்போது உண்மையுள்ளவர்களுக்கு வெகுமதி அளிக்கப்படும் என்பதைக் காட்டுகிறார். “சோர்ந்து போகாமல் நற்கிரியைகளைச் செய்து, மகிமையையும் கனத்தையும் அழியாமையையும் தேடுகிறவர்களுக்கு நித்திய ஜீவனையும் அளிப்பார், மற்றவர்களுக்கு கோபாக்கினையின் நாளில் கோபாக்கினையை அளிப்பார்;” மற்றவர்களுக்கு கோபாக்கினையின் நாளிலே தண்டனையை அளிப்பார். பிரபுவானவர் திரும்பி வந்து இராஜ்யத்தைப் பெற்று கொண்டபின்னர், தன்னுடைய ஊழியக்காரர்களுக்கு அவர்களுடைய உண்மைக்கு ஏற்றபடி இந்த வெகுமதிகளை அளிப்பதை உவமைகள் தெளிவாக அறிவிக்கின்றது; மேலும் தகுந்த காலத்தில் அவனுடைய சத்துருக்களுக்கு தண்டனை வழங்கப்படும் என்பதையும் அறிவிக்கிறது. இருந்தாலும் அப்போஸ்தலர், வெகுமதி அளிப்பதும், தண்டனை அளிப்பதும் பிதாவுக்குரியது என்கிறார். இந்த விஷயத்தின் சாராம்சம் நம்முடைய ஆண்டவருடைய வார்த்தையில் காணப்படுகின்றது. “நானும் பிதாவும் ஒன்றாயிருக்கிறோம்” - எல்லா விஷயங்களிலும் நாங்கள் ஒற்றுமையாக செயல்படுகிறோம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“நீங்கள் குற்றவாளிகளென்று தீர்க்கப்படாதபடிக்கு மற்றவர்களைக் குற்றவாளிகளென்று தீர்க்காதிருங்கள். ஏனெனில், நீங்கள் மற்றவர்களைத் தீர்க்கிற தீர்ப்பின்படியே நீங்களும் தீர்க்கப்படுவீர்கள்.”",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(மத்தேயு 7:1,2)",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-023",
    "content": [
      {
        "type": "text",
        "value": "சபையின் திறமையான நியாயாதிபதிகளாக இருப்பவர்கள் பிதாவும், குமாரனுமாகும். குமாரன், பிதாவின் பிரதிநிதியாக இருக்கிறார், நியாயந்தீர்ப்புச் செய்யும் அதிகாரம்"
      },
      {
        "type": "eng_page",
        "value": "[F403]"
      },
      {
        "type": "text",
        "value": "அவருக்கு அளிக்கப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(யோவான் 5:22,27)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "புது சிருஷ்டிகள் இரண்டு காரணங்கள் நிமித்தமாக ஒருவரையொருவர் நியாயந்தீர்க்க தகுதியற்றவர்களாய் இருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 530",
    "id": "page-530"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-024",
    "content": [
      {
        "type": "text",
        "value": "(1) அவர்களில் ஒரு சிலரே, எல்லாரையும் ஆளுகிற திவ்விய அன்பின் பிரமாணத்தை முழுமையாக அறிந்துகொள்ளவும், ஏற்றுக்கொள்ளக் கூடியவர்களாகவும் இருக்கிறார்கள். (2) நாம் அறிந்திருக்கிறபடி அவர்களில் ஒரு சிலரே தங்களுடைய இருதயங்களை குற்றமின்றி நிர்ணயிக்க முடிந்தவர்களாய் இருக்கிறார்கள்; அநேகர் தங்களை மிகக் கடுமையாக அல்லது மிக இலகுவாக நியாயந்தீர்க்கிறார்கள். ஆகவே, இன்னொருவருடைய நோக்கங்கள் திருப்தியற்ற நிலமையில் இருக்கக்கூடும் என்பதால், அவருடைய இருதயத்தை நியாயந்தீர்க்க பண்புடன் மறுத்துவிட வேண்டும். நியாயந் தீர்ப்பதில் நம்முடைய திறமையற்ற நிலையை அறிந்த ஆண்டவர், முதலாம் உயிர்த்தெழுதலில் நாம் பங்கு பெற்ற பின்பு, இராஜ்யத்தில் நம்முடைய எதிர்கால வேலைகளில் ஒன்றாக இது இருக்கும் என்று உறுதி அளித்தாலும், இப்பொழுது அவரைப் பின்பற்றுபவர்கள் மத்தியில் எல்லா தனிப்பட்ட நியாத்தீர்ப்புகளையும் அவர் தடை பண்ணுகிறார். மேலும் தொடர்ந்து ஒருவரையொருவர் நியாயந்தீர்க்கும் பட்சத்தில், அவர்கள் மற்றவர்களுக்கு காட்டுகின்ற அளவிற்கு மேலாக இனியும் இரக்கமும், தயாளமும் கிடைக்காது என்று எச்சரிக்கிறார்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 7:2;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "லூக்கா 6:38)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நமக்கு கொடுக்கப்பட்ட மாதிரி ஜெபமான எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறது போல எங்கள் கடன்களை (மீறுதல்களை) எங்களுக்கு மன்னியும்” என்பதிலும் இதே சிந்தை வலியுறுத்தப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 6:12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-025",
    "content": [
      {
        "type": "text",
        "value": "நாம் மற்றவர்களோடு இப்படி நடந்து கொண்டால், ஆண்டவர் நம்மோடு நியாயமற்ற முறையில், இரக்கமில்லாது நடந்துகொள்வார் என்று பொருள்படுகின்ற ஒரு எதேச்சதிகரமான கட்டளை அல்ல இது. ஆனால் அதற்கு மாறாக சரியான முறை இதில் இருக்கிறது. சுபாவத்தின்படி \"நாம் கோபாக்கினையின் பிள்ளைகளாக,” “அழிவுக்கு எத்தனமான பாத்திரங்களாக\" இருக்கிறோம். மேலும், தேவன் நம்மை கிருபையாய் ஆசீர்வதித்து, நம்முடைய பாவங்களிலிருந்தும், பெலவீனங்களிலிருந்தும் நம்மை விலக்கி, நம்முடைய மீட்பர் மூலமாக பரிபூரணப்படுத்த இருந்தாலும், அவருடைய அன்பின் பிரமாணத்தை நாம் ஏற்றுக் கொண்டு நம்முடைய இருதயத்தில் அதோடுகூட ஒத்துப் போகும்போது மாத்திரமே இதை அவர் செய்வார். அவருடைய குடும்பத்தில் மனந்திரும்பாதவர்களையும், “கோபாக்கினையின் பிள்ளைகளையும்\" ஏற்றுக் கொள்வதாக இல்லை. பிதாவின் வாசஸ்தலங்களில்"
      },
      {
        "type": "verse",
        "value": "(யோவான் 14:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஏதாவது ஒன்றில் இடம் பெறுவதற்கும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 531",
    "id": "page-531"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-026",
    "content": [
      {
        "type": "text",
        "value": "தகுதி பெறுவதற்கும், எல்லாரும் கோபாக்கினையின் பிள்ளைகளாய் இருப்பதிலிருந்து அன்பின் பிள்ளைகளாக மாறவேண்டும்; ஆண்டவருடைய ஆவியால், அன்பின் ஆவியால் மகிமையின் மேல் மகிமை அடைந்து மாற்றப்படவேண்டும். ஆகவே அன்பின் ஆவியை வளர்க்க யாரெல்லாம் மறுக்கிறார்களோ, ஆனால் இதற்கு மாறாக தன்னோடு உள்ள மற்ற விசுவாசிகளை அன்பற்ற நிலையில் நியாயந்தீர்க்க தீர்மானிக்கிறார்களோ, அப்படிப்பட்டவர்கள் அறிவிலும், கிருபையிலும் வளரவில்லை என்பதை அது நிரூபிக்கிறது; இருதயத்தில் ஆண்டவரின் சாயலுக்கேற்ப மகிமையின் மேல் மகிமையடையவில்லை, அவர் ஆண்டவரின் ஒரு உண்மையான விசுவாசியல்ல என்பதையும் நிரூபிக்கிறது. ஆகவே ஆண்டவர் சொல்லுகிறபடி சரியான முறையில் அவர் பின்பற்றுகிற"
      },
      {
        "type": "eng_page",
        "value": "[F404]"
      },
      {
        "type": "text",
        "value": "அளவைவிட மேலதிகமாக இரக்கம் காட்டப்படக் கூடாது. ஆண்டவரின் சாயலை அவர் பெற்றிருக்கும் அளவானது (அன்பில்) அவர் தன்னுடைய சகவிசுவாசிகளுக்கு அவர் காட்டுகின்ற இரக்கம், பெருந்தன்மையான சிந்தை, வார்த்தை, செய்கை ஆகியவை மூலம் வெளிப்படுத்தப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-027",
    "content": [
      {
        "type": "text",
        "value": "ஓ! “புது சிருஷ்டி\" யாகிய ஆவியினால் பிறந்தவர்கள் அனைவரும், இந்த நியாயம் தீர்க்கிற (குற்றப்படுத்துகிற) ஆவி, பரிதாபமான நிலையில் மிகவும் சாதாரணமாக (உண்மையிலேயே, ஆண்டவருடைய ஜனங்களை “சூழ்ந்து இருக்கும் பாவமாக\" இருக்கிறது) காணப்படுகிறது என்பதை உணர வேண்டும். இது அவர்களுடைய அன்பின் ஆவியிலும், கிறிஸ்துவின் ஆவியிலும் குறைவுபட்டுள்ளதைக் காட்டுகிறது என்பதையும், இவைகள் ஒருவரிடத்தில் முற்றிலுமாக இல்லாதிருக்கும் போது அவர்கள் “அவருடையவர்கள் அல்ல” என்பதையும் உணர வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த உண்மையை நாம் எவ்வளவு சீக்கிரமாக புரிந்து கொள்ளுகின்றோமோ அவ்வளவு வேகத்தில் \"மகிமையின் மேல் மகிமை” என்ற மாறுதலைப் பெறுவோம். நாம் புது சிருஷ்டியின் அங்கங்கள் என்று திட்டவட்டமாக ஏற்றுக் கொள்ளப்படுவதற்கு இது மிகவும் அவசியம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-028",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், ஆண்டவருடைய ஜனங்களில் வெகுசிலரே இதை, அதாவது எந்த அளவுக்கு அவர்கள் மற்றவர்களை நியாயந்தீர்க்கிறார்கள், எவ்வளவு கடுமையாக மற்றவர்களை நியாயந்தீர்க்கிறார்கள், அதே கடுமையான நியாயத்தீர்ப்பு அவர்களிடத்தில் ஆண்டவர் மேற்கொள்வாரானால், நிச்சயமாகவே அவர்களை இராஜ்யத்திற்குள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 532",
    "id": "page-532"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-029",
    "content": [
      {
        "type": "text",
        "value": "செல்ல தடை செய்யும் என்பதை உணருகின்றனர். ஆண்டவருடைய தயாளமான வாக்குத்தத்தின் படியாக, மற்றவர்களை நாம் இலகுவாக நியாயந்தீர்ப்பது போன்று நாமும் நியாயம் தீர்க்கப்படுவோம் என்று பயந்திருக்கலாம். இந்த நோக்கம் அதிகதிமான இரக்கத்திற்கும், அதிகமான தயாளத்திற்கும் வழி நடத்தும், மேலும் “பொல்லாங்கு நினையாதே” என்ற உயர்ந்த நிலைக்கும் எடுத்து செல்லப்படக் கூடும். ஆனால் அப்படி அல்ல! நம்முடைய விழுந்து போன சுபாவம் எல்லாம் எதிர்வழியில் உறுதியாக இருக்கிறது. இந்த தயாள எண்ணத்தை நம்முடைய ஆண்டவர் அறிவித்து, அதாவது அவர் நம்மை இரக்கத்துடன் நியாயந்தீர்ப்பது போன்று நாம் மற்றவர்களையும் நியாயந்தீர்க்க வேண்டும் என்கின்ற எண்ணத்தை வெளிப்படுத்தி பதினெட்டு நூற்றாண்டுகளுக்கு மேலாகிவிட்டாலும், மிக குறைவானவர்கள் மாத்திரமே இந்த வாக்குத்தத்தின்படி இரக்கத்தை எதிர்பார்க்க முடியும். நாம் மற்றவர்களை நியாயந்தீர்க்க முற்படும் குணத்தை நாம் ஆராய்ந்து பார்ப்பது நமக்கு நன்மை தரும். நாம் அதை ஜெபத்துடன் செய்வோமாக."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-030",
    "content": [
      {
        "type": "text",
        "value": "விழுந்து போன அல்லது மாம்ச சிந்தை சுயநலம் உள்ளதாக இருக்கிறது. நாம் எவ்வளவு சுயம்நலம் உள்ளவர்களாக இருக்கிறோமோ அதே அளவுக்கு மற்றவர்களுக்கு எதிரிடையாக அது உள்ளது. ஒன்று ஆதரிக்கும்படியாக உள்ளது, இல்லையெனில் சுயநலத்திற்கு இடம் அளித்துவிட்டு, மற்றவர்களை ஆதரிக்காமல் குற்றப்படுத்தும்படியாக உள்ளது. இது நம்மை அறியாமலே நமக்குள்ளாக வளர்ந்துள்ள பழக்கமாக உள்ளது, நாம் நம்மை அறியாமலே கண் சிமிட்டுவது அல்லது மூச்சு விடுவது போன்று உள்ளது. கல்வியறிவு வளரும் போது இந்த பழக்கம் அதிகமாக உள்ளது. மனம் மேலான நோக்கங்களையும், குறிக்கோள்களையும் உணர்வதுடன், உடனடியாக மற்றவர்களையும் இதே போன்று அளவிட முற்படுகிறது, அப்படி செய்யும்போது எல்லாரிலும் ஏதாவது பிழையைக் காண்கிறது. அது மற்றவர்களுடைய பிழைகளையும் பெலவீனங்களையும்"
      },
      {
        "type": "eng_page",
        "value": "[F405]"
      },
      {
        "type": "text",
        "value": "மனத்தளவில் திரும்ப திரும்ப கொண்டுவருவதில் சந்தோஷப்படுகிறது, ஆனால் அதே நேரத்தில் தன்னுடைய பிழைகளை அதே வழியில் அல்லது வேறு முறையில் காணாது விட்டு விடுகிறது. சில வேளைகளில் தன்னுடைய பிழையை மறைப்பதற்கு அல்லது அதே முறைப்படி தன்னுடைய குணாதிசயம் மிக உயர்வானது என்ற எண்ணத்தை உண்டு பண்ணும்படியாக, மற்றவருடைய பெலவீனங்களை மாய் மாலத்துடன் கேலி செய்கிறது. விழுந்துபோன பழைய சுபாவம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 533",
    "id": "page-533"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-031",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக கேவலமான முறையில் காணப்படுகிறது. புதிய மனம், அன்பு எனும் பரிசுத்த ஆவியினால், ஆண்டவருடைய ஆவியினால் பிறந்திருப்பது, ஆரம்பத்திலிருந்தே சுயநலத்துடன் உள்ள பழைய மனதோடு போராட்டத்தில் உள்ளது. அது ஆண்டவருடைய வார்த்தையின் வழி நடத்துதலின்படி, அன்பு எனும் பிரமாணத்தின்படியும் முக்கிய கட்டளையின்படியும் இருப்பதோடு, நாம் அதிகதிகமாக கிருபையிலும் அறிவிலும் வளரும்போது, ஆரம்பத்திலிருந்தே சுயத்துடன் போராடுகிறது. ஆரம்பத்தில் புது சிருஷ்டிகள் “கிறிஸ்துவுக்குள் குழந்தைகளாய்\" இருந்து இந்த புதிய பிரமாணத்தை மேலோட்டமாக விளங்கிக் கொள்ளுகிறார்கள்; ஆனால், வளர்ச்சியடையாமல், அன்பின் பிரமாணம் வாஞ்சிக்கப்பட்டு, விருத்திபெறாவிடின் மகா பெரிய வெகுமதியை அடைய முடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-032",
    "content": [
      {
        "type": "text",
        "value": "அன்பின் பிரமாணம் கூறுகிறது: சகோதரர்களுடைய அல்லது மற்றவர்களுடைய பெலவீனங்களும், குறைகளும் உலகத்தார் முன்பாக கூறப்படுவது வெட்கத்துக்குரியது. அவைகளை முற்றுமாக மறைக்கும்படியாக அவர்களுடைய பிழைகள் மீது இரக்கம் என்கிற போர்வையை விரிக்க தாமதமாகிவிட்டாலும் கூட, குற்றம் சாட்டப்படுபவர்கள் சார்பில் ஒரு வார்த்தை கூட பேசும்படியாக அன்பும், இரக்கமும் உடனடியாக எழாவிட்டால் வெட்கத்துக்குரியது. ஒரு சந்தர்ப்பத்தில் ஒரு பாவியை ஆக்கினைக்குள்ளாக குற்றப்படுத்தும்படி நம்முடைய பிரபுவான, அன்புள்ள ஆண்டவர் கேட்டுக்கொள்ளப்பட்ட போது, அவர் சொன்னதாவது: “உங்களில் பாவமில்லாதவன் முதாலவது கல்லெறியக்கடவன்.” தன்னில் பெலம் இல்லாத மனுஷன், ஆண்டவர் கேட்காமலேயே அவர், தவறு செய்பவர்கள் மேல் பழிவாங்க வேண்டும், அவர்களை வெளிச்சத்தில் கொண்டுவர வேண்டும் என்பது போன்று, நீதி வழங்கும் ஸ்தானத்தை எடுத்துக்கொள்ள வேண்டும் என்று நினைக்கும் போது ஓர் அளவுக்கு முக்கியத்துவம் கொடாமல் விட்டு விடலாம். ஆனால், நம்முடைய ஆண்டவர், பாவம் அறியாதவர், அவருடைய இருதயம் அவ்வளவு அன்பினால் நிறைந்திருந்தபடியால் எளிமையாக எடுத்துக் கூறி மன்னித்தார், அவர் தண்டிக்கவோ, எல்லோரிடம் தெரியும்படி செய்யவோ, அதட்டவோ இல்லை என்பதை நாம் காண்கிறோம். ஆகவே ஆவியினால் பிறந்தவர்கள் எல்லோரும் அப்படியாகத்தான் இருப்பார்கள். எவ்வளவுக்கு அதிகமாய் அவருடைய சாயலில் வளருகிறார்களோ, அதன்படியாக பழிவாங்குதலுக்காக ஜெபிப்பதிலும் முந்திக் கொள்ளமாட்டார்கள், அவர்கள் தங்கள் நாக்கின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 534",
    "id": "page-534"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-033",
    "content": [
      {
        "type": "text",
        "value": "மூலமாகவோ, மற்றபடியோ தண்டனை வழங்குவதற்கு மகா பெரும் நியாயாதிபதியால் கட்டளையிடப்பட்டால் ஒழிய, மற்றபடி முந்திக் கொள்ளமாட்டார்கள். இதற்கு மாறாக, அவர் நமக்கு போதனையாக கூறுகிறதாவது: “காலத்துக்கு முன்னே யாதொன்றைக் குறித்தும் தீர்ப்புச் சொல்லாதிருங்கள்;” மேலும் நம்மிடம், “பழிவாங்குதல் எனக்குரியது” என்று அறிக்கையிடுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-034",
    "content": [
      {
        "type": "text",
        "value": "தவறு செய்பவர்களுக்கு \"அன்பு நீடிய சாந்தமும் தயவும் உள்ளதாய் இருக்கிறது” என்று அப்போஸ்தலர் அன்பின் ஆவியைக் குறித்து விளக்கமாக கூறியிருக்கிறார். மற்றவர்களின் வெற்றியின் மேல் “அன்புக்கு பொறாமையில்லை” அவர்களுடைய கனத்தை குறைவாய் மதிப்பிடவோ, அதை அவர்களிடமிருந்து எடுக்கவோ முயற்சிக்காது."
      },
      {
        "type": "eng_page",
        "value": "[F406]"
      },
      {
        "type": "text",
        "value": "“அன்பு தன்னைப் புகழாது, இறுமாப்பாயிராது.” ஆகவே மற்றவர்கள் மேல் உள்ள புகழ்ச்சியைத் இழிவுபடுத்தாது, அப்படிச் செய்வதன் மூலம் தனக்கு புகழ்ச்சியை தேட முற்படாது. அது “அயோக்கியமானதைச் செய்யாது.” அன்பு தேவையற்ற, முறையற்ற வழிகளைத் தவிர்த்து விடுகிறது. அன்பு “தற்பொழிவை நாடாது,” மற்றவர்களுடைய புகழ்ச்சியையோ அல்லது செல்வத்தையோ அல்லது புகழையோ நாடாது, அதற்குப் பதிலாக அவர்கள் ஆசீர்வதிக்கப்படுவதைப் பார்ப்பதில் மகிழ்ச்சியடைகிறது, அந்த ஆசீர்வாதங்களைக் கூட்டத்தான் முயற்சிக்குமே ஒழிய குறைக்காது. “அன்பு சினமடையாது,” பழிவாங்கும்படி கூட செயல்படாது, முழு மனுக்குலத்தின் வீழ்ச்சியின் மூலம் வந்த கஷ்டங்களை மனதில் நினைத்து, கோபமாய் இருப்பதற்கு பதிலாக இரக்கப்படும். “அன்பு தீங்கு நினையாது;” அது தீங்கு நினையாதிருப்பது மாத்திரமன்றி, தீங்கு செய்ய எண்ணாது, சந்தேகம் எழும்பும் பட்சத்தில், சந்தேகத்திற்கு இடம் கொடாமல், அப்படியே விட்டு விடுவதுடன், சந்தேகத்துடன் ஊகிப்பதையும் தவிர்த்துவிடும். (1தீமோத்தேயு 6:4 ஐ ஒத்து பார்க்கவும்) அன்பு “அநியாயத்தில் சந்தோஷப்படாமல் சத்தியத்தில் சந்தோஷப்படும்,” ஆகவே கனிவான வார்த்தைகளைச் கூறவோ அல்லது நலமானவைகளை செய்யவோ சந்தோஷப்படும். அது கனவீனமான வார்த்தைகளை சொல்லுவதிலோ அல்லது கனவீனமான காரியங்களை வெளிப்படுத்திவதிலோ பிரியப்படாது. அன்பு “எல்லாவற்றையும் தாங்கும்,” அது இரக்கம் என்கிற போர்வையினால் மூடும், ஏனெனில் யாரும், எதுவும் பரீட்சைக்கு நிற்கும் அளவிற்கு பரிபூரணரல்ல. அன்பு எதிர்பார்ப்புடன் இருப்பதால் எப்பொழுதும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 535",
    "id": "page-535"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-035",
    "content": [
      {
        "type": "text",
        "value": "இரக்கம் (தயாளம்) என்னும் போர்வையோடு ஆயத்தமாய் இருக்கிறது. அன்பு \"சகலத்தையும் நம்பும்,” ஆகவே நல்ல எண்ணத்துடன் கேள்வி கேட்கலாம், அவைகளை நம்பும். அன்பு “சகலத்தையும் விசுவாசிக்கும்.” கூடுமானவரை இழிவானவைகளைக் குறித்த எண்ணங்களை ஒதுக்கிவிடும். அன்பு “சகலத்தையும் சகிக்கும்;” உண்மையாகவே மனந்திரும்புகிறவர்களை ஏற்றுக்கொள்வதில் “கெடு” நியமிக்க இயலாது. “அன்பு ஒருக்காலும் ஒழியாது.\" மற்ற கிருபைகளும், வரங்களும், அவைகளின் நோக்கங்கள் நிறைவேறிய பின்னர் மறைந்து போகலாம்; அன்பு அவ்வளவு அடிப்படையானது, அதை நாம் அடைந்து விட்டோமெனில் அது எப்பொழுதும் நம்முடையதாக, நித்திய காலம் வரை நம்மோடு நிலைத்திருக்கும். அன்பே பிரதானமானது."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 13:4-13.)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-036",
    "content": [
      {
        "type": "text",
        "value": "அன்பற்ற வார்த்தைகளைக் கூறுவதே பொன்னான பிரமாணமாகிய அன்பின் பிரமாண ஒழுங்கை மீறுவதாக இருக்குமென்றால், உண்மையான காரியத்தை அறியாமல் இருக்கும் போது, மற்றவர்களைக் குறித்து அவதூறான காரியங்களையும், மோசமான, அன்பற்ற, குற்றப்படுத்தும் காரியங்களையும் பேசும் பழக்கம், உலகப்பிரகாரமானவர்கள், பெயர் கிறிஸ்தவர்கள் மத்தியில் மாத்திரம் அல்லாது, உண்மையான கிறிஸ்தவர்கள் மத்தியிலும் காணப்படுவதைக் குறித்து என்ன சொல்ல முடியும். அது எவ்வளவு வெட்ககரமான காரியம். “ஒருவனையும் தூஷியாதே” என்கிற ஆண்டவரின் அறிவுரையை மீறுவது எவ்வளவு வெட்க்கரமான காரியமாயிருக்கும். அன்பின் பிரமாணத்தில் குழந்தைகளும்,"
      },
      {
        "type": "eng_page",
        "value": "[F407]"
      },
      {
        "type": "text",
        "value": "அன்பின் பிரமாணத்தில் வளர்ச்சி அடையாதவர்களும் மாத்திரம் தான் தவறாக புரிந்துகொள்ள முடியும். அவர்கள் மாத்திரமே இரண்டு மூன்று பேரின் சந்தேகத்திடமில்லாத சாட்சியான வார்த்தைகள் இல்லாமல் தனது ஒரு அயலகத்தானைக் குறித்தோ அல்லது சகோதரனைக் குறித்தோ, ஒரு பொல்லாங்கை நம்பவோ, அதுவும் மிகவும் பயத்துடன் நம்பவோ முடியும், சந்தேகத்தை ஆதாரமாக வைத்தோ அல்லது மற்றவர்கள் சொல்வதை வைத்தோ அவதூறாக பேச முடியும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "நம்மை நாமே நியாயந்தீர்க்க வேண்டும்",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-037",
    "content": [
      {
        "type": "text",
        "value": "“நம்மை நாமே நிதானித்து அறிந்தால் நாம் நியாயம் தீர்க்கப்படோம்” (ஆண்டவரால் தண்டிக்கப்பட மாட்டோம், சீர்திருத்தப்பட மாட்டோம்)."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 11:31)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 536",
    "id": "page-536"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-038",
    "content": [
      {
        "type": "text",
        "value": "மற்றவர்களைக் குறித்து, அவர்களுடைய காரியங்களைக் குறித்து \"வீண் பேச்சு\" பேச எத்தனிப்பதை பொன்னான பிரமாணம் நிச்சயமாக நியாயந்தீர்க்கும். அவதூறு கூறித்திரிகின்ற எந்த மனிதன்தான் அவதூறு கூறப்படுவதை விரும்புவான்? யார்தான் வீண் பேச்சு பேசுவான்? யார்தான் தன்னுடைய விஷயங்கள், பெலவீனங்கள், பொதுவாகவோ அல்லது இரகசியமாகவோ பேசப்படுவதை விரும்புவான்? “உலகத்தாருக்கு\" வீண் பேச்சு பேசுவதும், அவதூறு பேசுவதும் தவிர, பேசுவதற்கு வேறொன்றும் கிடையாது. ஆனால், புது சிருஷ்டி, தேவதூதர்கள் பாடிய “உன்னதத்திலிருக்கிற தேவனுக்கு மகிமையும், பூமியிலே சமாதானமும், மனுஷர் மேல் பிரியமும் உண்டாவதாக\" என்ற பாடலின் கருத்தடங்கிய தேவனுடைய அன்பையும் திட்டத்தையும் அவர்கள் பெறும் வரை ஊமையாக இருப்பது நலமாக இருக்கும். அப்பொழுது “அவர்களுடைய வாயின் வார்த்தைகளும் இருதயத்தின் தியானங்களும் ஆண்டவருக்கு பிரியமானதாயிருப்பது மாத்திரமன்றி அவர்கள் சந்திக்கின்ற ஜனங்களுக்கும் ஒரு ஆசீர்வாதமாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-039",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் நாவைக் குறித்து பேசும் போது, நம்முடைய சரீரங்களில் சிறிய அவயவமாயிருக்கிற இதற்கு அதிக வலிமை உண்டு என்கிறார். அது அழியாத அன்பான வார்த்தைகளையும் பரப்பலாம், அதன் மூலம் ஜீவிக்கிறவர்களுக்கும் ஆசீர்வாதமாயிருக்கலாம், அவர்கள் மூலமாக இன்றும் பிறக்காதவர்களையும் ஆசீர்வதிக்கலாம்; இல்லையெனில், “சாவுக்கேதுவான விஷம் நிறைந்ததுமாயிருக்கிறது.” அது விஷம் நிறைந்த சிந்தனை விதைகளைப் பரப்பி சிலரின் வாழ்க்கையை கசப்பாக்கி விடலாம், மேலும் மற்றவர்களுடைய வாழ்க்கையை நோயுற்றது போலாக்கி, அவர்களுடைய வாழ்க்கையை நசுக்கியும் விடலாம். அப்போஸ்தலர் கூறுகின்றார்: “அதினாலே நாம் பிதாவாகிய தேவனைத் துதிக்கிறோம்;..... மனுஷரை அதினாலேயே சபிக்கிறோம். துதித்தலும் சபித்தலும் ஒரே வாயிலிருந்து புறப்படுகிறது. என் சகோதரரே இப்படியிருக்கலாகாது. ஒரே ஊற்றுக் கண்ணிலிருந்து தித்திப்பும் கசப்புமான தண்ணீர் சுரக்குமா?”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 3:8-11.)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-040",
    "content": [
      {
        "type": "eng_page",
        "value": "[F408]"
      },
      {
        "type": "text",
        "value": "“இருதயத்தின் நிறைவினால் வாய் பேசுகிறது.” ஆகவே நாம் மற்றவர்களைப் பற்றி வீண் பேச்சு பேசும் போதோ அல்லது மற்றவர்களுடைய அலுவல்களில் மும்முரமாய் இருக்கும் போதோ, அது நம்முடைய இருதயங்களில் பெரும் பகுதி, தேவனுடைய அன்பினாலும், கிருபையினாலும் நிரப்பப்படாமல் வெறுமையாக இருப்பதைக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 537",
    "id": "page-537"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-041",
    "content": [
      {
        "type": "text",
        "value": "நிரூபித்துக் காட்டுகின்றது. இந்த சிந்தனை உடனடியாக நம்மை கிருபையின் சிங்காசனத்திற்கும், தேவவசனத்திற்கும் நேராக, ஆவியினால் நிரப்பப்படுவதற்காக வழி நடத்த வேண்டும், ஏனெனில் அதின் மேல் தாகமுள்ளவர்களுக்கும் பசியுள்ளவர்களுக்கும், ஆவியை அருளிச் செய்வேன் என்று ஆண்டவர் வாக்குத்தத்தம் பண்ணியிருக்கிறார். மற்றவர்களைக் குறித்து பொல்லாங்கு பேசப்படுவதை கேட்கும்போதோ அல்லது அதைக் கேட்பதில் மகிழ்ச்சி அடையும்போதோ, நம்முடைய இருதயத்தின் நிலைமை இன்னும் மோசமாயிருப்பதைக் காட்டுகிறது; இப்படியான ஒரு நிலை காணப்படும் என்றால் அது, வீணான வார்த்தைகளைப் பேசுவதைக் காட்டிலும், மற்றவர்களுடைய அலுவல்களில் தலையிடுவதைக் காட்டிலும் மிக மோசமாக இருக்கும். அப்படியென்றால், இருதயமானது கசப்பினாலும், பொறாமையினாலும், சண்டையினாலும், விரோதங்களினாலும், பகைகளினாலும் நிறைந்துள்ளது. இந்த குணாதிசயங்களை அப்போஸ்தலர், “மாம்சத்தினாலும், பிசாசினாலும் உண்டான கிரியைகள்” என்கிறார்."
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 5:19-21)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த விஷயத்தில் புது சிருஷ்டியை முற்றிலுமாக ஆச்சரியப்படவும் விழிப்புணர்வு பண்ணவும் செய்வோமா? ஏனெனில், இந்த மாம்சத்தின் கிரியைகள் நம்மிடத்தில் காணப்படுமென்றால், நாம் நிச்சயமாக விழுவது மாத்திரமன்றி, இப்படிப்பட்டவர்களுக்கு நம்முடைய ஆண்டவரும் இரட்சகருமாயிருக்கின்ற இயேசு கிறிஸ்துவின் நித்திய இராஜ்யத்திற்குள் பிரவேசிப்பதற்கு அனுமதி கிடைக்காது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-042",
    "content": [
      {
        "type": "text",
        "value": "இராஜ்யத்திற்கு தகுதி பெறுவது என்பது இதற்கு மிக எதிர்மாறான வழியில் நடத்துகின்றது. அப்போஸ்தலர் பேதுரு கூறுகின்றபடி, “உங்கள் விசுவாசத்தோடே பொறுமையையும், சகோதர சினேகத்தையும்,..... அன்பையும் கூட்டி வழங்குங்கள்;..... இவைகளைச் செய்தால் நீங்கள் ஒருக்காலும் இடறிவிழுவதில்லை..... நித்திய ராஜ்யத்துக்குட்படும் பிரவேசம் உங்களுக்குப் பரிபூரணமாய் அளிக்கப்படும்.”"
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:5-11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலனாகிய யாக்கோபு இந்த விஷயத்தைக் குறித்து மிக தெளிவாகக் கூறுகிறார்: “உங்கள் இருதயத்திலே கசப்பான வைராக்கியத்தையும், விரோதத்தையும் வைத்தீர்களானால் நீங்கள் பெருமை பாராட்டாதிருங்கள்; சத்தியத்திற்கு விரோதமாய்ப் பொய் சொல்லாமலுமிருங்கள். இப்படிப்பட்ட ஞானம் பரத்திலிருந்து இறங்கி வருகிற ஞானமாயிராமல், லெளகீக சம்பந்தமானதும், ஜென்ம சுபாவத்துக்குரியதும், பேய்த்தனத்துக்கடுத்தமாயிருக்கிறது.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 3:14,15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 538",
    "id": "page-538"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-043",
    "content": [
      {
        "type": "text",
        "value": "எவனிடம் இப்படிப்பட்ட ஒரு அவதூறு பேசும் ஆவியும், கசப்பான ஆவியும் காணப்படுகிறதோ, அவன் கிறிஸ்துவின் ஆவியான, பரிசுத்த ஆவியான, அன்பின் ஆவிக்கு நேர் எதிரானதை உடையவனாய் இருக்கிறான். அவன் தனக்குள்ளாகவோ அல்லது மற்றவர்களிடத்திலோ பொய் சொல்லாதிருப்பானாக. அவன் தன்னுடைய வெட்கத்தில் பெருமை பாராட்டாமல் இருப்பானாக. அவன் இப்படியாக அபிஷேக ஆவிக்குப் பதிலாக சாத்தானின் ஆவியாயிருக்கிற இருளை வெளிச்சம் என்று காண்பியாதிருப்பானாக."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-044",
    "content": [
      {
        "type": "text",
        "value": "தொடர்ந்து அப்போஸ்தலர் கூறுகிறதாவது: குழப்பமும், சமாதானமற்ற நிலையும், எல்லா நேரங்களிலும் ஆண்டவரின் ஜனங்களை துன்பப்படுத்துவதின் இரகசியம், இருதயம் அசுத்தமாயிருப்பதும், முழுமையாக அர்ப்பணிக்கப்படாமல் இருப்பதும்தான்: “வைராக்கியமும் விரோதமும் எங்கே உண்டோ, அங்கே சகல துர்ச்செய்கைகளுமுண்டு.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 3:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பழைய விழுந்து போன சுபாவத்திற்குரிய இந்த களைகள் வளர அனுமதிக்கப்பட்டால்,"
      },
      {
        "type": "eng_page",
        "value": "[F409]"
      },
      {
        "type": "text",
        "value": "அவைகள் தீங்கு விளைவிப்பது மாத்திரமல்ல, இந்த களைகள் அதிகமாக வளர்ந்து ஆவியின் இன்பமான, அழகான பூக்களையும் கிருபைகளையும் கொன்றுவிடும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "நம்மை நிதானமாக சரியாக நியாயந்தீர்ப்பது",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-045",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலராகிய பவுல் புது சிருஷ்டியாக சரியான முறையில் வளருவதையும், நாம் நம்மை சரியான முறையில் நியாயந்தீர்ப்பது அல்லது குறைகூறுவது பற்றி குறிப்பிடுக்கையில், “இப்படிப்பட்ட வாக்குத்தத்தங்கள் நமக்கு உண்டாயிருக்கிறபடியினால், பிரியமானவர்களே, மாம்சத்திலும், ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க நம்மை சுத்திகரித்துக் கொண்டு, பரிசுத்தமாக்குதலைத் தேவ பயத்தோடு பூரணப்படுத்தக்கடவோம்” என்கிறார்."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 7:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "\"ஒரு மனிதன் தன்னை சோதித்தறியக்கடவன்” - தன்னுடைய விழுந்துபோன மாம்ச சுபாவத்தின் பெலவீனங்களையும், அசுத்தங்களையும் அறிந்து, பழைய மனிதனின் கிரியைகளை \"களைந்து\" தன்னை சுத்திக்கரிக்க முயற்சி செய்வானாக; இப்படியாக புதுப்பிக்கப்பட்டு, நமக்கு முன்மாதிரியாகவும், நம்முடைய இரட்சகரும் ஆண்டவருமாய் இருக்கிற தேவ குமாரனின் சாயலுக்கொப்பாக மகிமையின் மேல் மகிமை அடைவானாக. அப்போஸ்தலராகிய பவுல் நம்மால் இயன்றவரை நம்முடைய மாம்சத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 539",
    "id": "page-539"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-046",
    "content": [
      {
        "type": "text",
        "value": "சுத்திகரிப்பது மாத்திரமல்லாது, நம்முடைய ஆவி, சிந்தை - புதிய சிந்தை, புதிய மனது, பரிசுத்த தீர்மானமானது அல்லது சித்தமானது முழு கட்டுப்பாட்டுக்குள் கொண்டு வரப்பட வேண்டும், மேலும் கிறிஸ்துவினால் அறிவுறுத்தியபடி, விளக்கமாக கூறப்பட்டபடி எல்லா சிந்தனைகளும் தேவனுடைய சித்தத்திற்குள்ளாக சிறைபடுத்தப்பட வேண்டும் என்று வலியுறுத்துகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-047",
    "content": [
      {
        "type": "text",
        "value": "மாம்சத்தை சுத்திகரிக்கவும், நாவுக்கு கடிவாளம் போடவும் முயற்சித்து விட்டு, இருதயத்தை கவனியாது விட்டால் நம்முடைய முயற்சி எல்லாம் வீணானதாகும். ஏனெனில் இருதயத்தில், மனதில், ஆவியில், சிந்தனைகள் தோன்றுவதோடு, அவைகள் மாம்சத்தில் வார்த்தைகள் மூலமாகவும் செய்கைகள் மூலமாகவும் வெளிப்படுகின்றன. இராஜ்யத்தில் ஒரு பங்கை பெறுவதற்கு தேவையான இந்த சுத்தகரிப்பு ஜெபத்தினாலும், பொறுமையினாலும் மாத்திரமே செய்து முடிக்க முடியும். “பூரணமாகுதலை தேவ பயத்துடன் செய்யக்கடவோம்.” மாம்சம் பூரணமாக சுத்திகரிக்கப்படுதலை நாமே செய்யலாம் என்றும் நம்பலாகாது. ஆண்டவர் வற்புறுத்துவது சித்தம், இருதயம், ஆவி பரிபூரணமாக சுத்திகரிக்கப்பட வேண்டும் என்பது தான். (நம்மால் செய்ய முடிகின்ற மாம்சத்தையும் நாவையும் முற்றுமாக சுத்திகரிப்பதைக் குறிக்கிறது.) இருதயத்தை சுத்தமுள்ளதாய், அவருக்கும், அவருடைய அன்பின் பிரமாணத்திற்கும் உண்மையுள்ளதாய் அவர் பார்க்கும் போது, ஏற்ற வேளையில் அதற்கு ஏற்றவாறு புது சரீரத்தைக் கொடுப்பார். “இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள், அவர்கள் தேவனைத் தரிசிப்பார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 5:8)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-048",
    "content": [
      {
        "type": "text",
        "value": "“கர்த்தர் உங்கள் இருதயங்களைத் தேவனைப்பற்றும் அன்புக்கும்..... நேராய் நடத்துவாராக\""
      },
      {
        "type": "verse",
        "value": "(2 தெசலோனிக்கேயர் 3:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்கிற அப்போஸ்தலரின் வார்த்தைகள் இங்கே எவ்வளவு பொருத்தமாய் உள்ளது. சாந்தமும், இரக்கமும், பொறுமையும், நீடிய பொறுமையுள்ள அன்பானது,"
      },
      {
        "type": "eng_page",
        "value": "[F410]"
      },
      {
        "type": "text",
        "value": "தனக்கு உண்டானதைக் காட்டிலும் அதிகமாக விரும்பாததாயும், பெருமையடையாததாயும் இருக்கிறது, மேலும் அது பொறாமை கொள்ளாத, பொல்லாங்கு நினைக்காததும், பேசாததுமான அன்பாயிருக்கிறது; அது பொன்னான பிரமாணத்தின் பிரகாரம் நம்புகிறதாயும், இரக்கமுள்ளதாயும், நிதானித்துப் பார்க்கிறதாயும் உள்ளது. புது சிருஷ்டியாக நாம் ஒரு புதிய வழியில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 540",
    "id": "page-540"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-049",
    "content": [
      {
        "type": "text",
        "value": "மாம்சத்தின் பிரகாரமாய் அல்ல ஆவியின் பிரகாரமாக நடந்து கொண்டு இருக்கிறோம், ஆகவே நம்முடைய இருதயங்கள் இந்த அன்பிற்குள்ளாக நடத்தப்பட வேண்டும். ஆண்டவர் அவருடைய பல்வேறு “அங்கங்களை” அவருடைய வாயாக உபயோகித்தாலும், அவர் மாத்திரமே நம்மை சரியான முறையில் நடத்துகின்ற வழிகாட்டியாக இருக்கிறார். “வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே (கடந்த காலத்திலிருந்து) சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்.”"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 30:21)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "\"நானும் என்னைக் குறித்து தீர்ப்புச் சொல்லுகிறதில்லை – என்னை நியாயம் விசாரிக்கிறவர் கர்த்தரே\"",
    "id": "sub-heading-6",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-050",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டிகளில் வெகு சிலரே தங்களை கடுமையாக நியாயம் தீர்ப்பது போன்று உள்ளது. அவர்கள் தங்களுடைய ஒவ்வொரு தவறையும், பெலவீனங்களை சரியான முறையில் கண்டித்து, கறையற்றவர்களாக இருக்க வேண்டும் என்று வாஞ்சிக்கிறார்கள்; ஆனால் நம்முடைய ஆண்டவர் நம்முடைய நோக்கத்தை, சித்தத்தை, வாஞ்சையை, முயற்சியை மாம்சத்தின்படி நியாயந்தீர்க்காமல், ஆவியின்படி நியாயந்தீர்க்கிறார், நம்மை அறிகிறார் என்பதை உணர மறந்து விடுகிறார்கள். அவர்கள் \"நான் மற்ற மனுஷரைப் போல் இராததினால் உம்மை ஸ்தோத்தரிக்கிறேன்” என்கிற பரிசேயருடைய வார்த்தைகளுக்கு அதிக கவனம் செலுத்துகிறார்கள், அதே வேளையில், ஆண்டவர் நம்மை ஏற்றுக் கொள்ளுகிற சூழ்நிலைகளை, எல்லா பாவத்திலிருந்தும் சுத்திகரிக்கின்ற ஆண்டவரின் விலையேறப் பெற்ற இரத்தத்தின் குணாதிசயத்தையும் குறித்ததான ஆண்டவரின் வார்த்தைகளுக்கு வெகு குறைவான கவனம் செலுத்துகிறார்கள். அவர்கள் இந்த விஷயத்தைக் குறித்து ஆராயும் போது, அவர்கள் பூரணராய் இருந்திருந்தால், இல்லையென்றால் பூரணராக செயல்பட முடியும் என்று சிந்திக்கும் பட்சத்தில் அவர்களுக்கென ஒரு இரட்சகரோ, பரிந்து பேசுகிறவரோ இருக்க வேண்டியதில்லை என்பதை மறந்து விடுகிறார்கள். நீங்கள் மாம்சத்தின் கிரியைகளினால் அல்ல, “கிருபையினால் இரட்சிக்கப்பட்டீர்கள்\" என்பதை மறந்து விடுகிறார்கள்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 541",
    "id": "page-541"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-051",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்டவர்கள் அப்போஸ்தலருடைய வார்த்தையை கவனத்தில் எடுத்துக் கொள்ள வேண்டும். \"ஆயினும் உங்களாலேயாவது மனுஷருடைய நியாய நாளின் விசாரணையினாலேயாவது தீர்ப்பைப் பெறுவது எனக்கு மிகவும் அற்ப காரியமாயிருக்கிறது; நானும் என்னைக் குறித்துத் தீர்ப்புச் சொல்லுகிறதில்லை. என்னிடத்தில் நான் யாதொரு குற்றத்தையும் அறியேன்; ஆகிலும் அதினாலே நான் நீதிமானகிறதில்லை; என்னை நியாயம் விசாரிக்கிறவர் கர்த்தரே; ஆனதால் கர்த்தர் வருமளவும் நீங்கள் காலத்துக்கு முன்னே யாதொன்றைக் குறித்தும் தீர்ப்புச் சொல்லாதிருங்கள்; இருளில் மறைந்திருக்கிறவைகளை அவர் வெளியரங்கமாக்கி, இருதயங்களின் யோசனைகளையும் வெளிப்படுத்துவார்; அப்பொழுது அவனவனுக்குரிய புகழ்ச்சி தேவனால் உண்டாகும்.\""
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 4:3-5)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-052",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய நம்பிக்கை நம்முடைய ஆண்டவர் மேல் உள்ளது, நம்முடைய பெலவீனமான விழுந்து"
      },
      {
        "type": "eng_page",
        "value": "[F411]"
      },
      {
        "type": "text",
        "value": "போன மாம்சத்தின் மேல் அல்ல. அன்பின் ஆவியின்படி பூரணமாக, அதற்கேற்ற வகையில் நம்மால் நடக்க இயலாமல் இருந்தாலும், அதன்படி நடக்கும் படியாக, அப்படி நடக்க விரும்புகிறவர்களுக்கு, அவர் மேல் நம்பிக்கை வைத்தவர்களுக்கு கிடைக்கின்ற தேவனின் இரக்கத்தையும், கிருபையையும் குறித்து நாம் அறிந்திருக்கிறோம். ஆகவே நாம் மாம்சத்தில் பூரணராய் இருக்கும்படியாக அல்லாமல், ஆவியிலும் நோக்கத்திலும் பூரணராய் இருக்கும்படி நம்புகிறோம். மேலும் நம்முடைய விசுவாசமும், வைராக்கியமும் (நம்முடைய மீட்பரின் புண்ணியத்தின் வாயிலாக) நம்முடைய உண்மையான கறைகளுக்கு ஈடாக எண்ணப்படும்; இவைகளுக்கு எதிராக நாம் தினமும் முயற்சிக்கிறோம், அவைகளை வெறுக்கிறோம். இந்த விஷயத்தை குறித்து நாம் பார்க்கும் போது -சுபாவத்தின்படி மற்றவர்களைப் போல கோபாக்கினையின் பிள்ளைகளாயிருந்த நம்மை தேவன் நேசிக்கிறாரா என்று நாம் கேட்கிறோம்? அவர் நம் பட்சத்தில் இருக்கிறாரா? நம்முடைய ஒவ்வொரு நல்ல நோக்கத்திலும், முயற்சியிலும் அவர் உதவி செய்ய விரும்புகிறாரா? ஒரு வேளை அது பாதியளவுக்கு வெற்றியாக இருந்தால் அல்லது முழு தோல்வியாயிருந்தாலும் அப்படியே செய்வாரா? ஆம். ஆண்டவர் பதில் கூறுகிறார்: \"பிதாவானவர் தாமே உன்னை நேசிக்கிறார்.\" மேலும், அப்போஸ்தலர் கூறும் போது நாம் பாவிகளாக இருக்கையில் நம்மில் இவ்வளவாய் அன்பு கூர்ந்து நம்முடைய மீட்புக்கென தன்னுடைய ஒரே பேரான குமாரனை தந்து அருளியிருக்கும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 542",
    "id": "page-542"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-053",
    "content": [
      {
        "type": "text",
        "value": "போது “மற்றவைகள் (சுவிசேஷத்தில் நமக்கு முன்பாக வைக்கப் பட்டிருக்கின்ற ஓட்டத்தின் பந்தயப் பொருளை நாம் அடைய தேவையாய் இருப்பது) எல்லாவற்றையும் நமக்கு இலவசமாய் அருளாதிருப்பது எப்படி?” நாம் பாவிகளாக இருக்கையில் நம்மில் அவர் அன்பு கூர்ந்திருப்பாரெனில், இப்பொழுது நம்மை அவருடைய குடும்பத்திற்குள் சுவிகாரம் எடுத்துக்கொண்டிருக்கும் போது, அவருடைய சித்தத்தை செய்யும்படியான ஒரு வாஞ்சையை நம்முடைய இருதயத்தில் காணும் போது, இப்பொழுது இன்னும் அதிக பட்சத்துடன் நம்மில் அன்பு கூறுகிறார். ஆகவே நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ் செய்யும் கிருபையை அடையவும், தைரியமாய்க் கிருபாசானத்தண்டையிலே சேரக்கடவோம்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 4:16)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-054",
    "content": [
      {
        "type": "text",
        "value": "இருந்தாலும், இந்தக் கேள்வியின் மறுபக்கத்திற்கு ஒரு எச்சரிக்கை அவசியமாக இருக்கின்றது. தாழ்மையும், நம்பிக்கையற்ற நிலையும், பயமும், தேவனுடைய கிருபையின் மேல் விசுவாசம் இல்லாத தன்மையும், எதேச்சதிகாரமான தன்னம்பிக்கைக்கும் தவறுகளை பாராதிருக்கிற குருட்டுத்தனத்திற்கும், மற்ற மனுஷரைக் காட்டிலும் சிறப்பாக இருக்கிறேன் என்கிற பரிசேய ஸ்தோத்திரத்திற்கும் வழி வகுத்திருக்கிறது என்பதற்கான சான்றுகளை நாம் எல்லோரும் அறிந்திருக்கிறோம். ஐயோ! இது ஒரு மோசமான நிலை, மேலும் நம்பிக்கைக்கு இடமில்லாத நிலையோ என்று பயப்படவும் செய்கிறோம். விசுவாசம் தேவைதான், ஆனால் அது தேவன் மேல் இருக்க வேண்டும், சுயத்தின் மேல் அல்ல. இப்படிப்பட்ட திசை மாறுதல் என்கின்ற நிலை பொதுவாக அன்பின் பிரமாணமாகிய பொன்னான கற்பனையை"
      },
      {
        "type": "word",
        "value": "(golden rule)"
      },
      {
        "type": "text",
        "value": "சரிவர கவனிக்காமல் விடும்போது ஏற்படுகிறது. ஆண்டவர் மேலுள்ள அன்பு மாறுபடும் போது - அவருடைய கிருபையின் திட்டத்தின் மேல் உள்ள அன்பு, புது சிருஷ்டியின் சகோதரர் மேல் உள்ள அன்பு, மனுக்குலத்தின் மேல் உள்ள இரக்கத்தின்படியான அன்பு மாறுபடும் போது, சுயநல அன்பு, சுய முக்கியத்துவம், சுயமகிமை ஆகியவை ஏற்படுகிறது. ஆண்டவரிடத்திலிருந்தும், அவருடைய ஆவியினின்றும், அவருடைய இராஜ்யத்தினின்றும் தூரமாக்குகின்ற இந்த திசைதிருப்புதலைக் குறித்து நாம் எச்சரிக்கையாய் இருக்கக்கடவோம்."
      },
      {
        "type": "eng_page",
        "value": "[F412]"
      },
      {
        "type": "text",
        "value": "தலைவர்கள் விசேஷமாக இந்த 'பொறிக்குள்' விழக்கூடியவர்கள் என்றாலும், மற்றவர்களும் இந்த அபாயத்திற்கு முன்பாக இருக்கிறார்கள். சிலர் போதகர்களுக்குள்ள ஒவ்வொரு தகுதியிலும் குறைவுபட்டு, வருத்தத்திற்குரிய வகையில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 543",
    "id": "page-543"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-055",
    "content": [
      {
        "type": "text",
        "value": "“மாம்ச சிந்தையினால் வீணாய் இறுமாப்பு கொண்டிருக்கிறார்கள். “அப்படிப்பட்டவன் ஒன்றும் அறியாதவனும், தர்க்கங்களையும் வாக்குவாதங்களையும் பற்றி நோய் கொண்டவனுமாயிருக்கிறான். அவைகளாலே பொறாமையும், சண்டையும், தூஷணங்களும் பொல்லாத சம்சயங்களும் உண்டாகிறது..... இப்படிப்பட்டவர்களை விட்டு விலகு. “போதுமென்கிற மனதுடனே கூடிய தேவ பக்தியே மிகுந்த ஆதாயம்.”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 6:4-6;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 யோவான் 3:9,10",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஐயும் பார்க்கவும்.)"
      }
    ]
  },
  {
    "type": "heading",
    "value": "சபை சில விஷயங்களை தீர்ப்பு செய்ய வேண்டும்",
    "id": "sub-heading-7",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-056",
    "content": [
      {
        "type": "text",
        "value": "தனிப்பட்ட முறையில் நாம் நியாயம் தீர்க்கக்கூடாது அல்லது குற்றப்படுத்தக் கூடாது என்றாலும், அவருடைய சரீரமான சபையின் அங்கமாயிருக்கிற ஒவ்வொரு புது சிருஷ்டியும், தன்னைக் குறித்த ஆண்டவரின் தீர்ப்பின் வேலையைக் குறித்து காத்திருக்க வேண்டும், சில சந்தர்ப்பங்களில் சபையானது தீர்ப்பு அளிக்க கடமைப்பட்டுள்ளது. உதாரணமாக, அப்போஸ்தலர், ஒருவன் விபசாரத்தில் ஈடுபட்டிருப்பது அவன் மூலம் வெளியரங்கமாய் தெரிந்த போது, அவனுடைய ஒழுக்கக் கேடு முழு சபைக்கும் தெரிந்திருக்கிறது என்கிறார். இப்படியான மிக சுதந்திரமாக செயல்பட்டு, அதை பகிரங்கமாக அறிக்கையிடுகிற ஒருவனுடன் சபை ஐக்கியம் கொள்ளக் கூடாது என்கிறார். உடனடியாக தன்னுடைய அப்போஸ்தல அதிகாரத்தை உபயோகித்து அவனை சபையை விட்டு வெளியேற்றி, அதன் மூலம் விசுவாசிகளின் ஐக்கியத்திலிருந்து தனிமைப்படுத்தி, சிட்சைக்கும், அவனுடைய மாம்சத்தின் அழிவுக்கும் சாத்தானுக்கு பாவனையாக ஒப்புக் கொடுத்து, அதன்படியாக அவனுடைய ஆவி, புதிய சிந்தை கர்த்தராகிய இயேசு கிறிஸ்துவின் நாளிலே, அதாவது இந்த யுகமுடிவிலே இரட்சிக்கப்படும்படி வழிவகுக்கிறார்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 5:5)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-057",
    "content": [
      {
        "type": "text",
        "value": "அனனியா, சப்பிராள்"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 5:1-11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பவர்களை பேதுரு போன்ற ஒரு அப்போஸ்தலனால் மாத்திரமே விசாரிக்க முடியும் என்பது போன்று, ஆண்டவரால் மாத்திரமே அல்லது அவருடைய அப்போஸ்தலர்களில் ஒருவரால் (விஷேசமான 12 பேர், அவர்களில் பவுல் கடைசியாக யூதாசின் இடத்தில் தெரிந்துக்கொள்ளப்பட்டார்) மாத்திரமே அதிகாரத்துடன், உரிமையுடன் சொல்லப்பட்ட விஷயத்தில் நடந்திருக்கமுடியும். அப்போஸ்தலராகிய பவுல் தன்னுடைய நிலைமையை இன்னும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 544",
    "id": "page-544"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-058",
    "content": [
      {
        "type": "text",
        "value": "விரிவுபடுத்திக் கூறும் போது \"விபசாரக்காரரோடு கலந்து இருக்கக் கூடாது என்று நிருபத்தில் உங்களுக்கு எழுதினேன்” என்கிறார். தொடர்ந்து “ஆனாலும், இவ்வுலகத்திலுள்ள விபசாரக்காரர், பொருளாசைக்காரர், கொள்ளைக்காரர், விக்கிரகாராதனைக்காரர் இவர்களோடு எவ்வளவும் கலத்திருக்கக் கூடாதென்று நான் எழுதவில்லை; அப்படியானால் நீங்கள் உலகத்தை விட்டு நீங்கிப் போக வேண்டியதாயிருக்குமே” என்கிறார். அர்ப்பணிப்பு செய்யாதவர்களோடு தொடர்பு வைத்துக் கொள்வது ஒரு புறம் இருந்தாலும், அவர்களை புது சிருஷ்டியின் உடன் அங்கங்களாக ஏற்றுக் கொள்வது முற்றிலும் வித்தியாசமான"
      },
      {
        "type": "eng_page",
        "value": "[F413]"
      },
      {
        "type": "text",
        "value": "விஷயம் என்பதை அவர்கள் அறிந்து கொள்ள வேண்டும் என்று விரும்பினார். ஒழுக்கத்துக்குரிய நெறிகளை தளர்த்துவது என்பது குற்றம் இழைப்பவருக்கு அன்பு காட்டுவது போன்று இருக்காது, அதற்குப் பதிலாக அவன் தன்னுடைய அசுத்த நிலைமை, அவனை ஆண்டவருடைய ஜனங்களிலிருந்து முற்றிலுமாக பிரிந்து விட்டது என்பதை அவன் கண்டால் அது அவனுக்கு இன்னும் அதிகமாக உதவியாக அமையும். அவன் உண்மையிலேயே ஆவியினால் பிறந்தவனாயிருப்பானாகில், அவன் வெகு துரிதமாகவும், ஆர்வத்துடனும் தன்னுடைய உண்மையான நிலையை அறிந்து கொள்வதுடன், பாடத்தை கற்று மனந்திரும்புவான். சபை அறியாமலேயே அன்பை அப்படியாக குற்றமிழைத்தவனுக்கு காட்டியபடியால், அதன் மூலம் சபை மத்தியில், ஒரு பொதுவான சோர்வு வரும்படியாகவும், கொரிந்து சபையில் காணப்படுகிற நிலைமைகளை மற்ற சபையில் உள்ளவர்கள் அறிய வரும் போது அந்த விசுவாசிகள் மத்தியில் அந்த நிலைமை தொற்றிக்கொள்ள வாய்ப்பு அளிக்கக்கூடிய ஒரு ஆபத்து வந்தது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-059",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட விஷயங்களில் விசுவாசிகளின் கடமை என்ன என்பது பற்றி அப்போஸ்தலர் சுருக்கமாக எடுத்துக்காட்டுகிறார். அவருடைய வார்த்தைகளின் சாராம்சத்தை நாங்கள் கீழே தருகின்றோம். நான் உங்களுக்கு எழுதியதென்னவென்றால், சகோதரன் எனப்பட்ட ஒருவன் விபச்சாரகாரனாயாவது, பொருளாசைக்காரானாயாவது, விக்கிரகாராதனைக்காரனாயாவது, உதாசினனாயாவது, வெறியனாயாவது, கொள்ளைக்காரனாயாவது இருந்தால், அவனோடு கலந்திருக்கக் கூடாது; அப்படிப்பட்டவனோடு கூடப் புசிக்கவும் கூடாது. உண்மையிலே, புறம்பே இருக்கிறவர்களைக் குறித்து தீர்ப்புச் செய்கிறது என் காரியமா? ஆனால் ஒரு சபையானது, சகோதரர்கள் என்று ஏற்றுக்கொள்ளப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 545",
    "id": "page-545"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-060",
    "content": [
      {
        "type": "text",
        "value": "பட்டவர்களை தீர்ப்பு செய்ய வேண்டும் என்று வலியுறுத்துகிறேன். புறம்பே இருக்கிறவர்களைக் குறித்துத் தேவனே தீர்ப்பு செய்வார்; நீங்கள் பொல்லாத நபர்களை உங்கள் மத்தியிலிருந்து அகற்றுவது உங்களுடைய கடமையாகும்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் அதிகாரம் 5)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-061",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் இந்த விஷயத்தைக் குறித்து, மேலும் கூறும்போது சகோதரர்கள் மத்தியில் பிரச்சனைகள் எழும்போது, அந்த தவறை பொறுமையாக தாங்கிக்கொள்ள முடிந்தால் நல்லது, அப்படி இல்லாத பட்சத்தில் வேறு வழியில்லாவிட்டால் அதை சபைக்கு, அதை நீதிமன்றமாக எண்ணி எடுத்துச்செல்லலாம். ஆனால் உலகப்பிரகாரமான நீதிமன்றங்களுக்குச் செல்லும் எண்ணம் இருப்பதை கண்டிக்கிறார். அப்போஸ்தலர் மேலும், உலகத்தைத் தீர்ப்புச் செய்யும்படி, தேவன் சபையை எதிர்கால நியாயாதிபதியாக தெரிவு செய்து கொண்டிருப்பாரெனில், சபையின் அங்கத்தினர்களில் அற்பமாய் எண்ணப்பட்டவர்கள் கூட உலகத்தாரைக் காட்டிலும், இப்பொழுது கூட தங்கள் தீர்மானங்களில் உண்மையாயும், நியாயமாகவும் இருக்க வேண்டும் என்று வலியுறுத்துகின்றார். சபையில் அற்பமாய் எண்ணப்பட்டவர்கள் கூட இந்த விஷயத்தில் நம்பக்கூடியவர்களாக இருக்க வேண்டும். உங்கள் மத்தியில் நீங்கள் எடுக்கும் தீர்மானங்களை, விவாதம் பண்ணக் கூடியவர்கள் கூட ஏற்றுக்கொள்ளக் கூடிய அளவிற்கும், எல்லாரும் முழு மனதுடன் நம்பக்கூடிய அளவிற்கும் செய்யத் திறமை பெற்ற ஞானமும், நேர்மையும் உள்ளவர்கள் ஒருவரும் இல்லையா?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-062",
    "content": [
      {
        "type": "text",
        "value": "“நீங்கள் ஏன் அநியாயத்தைச் சகித்துக் கொள்ளுகிறதில்லை?” தீர்மானிக்கப்பட்டது அநீதி என்று நீங்கள் எண்ணுவீர்களானால் ஏன் அநியாயத்தை சகித்துக் கொள்ளுவது இல்லை? நீங்கள் ஒருவரோடொருவர் வழக்காடுவதை விட ஏன் நஷ்டத்தைப் பொறுத்துக் கொள்ளுகிறது இல்லை? அப்படியிருக்கலாகாது என்கிறார் அப்போஸ்தலர்."
      },
      {
        "type": "eng_page",
        "value": "[F414]"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவின் சரீரமான சபையில் சமாதானமும் ஒற்றுமையும் இருப்பதற்காக அநியாயத்தை சகித்துக் கொள்ள விருப்பமற்றவர்களாய் உங்களில் சிலர் இருப்பதை மாத்திரமல்ல, அதற்கு மேலாக மோசமானதாகிய, தங்களுடைய சகோதரர்களுக்கே அநியாயம் செய்யவும், குற்றம் செய்யவும் வாஞ்சையுள்ளவர்களாய் சிலர் இருப்பதையும் காண்கிறேன். இராஜ்யத்தை சுதந்தரிக்கும்படியாக நீங்கள் தேவனுடைய சபையாக இல்லையா? “அநியாயக்காரர் தேவனுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 546",
    "id": "page-546"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-063",
    "content": [
      {
        "type": "text",
        "value": "இராஜ்யத்தை சுதந்தரிப்பதில்லையென்று அறியீர்களா? வஞ்சிக்கப் படாதிருங்கள்; வேசி மார்க்கத்தாரும், விக்கிரகாராதனைக்காரரும், விபசாரக்காரரும், சுயபுணர்ச்சிக்காரரும், ஆண்புணர்ச்சிக்காரரும், திருடரும், பொருளாசைக்காரரும், வெறியரும், உதாசினரும், கொள்ளைக்காரரும் தேவனுடைய ராஜ்யத்தை சுதந்தரிப்பதில்லை. உங்களில் சிலர் இப்படிப்பட்டவர்களாயிருந்தீர்கள்; ஆயினும் கர்த்தராகிய இயேசுவின் நாமத்தினாலும், நமது தேவனுடைய ஆவியினாலும் கழுவப்பட்டீர்கள், பரிசுத்தமாக்கப்பட்டீர்கள், நீதிமான்களாகக்கப்பட்டீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 6:1-11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-064",
    "content": [
      {
        "type": "text",
        "value": "பரலோக இராஜ்யத்தை சுதந்தரிக்க தடை செய்கிற, இந்த அறிக்கையில் கூறப்பட்டுள்ள குற்றங்களே, சபையில் ஐக்கியம் கொள்ளக்கூடாதபடி தடை செய்கிற காரியங்களுக்கு ஒரு வழி முறையாக இருக்க வேண்டும். இவைகள் எல்லாவற்றையும் குறித்து, “அந்த பொல்லாங்கனை உங்களை விட்டுத் தள்ளிப் போடுங்கள்” என்கிற வார்த்தை சரியான பொருளுள்ளதாயிருக்கிறது. இந்தக் குற்றங்களில் யாதொன்றைச் செய்பவர் எவராயிருந்தாலும் அவர் நீக்கப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "\"உன் சகோதரன் உனக்கு எதிராக குற்றம் செய்தால்?\"",
    "id": "sub-heading-8",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-065",
    "content": [
      {
        "type": "text",
        "value": "“நீங்கள் நியாயந்தீர்க்கப்படாதபடிக்கு, மற்றவர்களை நியாயந்தீர்க்காதிருங்கள்” என்கிற நம்முடைய ஆண்டவரின் கட்டளைக்கு இது முரண்பாடாக இல்லையா? முதலில் நாம் பொல்லாங்கு செய்கின்றவனை தனிப்பட்ட விதத்தில் நியாயம் தீர்க்காதிருந்துவிட்டு, அதன் பின்பு அவனது பொல்லாப்பைப் பற்றி பேசி அல்லது வீண் பேச்சு பேசி, அதன்படி அவனுடைய காரியங்கள் முழுவதும் சபைக்கு தெரியவரும்போது, அதன்பிறகு பொல்லாப்பு செய்தவனை விலக்கி வைக்கலாமா?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-066",
    "content": [
      {
        "type": "text",
        "value": "அப்படி இல்லவே இல்லை. திவ்விய கட்டளையை, ஒழுங்கை சரியாகப் புரிந்து கொள்ளும் போது அதில் முரண்பாடு இல்லவே இல்லை. உதாரணமாக"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "text",
        "value": "என்பவருக்கும்"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "என்பவருக்கும் இடையில் ஒரு கருத்து வேற்றுமை இருக்கிறது என்று எடுத்துக்கொள்ளுவோம்."
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "தனக்கு ஒரு தவறு செய்து விட்டார் என்று"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "text",
        "value": "எண்ணுகிறார்; அப்படியிருக்கும் போது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 547",
    "id": "page-547"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-067",
    "content": [
      {
        "type": "text",
        "value": "அவர்"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "ஐ குற்றப்படுத்துகிற மாதிரி தீர்ப்பு செய்யக்கூடாது. அவர் \"நமக்கு இடையில் கருத்து வேறுபாடு உள்ளது, நான் செய்தது சரியானதுதான்” என்று மாத்திரம் சொல்ல வேண்டும். அதே வேளையில்"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "ம் தான் சரியான நிலையில் தான் இருக்கிறேன், நான் தவறு இழைக்கவில்லை என்ற உறுதியுடன் இருக்கலாம். இதன் காரணமாக"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "word",
        "value": ",B"
      },
      {
        "type": "text",
        "value": "உடன் ஐக்கியம் கொள்ளுவதை விட்டு விடாதிருக்க வேண்டும், அப்படி ஐக்கியத்தை விட்டு விடுவது, அவனை நியாயந்தீர்ப்பது அல்லது குற்றப்படுத்துவது ஆகும். அவன் தனக்குள் சொல்லிக் கொள்ளலாம்: “விஷயம் மிகச்சாதாரணமானது, இது சகோதரருக்கிடையில் இருக்கிறபடியினால் நான் அதை விட்டு விடுவேன், ஏனெனில்"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "ஆண்டவருக்குள் இருக்கிற ஒரு சகோதரனாக இருக்கிறான், ஆனபடியால் வேண்டுமென்று அவன் எனக்கு"
      },
      {
        "type": "eng_page",
        "value": "[F415]"
      },
      {
        "type": "text",
        "value": "தவறு செய்யமாட்டான், தவறு என்னுடையதாக இருக்கக் கூடும் அவனுடையதல்ல.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-068",
    "content": [
      {
        "type": "text",
        "value": "இருந்தாலும், இந்த கருத்தை அவனால் எடுக்க முடியாவிட்டாலும் கூட அவன் தீர்ப்பு கூறக் கூடாது, தான் சரியென்றும்"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "தவறு என்றும் தீர்மானிக்கக்கூடாது; அதற்கு பதிலாக"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "யினிடத்தில் சென்று விஷயமானது தனக்கு எப்படி தோன்றுகிறது என்று விளக்கமாகக் கூறி முடிந்தால் ஒருவருக்கொருவர் விட்டுக்கொடுத்து சகோதரத்துவத்துடன் ஒரு தீர்மானத்திற்கு வர வேண்டும். ஆனால் அவர்கள் ஒத்து வராவிட்டால், சபையில் உள்ள ஞானமான,"
      },
      {
        "type": "word",
        "value": "C"
      },
      {
        "type": "word",
        "value": "அல்லது"
      },
      {
        "type": "word",
        "value": "D"
      },
      {
        "type": "text",
        "value": ", இரண்டு அல்லது மூன்று சகோதரர்களிடத்தில் சென்று (அவர்களிடம்"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "text",
        "value": "யும்"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "யும் நம்பிக்கை வைக்கக் கூடியவர்களாக இருக்க வேண்டும்) இந்த விஷயத்தில் அவனோடு"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "ஐப் பார்க்கும்படி அழைக்க வேண்டும், அதுவும்"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "ஐ குற்றப்படுத்துவதற்காக அல்ல, ஏனெனில்"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "text",
        "value": "கூட அவனை"
      },
      {
        "type": "word",
        "value": "(B)"
      },
      {
        "type": "text",
        "value": "நியாயம் தீர்த்திருக்கமாட்டான் அல்லது அவனை குற்றப்படுத்தியிருக்கமாட்டான், ஆனால் அப்படி செய்வதின் நோக்கம்,"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "text",
        "value": "ம்"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "ம் இருக்கும் போது அந்த விஷயத்தைக் கேட்டு இருவருக்கும் ஆலோசனை சொல்லுவதற்காகவே. இது எல்லோருக்கும் திருப்தி அளிக்கக் கூடியதாக இருக்கும் - விசேஷமாக எல்லோரும் அன்பின் ஆவியை உடையவர்களாகவும், அபிஷேகம் பண்ணப்பட்ட சரீரத்தின் அங்கங்களாகவும் இருந்து ஒருவருக்கொருவர் நன்மை செய்ய வேண்டும் என்ற வாஞ்சையுடன் காணப்படும் போது அப்படியிருக்கும். இன்னமும் அவர்கள் மத்தியில் சமாதானம் ஏற்படுத்தப்பட முடியாமல் இருந்தால், அப்பொழுது கூட தீர்ப்பு சொல்லுவது இருக்கக் கூடாது, குற்றப்படுத்துவது கூடாது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 548",
    "id": "page-548"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-069",
    "content": [
      {
        "type": "text",
        "value": "எப்படியெனில் இரண்டு அல்லது மூன்று சகோதரர்கள் \"தீர்ப்பு\" சொல்ல முடியாது, சபை மாத்திரமே \"தீர்ப்பு சொல்ல முடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-070",
    "content": [
      {
        "type": "text",
        "value": "ஆனால்"
      },
      {
        "type": "word",
        "value": "C,"
      },
      {
        "type": "word",
        "value": "D"
      },
      {
        "type": "text",
        "value": "யினிடத்தில்"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "text",
        "value": "சென்ற போது அவர்கள் தங்களுடைய கருத்தை"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "text",
        "value": "க்கு எதிராகவும்"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "க்கு சாதகமாகவும் தெரிவித்தார்களானால் அந்த விஷயம் அங்கேயே முடிவு பெறும். இப்படிப்பட்ட ஒரு சூழ்நிலையில்"
      },
      {
        "type": "word",
        "value": "A"
      },
      {
        "type": "text",
        "value": "இந்த விஷயத்தை சபைக்கு எடுத்துக் செல்ல முடியாது. அப்படி செய்தால் அவன் தானே தீர்மானம் எடுத்துக் கொண்டவனாயும், இந்த விஷயத்தை இன்னமும் தொடர வேண்டும் என்று எண்ணுவானால் அவன் முரட்டு குணமுள்ளவனாய் இருப்பான். அவனுக்கு ஆண்டவருடைய போதனைகள் இதற்கு மேலதிகமான சிலாக்கியங்களை கட்டளையிடவில்லை;"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 18:15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இன்னமும் அவன் திருப்தி அடையாவிட்டால், இன்னும் இரண்டு அல்லது மூன்று திறமையுள்ள, எந்தப் பக்கமும் சாயாது நடுநிலை வகிக்கும் மனதுடைய சகோதரர்களான"
      },
      {
        "type": "word",
        "value": "E,"
      },
      {
        "type": "word",
        "value": "F,"
      },
      {
        "type": "word",
        "value": "G"
      },
      {
        "type": "text",
        "value": "ஆகியவர்களை"
      },
      {
        "type": "word",
        "value": "B"
      },
      {
        "type": "text",
        "value": "யினிடத்தில், அழைத்துக் சென்று இன்னொரு முறை விஷயத்தைக் கூறி அவர்களுடைய கருத்தைப் பெறுவது எந்த விதிக்கும் புறம்பானது என்று நாங்கள் நினைக்கவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-071",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் A, C ஐயும் D ஐயும் B யினிடத்தில் கொண்டு சென்று, அவர்கள் எல்லோருமே A சொல்லுகிற மாதிரி B அவருக்கு தவறு இழைத்து விட்டார் என்று ஏகோபித்த வண்ணமாக ஒத்துக் கொண்டாலும், B தன்னுடைய நிலையை விட்டுக் கொடுக்க மறுத்தாலோ அல்லது ஒரு குறிப்பிட்ட காலத்திற்கு பின்னர் மறுத்தாலோ அல்லது தவற்றை சரி செய்யாமல் விட்டு விட்டாலோ, A, C யுடனும் D உடனும் இணைந்து சபையின் ஒரு கூட்டத்தைக் கூட்ட சிலாக்கியம் பெறுவார். Aம் Bம் முழு விஷயத்தையும் சபையில் சொல்ல வேண்டும், அதே வேளையில் B இன்னமும் சபையில் இருக்கவும், சபையின் ஆலோசனையையும், அதிகாரத்தையும் ஏற்றுக் கொள்ளுபவராகவும் அதோடு கூட மனசாட்சி உள்ளவராகவும் இருப்பது அவசியம்."
      },
      {
        "type": "eng_page",
        "value": "[F416]"
      },
      {
        "type": "text",
        "value": "சபை அந்த விஷயத்தை கேட்கும் போது, சபையானது நீதிமான்களாக்கப்பட்டவர்கள், அர்ப்பணம் செய்து கொண்டவர்கள் மாத்திரம் இருக்கிற சபையாக இருத்தல் வேண்டும், மேலும் தீர்ப்பு அளிக்கும்படி அவர்களுடைய தலைவரும் ஆண்டவராயிருக்கிறவரின் நாமத்தில் நாமத்தில் அவருடைய நியாயத்தை வழங்க இருக்கிறார்கள். இது சபையில் பாகுபாடு உண்டாவதற்கான ஒரு விஷயமாக இல்லாது, சபையின் ஒற்றுமையையும் சமாதான கட்டையும் காத்துக் கொள்ளுவதற்காக ஆகும். Aம் Bம் வாக்கு பதிவு செய்யக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 549",
    "id": "page-549"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-072",
    "content": [
      {
        "type": "text",
        "value": "கூடாது. மேலும், இந்த விஷயத்தில் ஆண்டவருடைய தீர்ப்பை மாத்திரம் வழங்க வேண்டும் என்கிற விருப்பமில்லாத எவரும் வாக்கு பதிவு செய்யக் கூடாது. எடுக்கப்படுகிற தீர்மானம் ஒருமனப்பட்ட அனைவரின் தீர்மானமாக இருக்க வேண்டும், அப்படி இல்லையெனில் நடைமுறைக்கு சாத்தியமானதாக இருக்க வேண்டும், அதிகமான உணர்ச்சிவசப்படுதல் கட்டுப்படுத்தப்பட வேண்டியதாக இருந்தாலும் கூட, தீர்மானம் ஏகோபித்ததாக இருக்க வேண்டும். “நீயும் சோதிக்கப்படாதபடிக்கு உன்னைக் குறித்து எச்சரிக்கையாயிரு\""
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 6:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதின்படியாக நியாயம் எப்பொழுதும் இரக்கத்துடன் கலந்து இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-073",
    "content": [
      {
        "type": "text",
        "value": "சபையின் தீர்மானம் இறுதியானது என்று எல்லோராலும் ஏற்றுக் கொள்ளப்படல் வேண்டும். இப்படி ஒழுக்கத்தைக் குறித்ததான ஒரு விஷயத்தில் (மனசாட்சியைப் பற்றியதல்ல) யாராவது ஒருவர் அதன்படி கீழ்ப்படியாவிட்டால் அல்லது அதை ஏற்றுக் கொள்ளாவிட்டால், அவன் சபைக்கு எதிர்த்து நிற்பதை விடும் வரை மற்றவர்களுக்கு 'அவன் அஞ்ஞானியைப் போலவும் ஆயக்காரனைப் போலவும் இருப்பான்.” அவன் கீழ்ப்படியும் பட்சத்தில், மன்னிக்கப்பட்டு முன்பு இருந்த மாதிரியே ஐக்கியத்திற்குள்ளாக சேர்த்துக் கொள்ளப்படுவான்; இதன் நோக்கம் என்னவெனில், சகோதரனை முற்றிலுமாக ஒதுக்கிவைத்து விட வேண்டும் என்பதல்ல, ஆனால் அவனுடைய தவறான வழி ஏற்றுக் கொள்ளக் கூடியதல்ல என்று காட்டுவதன் மூலம் அவன் திருந்துவதற்காக உதவி செய்வதுதான். இப்படியான ஒருவனை அஞ்ஞானியைப் போலவும் ஆயக்காரனைப் போலவும் நடத்துவது, அவன் ஒதுக்கி வைக்கப்பட்ட பின்னரும் அவனைப்பற்றி அவதூறாக பேசுவதற்கோ அல்லது அவமரியாதை செய்வதற்கோ அல்ல. ஆண்டவருடைய ஜனங்கள் எந்த வேளையிலும் அவதூறு பேசுகிறவர்களாகவோ அல்லது முதுகுக்குப்பின் பேசுகிறவர்களாகவோ இருக்கவே கூடாது. “பிறனைப் பற்றி பொல்லாப்பு பேசாதே\" என்பது இதற்கு மிக பொருத்தமாய் இருக்கிறது. நாம் பொல்லாங்கும் பேசக் கூடாது அல்லது ஆயக்காரனையும் பாவிகளையும் வெறுப்பாக பார்க்கக் கூடாது, மேலும் அவர்களோடு தொடர்பு வைத்துக் கொள்ளாமலும் இருக்கக் கூடாது. ஆனால் பரிசுத்த ஆவியினாலும், அதன் அன்பினாலும், சமாதானத்திலும் நிறைந்து இருக்கின்ற புது சிருஷ்டியின் சகோதரருக்கு உரித்தான மரியாதையும், விசேஷமான ஐக்கியத்தையும் அவர்களுக்கு கொடாதிருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 550",
    "id": "page-550"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-074",
    "content": [
      {
        "type": "text",
        "value": "B சபைக்கு செவி கொடாமலும் A க்கு தவறு செய்வதிலிருந்து தன்னை விலக்கிக் கொள்ளாமலும் இருந்து, அதன் பின்னர் அவன் மனம் திரும்பி சபையின் ஐக்கியத்திற்குள் முழுமையாக ஏற்றுக் கொள்ளப்படும் பட்சத்தில், அவன் எப்பொழுதாவது மூப்பரின் கடமைகளை செய்யும்படி நியமிக்கப்படுவானெனில், அவனுக்கெதிராக அவனுடைய கீழ்ப்படியாமை நினைவிற்கு கொண்டுவரப்பட வேண்டும். அவன் முற்றுமாக மனச்சாட்சியுடன் இருந்தாலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F417]"
      },
      {
        "type": "text",
        "value": "அவனுடைய சுயநலன்கள் என்று வரும் போது அவனுடைய உரிமைகளுக்காக ஒரு வகையில் மூர்க்கமாக அவருடைய வழி முறைகள் இருந்தன என்று நிரூபிக்குமாதலால், அவர் ஊழியத்திற்கென தெரிந்து கொள்ளப்படுவதற்கு முன்னர் ஒரு நல்ல மாற்றம் இருப்பதை வெளிப்படையாக காட்ட வேண்டும். அவன் பின்னர் சபையின் தீர்மானத்திற்கு பின்னர் செவிசாய்த்து, கீழ்ப்படிந்து, A யுடன் ஒப்புரவாகினாலும், மூன்று சகோதரர்களின் ஆலோசனைக்கு செவிசாய்க்காமல், தவறை சரி செய்யும்படி சபைக்கு கொண்டு வரும் அளவுக்கு காரணமாயிருந்தது, திருப்தியற்ற நிலையை காட்டுவதாகும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "ஏழெழுபது முறை மன்னிக்க வேண்டும்",
    "id": "sub-heading-9",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-075",
    "content": [
      {
        "type": "text",
        "value": "ஒரு வேளை, A முதலாவதாக, தனக்கு இழைக்கப்பட்ட அநீதியை விவாதிக்கும்படிக்கு B யினிடத்தில் சென்றால், கூடிப் பேசியதினிமித்தம் B தன்னுடைய குற்றத்தை ஒப்புக் கொண்டு, தன்னால் இயன்றவரை தன் குற்றத்தை சரி செய்ய முயற்சி செய்கிறான்; அல்லது ஒருவேளை A, C யுடனும் D யுடனும் இரண்டாவது முறையாக சென்ற போது அவன் மனந்திரும்பும் பட்சத்தில் A, அவனை எப்படி பாவிக்க வேண்டும்? அவனை மன்னிக்க வேண்டும், அதுவும் மிகவும் மனப்பூர்வமாக மன்னிக்க வேண்டும். அவன் எந்தவிதமான ஒரு தண்டனையையும் கொடாமல் “பழிவாங்குதல் எனக்குரியது நானே பதில் செய்வேன்” என்ற ஆண்டவருடைய வார்த்தையை ஞாபகத்திற்கு கொண்டு வர வேண்டும். ஆனால் எத்தனை முறைதான் இப்படி செய்யலாம்? அவன் மனம் திரும்பினால் எத்தனை முறை மன்னிக்கப்பட வேண்டும்? அவனுடைய பெலவீனத்தை எவ்வளவு காலத்திற்கு பொறுத்துக்கொள்ள வேண்டும்? “ஏழுமுறையா” என்று பேதுரு கேட்டார். நம்முடைய ஆண்டவருடைய பதிலும் சரியாக வருகிறது. \"ஏழுதரமாத்திரம் அல்ல, ஏழெழுபதுதரம் மட்டும் என்று உனக்குச் சொல்லுகிறேன்.” நம்முடைய பரமபிதா அவருடைய திவ்விய பிரமாணத்துக்கு எதிராக நாம் செய்யும் குற்றங்களை மன்னிப்பது போல, மற்றவர்களுடைய குற்றங்களை நாம் மன்னிக்க"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 551",
    "id": "page-551"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-076",
    "content": [
      {
        "type": "text",
        "value": "வேண்டும். நம்முடைய சகோதரனை அவனுடைய பெலவீனத்தினிமித்தம் குற்றப்படுத்த முற்பட்டால் நாம் நம்முடைய சொந்த பலவீனங்களைக் குறித்து யோசித்து பார்க்கவேண்டும். மேலும், “இரக்கஞ் செய்யாதவனுக்கு இரக்கமில்லாத நியாயத்தீர்ப்புக் கிடைக்கும்” என்பதை நினைவில் வைத்துக்கொள்ள வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 2:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "(அத்தியாயம் 6ல் “சபையில் ஒழுங்கு\" - பார்க்கவும்.)"
      }
    ]
  },
  {
    "type": "heading",
    "value": "சபைக்கு எதிரான குற்றங்கள்",
    "id": "sub-heading-10",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-077",
    "content": [
      {
        "type": "text",
        "value": "தனிப்பட்ட நபருக்கு எதிராக உள்ள குற்றங்களை விசாரிப்பதில் பின்பற்றவேண்டிய சரியான முறையை நாம் பார்த்தோம். ஆனால் அப்போஸ்தலர் குறிப்பிட்டுள்ள விபசாரம் மற்றும் மற்ற பாவ காரியங்களின் குற்றம்"
      },
      {
        "type": "eng_page",
        "value": "[F418]"
      },
      {
        "type": "text",
        "value": "சபையில் உள்ள எந்த குறிப்பிட்ட அங்கத்தினருக்கும் எதிராக இல்லாமல், முழு சபைக்கும் எதிராக - நாம் எல்லோரும் வைத்திருக்கிற ஒழுங்குமுறைகளுக்கு எதிராக இருக்கலாம். அப்பொழுது நாம் கைக்கொள்ள வேண்டிய வரை முறை என்ன?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-078",
    "content": [
      {
        "type": "text",
        "value": "செய்யப்பட்ட பாவம் பொது சொத்துக்குரியதாக இல்லாவிடில், தனி நபரின் குற்றத்தைப் போலவே அது இருக்கும். ஆனால் அந்த விஷயம் எல்லாருக்கும் தெரிந்து இருந்தால், தனிப்பட்ட முறையில் சென்று சந்திப்பதை விட்டு, குறிப்பிட்ட நபர் நியாயம் தீர்க்கப்படும்படி சபைக்கு கொண்டு வரவேண்டியது மூப்பர்களின் கடமையாகும். ஏனெனில், அது எல்லோருக்கும் தெரிய வந்துள்ளபடியால், தனிப்பட்ட விதத்தில் தீர்த்து வைப்பதற்கு சாத்தியப்படாது. அதே போன்று, அவதூறு மூப்பர்களுக்கோ அல்லது அவர்களில் யாருக்கேனும் எதிராக இருக்குமானால், விசாரிக்கப்பட வேண்டியது சபையினாலாகும், தனிப்பட்ட முறையில் அல்ல. ஏனெனில் அவதூறாக பேசினவர்கள், உண்மை தங்கள் பக்கம் இருக்கிறது என்று நிச்சயமாக எண்ணினால், ஆனால் அதே வேளையில் ஆண்டவருடைய கட்டளையை கவனிக்காமல் இருந்தால் (“அவன் தனித்திருக்கும் போது செல்,” அதன் பிறகு, “இரண்டு அல்லது மூன்று சாட்சிகளோடு செல்”), கேவலமான, நற்பெயரை பாதிக்கக் கூடிய கட்டுக்கதைகளை பரப்பி இருந்தால், தனிப்பட்ட முறையில் தீர்வு காணமுடியாது என்ற நிலைக்கு கொண்டு வந்துவிட்டபடியால், அது சபையால் விசாரிக்கப்பட வேண்டியதொன்றாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-079",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட விஷயங்களில், அவதூறுக்குள்ளான மூப்பர், சபையின் பிரதிநிதிகளாகிய மூப்பர்களின் குழுவை கூட்டுவதும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 552",
    "id": "page-552"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-080",
    "content": [
      {
        "type": "text",
        "value": "பொய்க்குற்றச்சாட்டை மறுப்பதும், அவதூறு பேசினவர்கள் சபைக்கு முன்பாக, அவதூற்றையும், பொய்யான சாட்சிகளையும் பதில் சொல்லுமாறு கேட்கப்படுவது சரியானதே; ஏனெனில் குற்றப்படுத்தப்பட்டவர்கள் சபைக்கு எதிராக குற்றம் இழைத்திருக்கிறார்கள்; (1) அது சபையின் தலையாய் இருக்கிறவரால் நியமிக்கப்பட்ட ஒழுங்குமுறைகளுக்கு எதிரானது, நல் நடத்தைக்கும் ஒழுக்கத்திற்கும் எதிரானது. (2) அவதூறு சபையினால் தெரிந்து கொள்ளப்பட்ட மூப்பருக்கு எதிரானது என்று வரும் போது, அது முழு சபைக்கும் எதிரானதாகும். அவதூறு பேசினவர்கள், குற்றப்படுத்தப்பட்டு, கண்டிக்கப்பட்டு அவர்களுடைய குற்றத்தை ஒத்துக்கொள்ள கேட்கப்பட வேண்டும். ஆனால் இதற்கு பின்னர், தவறு செய்துள்ளார் என்று கூறப்படும் மூப்பருக்கு எதிராக நடவடிக்கை எடுக்க அவர்களுக்கு, அவர்கள் முதலிலேயே செய்திருக்க வேண்டிய பிரகாரம் செய்ய உரிமை உண்டு."
      }
    ]
  },
  {
    "type": "heading",
    "value": "நாமெல்லாரும் கிறிஸ்துவின் நியாயாசனத்திற்கு முன்பாக வெளிப்பட வேண்டும்",
    "id": "sub-heading-11",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(2 கொரிந்தியர் 5:10)",
    "id": "sub-heading-12",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-081",
    "content": [
      {
        "type": "text",
        "value": "இதில் “நாம்” என்ற வார்த்தை, சந்தேகத்திற்கு இடமில்லாமல் சபையை - புது சிருஷ்டியைக் குறிப்பிடுகின்றது. இருந்தபோதிலும், இதை மனுஷகுமாரன்"
      },
      {
        "type": "eng_page",
        "value": "[F419]"
      },
      {
        "type": "text",
        "value": "தமது மகிமை பொருந்தினவராய்ச் சகல பரிசுத்த தூதரோடுங்கூட வரும் போது, சகல ஜனங்களும் அவருக்கு முன்பாகச் சேர்க்கப்படுவார்கள் என்று"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 25:31-46)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் கூறப்பட்டதோடு கூட சேர்த்து குழம்பி விடக்கூடாது. மனுஷகுமாரன் “தமது மகிமையுள்ள சிங்காசனத்தின் மேல் வீற்றிருக்கும் போது,” அவருக்கு உண்மையுள்ள சபையாகிய மணவாட்டி, அவருடைய மகிமையிலும், சிங்காசனத்திலும் பங்கு பெறுவதோடு கூட, “கல்லறையில் உள்ள அனைவரும்\" உட்பட சகல ஜனங்களும் ஆயிரம் வருட நியாயத்தீர்ப்படையும் போது, அதிலும் பங்கு பெறுவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-082",
    "content": [
      {
        "type": "text",
        "value": "சபைக்கு நியாயத்தீர்ப்பளிப்பது குறித்து நம்முடைய ஆண்டவரால்,"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 25:14-30",
        "link": "#"
      },
      {
        "type": "text",
        "value": "லும்,"
      },
      {
        "type": "verse",
        "value": "லூக்கா 19:12-26)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "லும் குறிப்பாகவும் தெளிவாகவும் கூறப்பட்டுள்ளது. அது இந்த யுகத்தின் இறுதியில், அவருடைய இரண்டாம் வருகையின்போது, அவருடைய முதல் வேலையாக இருக்கும். முதலாவது தன்னுடைய ஊழியக்காரர்களை அழைத்து, அவர்களிடத்தில் கொடுக்கப்பட்ட பல்வேறு உக்கிராணத்துவம், தாலந்துகள், நன்மைகள்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 553",
    "id": "page-553"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-083",
    "content": [
      {
        "type": "text",
        "value": "தருணங்கள் ஆகியவற்றை உபயோகப்படுத்துவதில் கவனமாக இருந்திருக்கிறார்களா, தியாக மனப்பான்மையோடு உபயோகித்திருக்கிறார்களா, அதில் உண்மையும் உத்தமுமாய் இருந்திருக்கிறார்களா என்று பார்ப்பார். அவர்கள் எல்லாரும் விசாரிக்கப்பட்டு, உண்மையாய் இருந்தவர்கள் வெகுமதியைப் பெறுவதுடன், இரண்டு அல்லது ஐந்து அல்லது பத்து பட்டணங்கள் மேல் அதிகாரம் பெறுவார்கள், இன்னொரு விதத்தில் சொல்ல வேண்டுமெனில் “ஆண்டவருடைய சந்தோஷத்தைப்\" பெறுவார்கள். எல்லோரும் மகிமையும் கனமும் உள்ளவர்களாய் இருந்தபோதிலும், வெகுமதியானது மகிமையையும் கனத்தையும் பொறுத்த வரையில் ஒரே மாதிரியாயிருக்காது. நட்சத்திரத்துக்கு நட்சத்திரம் விசேஷித்திருக்கிறது போன்று, முதலாம் உயிர்த்தெழுதலில் பங்கு பெறுகின்ற அனைவரும் மகிமையிலும், கனத்திலும், அழியாமையிலும் பங்கு பெறுவது விசேஷித்ததாய் இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c09-084",
    "content": [
      {
        "type": "text",
        "value": "உண்மை, அன்பு, வைராக்கியம் ஆகியவைகள்தான் பரீட்சிக்கப்படுகின்றவைகளாகும். தாலந்துகளை பெற்றிருந்தும் அவற்றை பூமியில் புதைத்து வைப்பவர்களும் அல்லது வியாபாரத்தில் அல்லது களியாட்டங்களில் புதைத்து வைப்பவர்களும் அல்லது அசதியாய் இருப்பவர்களும், இப்படியாக அன்பிலும், நன்றியிலும் குறைவுபட்டிருப்பவர்கள், இதன் விளைவாக இராஜ்யத்திற்கு தகுதியற்றவர்களாய் ஆவதுடன், “ஆண்டவருடைய சந்தோஷத்திற்குள்\" பிரவேசிக்கமாட்டார்கள், அது மாத்திரமல்ல அவரோடு ஆளுகை செய்யவும் உலகத்தை ஆசீர்வதிக்கவும் அனுமதிக்கப்படமாட்டார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F420]"
      }
    ]
  },
  {
    "type": "heading",
    "value": "“கர்த்தர் அறிந்திருக்கிறார்\"",
    "id": "sub-heading-13",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(2பேதுரு 2:9)",
    "id": "sub-heading-14",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c09-085",
    "content": [
      {
        "type": "text",
        "value": "“நான் பயப்படாமல் நம்பிக்கையாய் இருப்பேன்."
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 12:2)”",
        "link": "#"
      }
    ]
  },
  {
    "type": "poem",
    "id": "poem-001",
    "title": ".",
    "lines": [
      {
        "type": "line",
        "value": "“அடிவானத்தின் குறுக்காக புயல் - மேகங்கள் உருண்டோடுகின்றன,"
      },
      {
        "type": "line",
        "value": "சத்தத்திற்கு மேல் சத்தமாக இடி முழுக்கங்கள் கேட்கின்றன:"
      },
      {
        "type": "line",
        "value": "மின்னல் மின்னுவது தெளிவாகவும், கம்பீரமாகவும் உள்ளது;"
      },
      {
        "type": "line",
        "value": "இருந்தாலும் இந்த இதயத்தில் பயம் ஒரு போதும் எழுந்ததில்லை,"
      },
      {
        "type": "line",
        "value": "அது எழுதப்படவில்லையா எல்லா இடத்திலும் காட்டப்படவில்லையா,"
      },
      {
        "type": "line",
        "value": "'கர்த்தர் தம்முடையவர்களை இரட்சிக்க அறிந்திருக்கிறார்!'"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 554",
    "id": "page-554"
  },
  {
    "type": "poem",
    "id": "poem-002",
    "title": ".",
    "lines": [
      {
        "type": "line",
        "value": "\"வாளின் பளபளப்பு தூரத்தில் காண்கிறோம்,"
      },
      {
        "type": "line",
        "value": "காயப்பட்டவர்களின் இறக்கிறவர்களின் முனகல்கள் நாம் கேட்கிறோம்;"
      },
      {
        "type": "line",
        "value": "யுத்தங்களும் இரத்தம் சிந்துதலும் பெருகிக்கொண்டு போகிறது;"
      },
      {
        "type": "line",
        "value": "ஆனால் இவைகளில் ஒன்றும் ஒரு பயத்தை உண்டு பண்ணமுடியாது;"
      },
      {
        "type": "line",
        "value": "அது எழுதப்படவில்லையா, எல்லா இடங்களிலும் காட்டப்படவில்லையா,"
      },
      {
        "type": "line",
        "value": "'கர்த்தர் தம்முடையவர்களை இரட்சிக்க அறிந்திருக்கிறார்!’"
      }
    ]
  },
  {
    "type": "poem",
    "id": "poem-003",
    "title": ".",
    "lines": [
      {
        "type": "line",
        "value": "\"நாம் எதிர்க்கிற சத்துரு தேர்ச்சியிலும் தந்திரத்திலும்,"
      },
      {
        "type": "line",
        "value": "அவன் விரித்திருக்கிற வலை உண்மையிலேயே அதிகம்;"
      },
      {
        "type": "line",
        "value": "சாத்தானுடைய தந்திரங்கள் நாம் அறியாததல்லவே,"
      },
      {
        "type": "line",
        "value": "இருந்தாலும் அவனுடைய சோதனைகளைக் குறித்து நாம் பயப்படோம்;"
      },
      {
        "type": "line",
        "value": "அது எழுதப்படவில்லையா, எல்லா இடத்திலும் காட்டப்படவில்லையா,"
      },
      {
        "type": "line",
        "value": "'கர்த்தர் தம்முடையவர்களை இரட்சிக்க அறிந்திருக்கிறார்!’"
      }
    ]
  },
  {
    "type": "poem",
    "id": "poem-004",
    "title": ".",
    "lines": [
      {
        "type": "line",
        "value": "“கர்த்தர் அறிந்திருக்கிறார் - அநேக முறைகளில் நாம் திகைத்தாலும்,"
      },
      {
        "type": "line",
        "value": "நம்முடைய உள்ளக்கருத்தில் ஒரு பாதையும் தெளிவாக இல்லை;"
      },
      {
        "type": "line",
        "value": "ஆனால் நாம் அவருடைய அளவற்ற ஞானத்தினால் நடத்தப்படுகிறபடியால்"
      },
      {
        "type": "line",
        "value": "அவர் பேசிய வார்த்தை எல்லா பயத்தையும் நீக்குகிறது;"
      },
      {
        "type": "line",
        "value": "அது எழுதப்படவில்லையா, எல்லா இடத்திலும் காட்டப்படவில்லையா,"
      },
      {
        "type": "line",
        "value": "'கர்த்தர் தம்முடையவர்களை இரட்சிக்க அறிந்திருக்கிறார்!’"
      }
    ]
  },
  {
    "type": "poem",
    "id": "poem-005",
    "title": ".",
    "lines": [
      {
        "type": "line",
        "value": "\"கர்த்தர் அறிந்திருக்கிறார் என்பது நம்முடைய பெலவீனத்தில், பெலனாகும்,"
      },
      {
        "type": "line",
        "value": "புயல் மேகங்கள் தோன்றினாலும், சூரியப்பிரகாசம் வாக்குத்தத்தம் பண்ணப்பட்டுள்ளது;"
      },
      {
        "type": "line",
        "value": "ஒவ்வொரு யுத்தத்தின் மத்தியிலும் ஒரு அமைதியான காப்புறுதி,"
      },
      {
        "type": "line",
        "value": "ஒவ்வொரு சோதனையிலிருந்தும், பயத்தினின்றும் தப்பித்துக் கொள்ள வழி;"
      },
      {
        "type": "line",
        "value": "அது எழுதப்படவில்லையா எல்லா இடத்திலும் காட்டப்படவில்லையா,"
      },
      {
        "type": "line",
        "value": "'கர்த்தர் தம்முடையவர்களை இரட்சிக்க அறிந்திருக்கிறார்!'"
      }
    ]
  }
]