[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 03",
    "id": "chapter-03"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் அழைப்பு",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "“அழைக்கப்பட்டவர்கள்” மட்டுமே தகுதியானவர்கள் - இந்த \"பெரிய இரட்சிப்பு\"க்கான அழைப்பு எப்பொழுது ஆரம்பித்தது - மனந்திரும்புதலுக்கான ஓர் அழைப்பு, திவ்விய சுபாவத்திற்கான ஓர் அழைப்பல்ல - யூதயுக அழைப்பு - சுவிசேஷ யுக அழைப்பு - ஞானிகள், வல்லவர்கள், கற்றுத்தேர்ந்தவர்கள் ஏன் அநேகரில்லை - உண்மையான தாழ்மையின் மேல் மேலான நிபந்தனை - அழைப்புக்கு குணாதிசயம் ஒரு நிபந்தனை - ஆயிர வருட யுகத்தில் உலகம் அழைக்கப்படாது, கட்டளையிடப்படும் - சுவிசேஷ யுக அழைப்பு காலவரையரைக்குட்பட்டது - புது சிருஷ்டி பிதாவினால் அழைக்கப்படுகிறது அல்லது இழுத்துக் கொள்ளப்படுகிறது - கிறிஸ்துவே நமது ஞானம் - கிறிஸ்துவே நமது நீதி - உண்மையான நீதிமானாக்கப்படுதலும், நீதிமானாக எண்ணப்படுதலும் வெவ்வேறானது - \"புதுசிருஷ்டிக்கு\" நீதிமானாக்கப்படுதல் அவசியமா? - பழைய ஏற்பாட்டுக்கால விசுவாசிகளின் நீதிமானாக்கப்படுதல் நம்முடையதைக் காட்டிலும் வித்தியாசமானது - ஆயிரம் வருட யுக நீதிமானாக்கப்படுதல் - கிறிஸ்து நமக்கு பரிசுத்தமானார் - ஆயிரம் வருட யுக பரிசுத்தமாக்கப்படுதல் - லேவியரின் மாதிரியான இரண்டு விதமான அர்ப்பணிப்புகள் - நிலபுலன்களில் சுதந்திரமில்லை - திரள் கூட்டம் பரிசுத்தமாகுதலின் இரு பகுதிகள் - தேவனுடைய பங்கு - மனிதனுடைய பங்கு - அனுபவங்கள் இயற்கையான பண்புகளிலிருந்து மாறானது - பரிசுத்தமாகுதல் பூரணப்படுதலோ அல்லது உணர்ச்சிவசப்படுதலோ அல்ல - \"உன் நோய்களுக்கெல்லாம் அவரே பரிகாரி - கிருபையின் சிங்காசனத்தின் அவசியம் - எப்படி நீதிமானாக்கப்படுதல் பரிசுத்தமாகுதலோடு இணைகிறது - \"பரம அழைப்பு” முற்றுப்பெற்றதிலிருந்து பிரதிஷ்டை - சபையின் மீட்பு அல்லது இரட்சிப்பு.",
    "id": "hints-1"
  },
  {
    "type": "page",
    "value": "Page 092",
    "id": "page-092"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-001",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் அங்கத்தினர்களாகும் வாய்ப்பும், அதன் சாத்தியங்கள், சலுகைகள், ஆசீர்வாதங்கள், மகிமைகள் ஆகியவற்றில் பங்கு பெறவும், பொதுவாக உலக மனுமக்களுக்கு கொடுக்கப்படவில்லை. ஆனால் “அழைக்கப்பட்டவர்கள்” என்ற ஒரு வகுப்பாருக்கு மாத்திரமே கொடுக்கப்பட்டுள்ளது. இது பிரத்தியேகமாக வேதத்தில் சொல்லப்பட்டுள்ளது. \"பூமியின் எல்லா வம்சங்களுக்குள்ளும் உங்களை மாத்திரம் தெரிந்து கொண்டேன் (அங்கீகரித்துக்கொண்டேன்)”"
      },
      {
        "type": "verse",
        "value": "(ஆமோஸ் 3:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று எழுதியிருக்கிறபடி, மாம்ச இஸ்ரயேலர் பூமியின் மற்ற ஜாதிகளிலிருந்தும் அல்லது ஜனங்களிலிருந்தும் அவருடைய விசேஷித்த ஜனமாக இருக்கும்படி தேவனால் அழைக்கப்பட்டனர். இருந்தபோதிலும், இஸ்ரயேலருடைய அழைப்பு “உன்னத அழைப்போ\" அல்லது “பரலோக அழைப்போ\" அல்ல. ஆகவே அந்த ஜனங்களுக்கு உரிய வாக்குத்தத்தங்கள்"
      },
      {
        "type": "eng_page",
        "value": "[F86]"
      },
      {
        "type": "text",
        "value": "ஒன்றிலும் நாம் பரலோக காரியங்களைக் குறித்து சொல்லப்பட்டதாக காண்கிறதில்லை. அவர்களுடைய அழைப்பு ஓர் ஆயத்த நிலைமைக்குரியது. அது “முதலாவது கர்த்தர் மூலமாக அறிவிக்கப்பட்டு, பின்பு அவரிடத்தில் கேட்டவர்களாலே நமக்கு உறுதியாக்கப்பட்ட பெரிய இரட்சிப்பை”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 2:3,4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பரம அழைப்பின் மூலம், பெற்று பலனடையும்படியாக அந்த தேசத்தில் மீந்தவர்களை ஆயத்தப்படுத்தியது. எனவே, உன்னத அழைப்பு அல்லது பரலோக அழைப்பின் விபரங்களை பழைய ஏற்பாட்டில் அல்ல, புதிய ஏற்பாட்டில் காண வேண்டும். “தேவனுடைய ஆழமான காரியங்களை\" புரிந்து கொள்ள நமது மனக்கண்கள் திறக்கப்பட்டிருந்த போதிலும், மாம்ச இஸ்ரயேலருடன் தேவன் தொடர்பு கொண்ட முறைகளிலும், தேவைகளை சந்தித்த விதத்திலும் ஒரு பரம அழைப்புக்கு அழைக்கப்பட்ட ஆவிக்குரிய வித்துக்கு பிரயோஜனமுள்ள ஒரே மாதிரியான பாடங்களை நாம் காணமுடிகிறது; ஏனெனில், அப்போஸ்தலர் நமக்கு சுட்டிக் காட்டுகிறபடி, மாம்ச இஸ்ரயேலரும், அவர்களது பிரமாணங்களும், தேவனுடைய அணுகுமுறைகளும், புது சிருஷ்டியின் அங்கத்தினர்களாகும்படி அழைக்கப்பட்டவர்களுக்குரிய நன்மையான காரியங்களுக்கு நிழலாகவும் அடையாளங்களாகவும் இருந்தன.\r\nதெய்வீகத் திட்டம் எல்லாவற்றிலும் கிறிஸ்துவே முதன்மையானவராக இருக்க வேண்டியிருந்தபடியால், தேவ புத்திரராகிய இந்த புது சிருஷ்டிக்குத் தலைவராக, அவர்களது இரட்சிப்பின் அதிபதியாக, திருஷ்டாந்தமாக, முன்மாதிரியாக, அவரது அடிச்சுவடுகளில் அவர்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 093",
    "id": "page-093"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-002",
    "content": [
      {
        "type": "text",
        "value": "நடக்கும்படியாக அவரே, முதன்மையானவராக, தலைமையானவராக, பிரதான ஆசாரியராக இருக்கவேண்டியது அவசியமாயிற்று. இந்த புது சிருஷ்டியில் ஏன் பழைய ஏற்பாட்டு விசுவாசிகள் ஒரு பங்கும் அல்லது பாகமும் பெறமுடியவில்லை என்பதற்கான மிகவும் திருப்திகரமான ஒரு காரணத்தை நாம் காண்கிறோம். யோவான்ஸ்நானனைக் குறித்து நமதாண்டவரின் வார்த்தைகளும் இதை அங்கீகரிக்கிறது: “ஸ்திரீகளிடத்திலே பிறந்தவர்களில் யோவான்ஸ்நானனைப் பார்க்கிலும் பெரியவன் ஒருவனும் எழும்பினதில்லை; ஆகிலும், பரலோகராஜ்யத்தில் சிறியவனாயிருக்கிறவன் அவனிலும் பெரியவனாயிருக்கிறானென்று உங்களுக்கு மெய்யாகவே சொல்லுகிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 11:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இவ்விதமாகவே, கடந்த யுகத்தின் அந்த (விசுவாசிகளின்) சகோதரர்களின் மேலான குணாதிசயங்களையும் விசுவாசத்தையும் போற்றிப் புகழ்ந்து பேசும்போது அப்போஸ்தலரும் பின்வருமாறு கூறுகிறார்: “அவர்கள் நம்மையல்லாமல் பூரணராகாதபடிக்கு விசேஷித்த நன்மையானதொன்றை தேவன் நமக்கென்று முன்னதாக நியமித்திருந்தார்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:40)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-003",
    "content": [
      {
        "type": "text",
        "value": "மேலும், ஆதாமின் பாவத்தினால் வந்த ஆக்கினைக்குள்ளாக இன்னும் இருக்கும்போது ஒருவரும் அழைக்கப்பட முடியாது என்பதை நாம் நினைவில் கொள்ள வேண்டும். “இந்த பரம அழைப்புக்கு” அழைக்கப்படுவதற்கு முதலாவதாக ஆதாமின் தண்டனையிலிருந்து நீதிமானாக்கப்படுதல் அவசியமாகிறது. மேலும் இது மாம்ச இஸ்ரயேலருக்கும்கூட காளை, வெள்ளாட்டுக்கடா ஆகியவற்றின் இரத்தத்தின் மூலமாக கொடுக்கப்பட முடியவில்லை. ஏனென்றால் இவைகள் ஒருபோதும் பாவத்தை நீக்க முடியாது, இவைகள் மனுக்குலத்திற்கெதிரான நியாயத்தின் தேவைகளை உண்மையிலேயே சந்திக்கிற மேலான பலிகளின் மாதிரிகளாக மட்டுமே இருந்தன."
      },
      {
        "type": "eng_page",
        "value": "[F87]"
      },
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவராகிய இயேசு மீட்புக்கான கிரயத்தை செலுத்தி “அவருடைய விலையேறப்பெற்ற சுய இரத்தத்தினால்\" நம்மை கிரயத்துக்கு கொள்ளும் வரைக்கும் அழைப்பு ஆரம்பிக்க சாத்தியமில்லை. மீட்பர் கிரயத்தைச் செலுத்தி, பரத்துக்கு ஏறி அவர்கள் சார்பில் அளிக்கும் வரை அப்போஸ்தலர் கூட புதுசிருஷ்டிக்கு தற்காலிக முறையிலேயே அழைக்கப்பட்டு ஏற்றுக்கொள்ளப்பட்டார்கள். அதற்கு பின்பு மாத்திரமே பெந்தெகொஸ்தே நாளில் பிதாவானவர் அந்த விசுவாசிகளை நேரடியாக அறிந்து, அவர்களை அவருடைய பரிசுத்த ஆவியினாலே “புது சிருஷ்டிகளாகும்படி\" ஜெநிப்பித்தார். \"நீதிமான்களையல்ல பாவிகளையே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 094",
    "id": "page-094"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-004",
    "content": [
      {
        "type": "text",
        "value": "மனந்திரும்புதற்கு அழைக்க வந்தேன்” என்று ஆண்டவர் தனது ஊழியத்தின்போது சொன்னது உண்மைதான்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 9:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆனால் மனிதர்களை மனந்திரும்புதலுக்கென்று அழைப்பதற்கும், கிறிஸ்துவோடு உடன் சுதந்திரராக திவ்விய சுபாவத்திற்கு, உன்னத அழைப்புக்கு அழைக்கப்படுவதற்கும் இடையில் பெரிய வித்தியாசம் உள்ளது என்பதை நாம் புரிந்து கொள்ள வேண்டும். பாவிகள் அதில் ஏற்றுக்கொள்ளப்படுவதில்லை. ஆகவே “சுபாவத்தின்படி கோபாக்கினையின் பிள்ளைகளாயிருக்கிற” நாம் எல்லோரும் கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினால் எல்லாவற்றிலுமிருந்து இலவசமாக நீதிமான்களாக்கப்படுவது அவசியமாகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-005",
    "content": [
      {
        "type": "text",
        "value": "இதோடு ஒத்துப்போகிற விதத்தில் ரோமாபுரியாருக்கு எழுதிய நிருபத்தில் முகவுரையாக பின்வருமாறு கொடுக்கப்பட்டிருப்பதைக் காண்கிறோம்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 1:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அந்த நிருபம் “ரோமாபுரியிலுள்ள தேவப்பிரியரும் பரிசுத்தவான்களாகும்படி அழைக்கப்பட்டவர்களுமாகிய அனைவருக்கும்” அவர்கள் பரிசுத்தமாக இருக்கும்படியாகவும், திவ்விய சுபாவத்துக்குப் பங்குள்ளவர்களாகும்படியாகவும் எழுதப்பட்டிருக்கிறது. கொரிந்தியருக்கு எழுதப்பட்ட நிருபத்தின் முகவுரை, “கொரிந்துவிலே கிறிஸ்து இயேசுவுக்குள் பரிசுத்தமாக்கப்பட்டவர்களாயும் பரிசுத்தவான்களாகும்படி அழைக்கப்பட்டவர்களாயுமிருக்கிற தேவனுடைய சபைக்கும்,..... இயேசு கிறிஸ்துவின் நாமத்தை எங்கும் தொழுது கொள்ளுகிற அனைவருக்கும்”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 1:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறுகிறது. தனிப்பட்ட முறையிலான இந்த அழைப்பு அடுத்து வரும் வசனத்தில் (வசனம் 9) இன்னும் அதிகமாக முக்கியப்படுத்தப்பட்டிருக்கிறது: “தம்முடைய குமாரனும் நம்முடைய கர்த்தருமாயிருக்கிற இயேசு கிறிஸ்துவுடனே ஐக்கியமாயிருப்பதற்கு உங்களை அழைத்த தேவன் உண்மையுள்ளவர்.” இது ஒரு சம்பந்தத்தை, ஒன்றாயிருத்தலைக் குறிக்கிறது. ஆகவே அவரது உண்மையினிமித்தம் அவருக்கு வெகுமதியாக அளிக்கப்பட்ட மகிமையிலும், கனத்திலும், அழியாமையிலும் அவரோடு கூட உடன் சுதந்திரர்களாக, புது சிருஷ்டிகளாக மீட்பரோடு ஒன்றித்து இருக்கக்கூடிய சிலரை மனிதருக்குள்ளே கண்டுகொள்ளும்படியாக இந்த அழைப்பு வருகிறது என்று எண்ணத் தோன்றுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-006",
    "content": [
      {
        "type": "text",
        "value": "“கிறிஸ்துவுடனே நாம் மகிமைப்படும்படிக்கு அவருடனே கூட பாடுபட்டால் அப்படியாகும்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற அப்போஸ்தலரின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 095",
    "id": "page-095"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-007",
    "content": [
      {
        "type": "eng_page",
        "value": "[F88]"
      },
      {
        "type": "text",
        "value": "வார்த்தையின்படி ஒரு சில நிபந்தனைகளின்படியே கிறிஸ்துவோடு கூட உடன் சுதந்திரர்களாக்கப்படுவோம் என்பதை நமக்கு நினைவுபடுத்துகிறது. கொரிந்தியர்களுக்கு எழுதிய இதே நிருபத்தில் (வச.24) இங்கே அவர் விவாதிக்கிற அழைப்பானது குறிப்பிட்ட காலத்திற்கு யூதர்களுக்கென்று வைக்கப்பட்டிருந்த அதே அழைப்பு அல்ல என்று காட்டுகிறார். மேலும் எல்லாரும் அழைக்கப்படவில்லை என்பதையும் அவருடைய வார்த்தைகள் எடுத்துக்காட்டுகின்றன. அவர் அழைக்கப்படாத யூதருக்கு இடறலாயும் அழைக்கப்படாத கிரேக்கருக்கு பைத்தியமாயும் இருக்கிறார். “ஆகிலும் யூதரானாலும் கிரேக்கரானாலும் எவர்கள் அழைக்கப்பட்டிருக்கிறார்களோ அவர்களுக்கு கிறிஸ்து தேவ பெலனும் தேவஞானமுமாயிருக்கிறார்.” நமது ஆண்டவர் தன்னுடைய மரணத்தின் மூலம் புது உடன்படிக்கையின் \"மத்தியஸ்தராகும் வரை” சுவிஷேச யுகத்தின் இந்த அழைப்பை பிரகடனப்படுத்த முடியவில்லை என்பதை எபிரேயருக்கு எழுதின நிருபத்தில்"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 9:14,15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலர் சுட்டிக்காட்டுகிறார். ஆகையால் முதலாம் உடன்படிக்கையின் (நியாயப்பிரமாண உடன்படிக்கை) காலத்தில் நடந்த அக்கிரமங்களை நிவர்த்தி செய்யும் பொருட்டு அவர் மரணமடைந்து, அழைக்கப்பட்டவர்கள் வாக்குத்தத்தம் பண்ணப்பட்ட நித்திய சுதந்தரத்தை அடைந்து கொள்வதற்காக புது உடன்படிக்கையின் மத்தியஸ்தராயிருக்கிறார்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 9:15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "அழைக்கப்பட்டவர்கள் – வல்லவர்கள் அநேகரில்லை ஞானிகள் அல்லது கற்றுத்தேர்ந்தவர்கள் அநேகரில்லை",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-008",
    "content": [
      {
        "type": "text",
        "value": "இந்த விசேஷமான அழைப்பு சிலருக்கு மாத்திரமே கொடுக்கப்படுமென்றால், விழுந்துபோன மனிதருக்குள் பிரபுக்களுக்கும், மிகவும் நல்லொழுக்கம் உள்ளவர்களுக்கும், மிகவும் திறமையுள்ளவர்களுக்கும் மாத்திரமே கொடுக்கப்படும் என்று நாம் நினைப்பது இயற்கையே. ஆனால் அப்போஸ்தலர் இதற்கு எதிர்மாறாக பின்வருமாறு சொல்கிறார். “எப்படியெனில், சகோதரரே, நீங்கள் அழைக்கப்பட்ட அழைப்பைப்பாருங்கள்; மாம்சத்தின்படி ஞானிகள் அநேகரில்லை, வல்லவர்கள் அநேகரில்லை, பிரபுக்கள் அநேகரில்லை. ஞானிகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பைத்தியமானவைகளைத் தெரிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 096",
    "id": "page-096"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-009",
    "content": [
      {
        "type": "text",
        "value": "கொண்டார்; பலமுள்ளவைகளை வெட்கப்படுத்தும்படி தேவன் பலவீனமானவைகளை தெரிந்து கொண்டார். உள்ளவைகளை அவமாக்கும்படி, உலகத்தின் இழிவானவைகளையும், அற்பமாய் எண்ணப்பட்டவைகளையும், இல்லாதவைகளையும், தேவன் தெரிந்து கொண்டார். மாம்சமான எவனும் தேவனுக்கு முன்பாகப் பெருமை பாராட்டாதபடிக்கு அப்படிச் செய்தார்.\""
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 1:26-29)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மாம்சமான எவனும் அளிக்கப்படப்போகும் ஆசீர்வாதங்களுக்கு தான் எவ்விதத்திலும் எந்த அளவிலும் தகுதியானவன் என்று தேவனுக்கு முன்பாக பெருமைபாராட்டாதபடிக்கு இப்படிச் செய்வது தேவனுடைய நோக்கமாயிருந்தது என்று அப்போஸ்தலர் விளக்குகிறார். அவருடைய சித்தத்தையும், மனவிருப்பத்தையும் நிறைவேற்ற அவர்களுக்கு முன்பாக வைக்கப்பட்டுள்ள வாக்குத்தத்தங்கள், நம்பிக்கைகள் மூலமாக அழைக்கப்பட்டவர்களுக்குள்ளே கிரியை நடப்பித்து, பலவந்தமாய் அல்ல, மாறுதலை உண்டு பண்ணுகிற சத்தியத்தின் வல்லமையின் மூலமாக, இழிவானவைகளிலிருந்து, அற்பமாய் எண்ணப்பட்டவைகளிலிருந்து, குணாதிசயங்களை உயர்ந்ததாக, சுத்தமாக மாற்றுகிற தேவனின் வல்லமைக்கு, முழுவிஷயமும்"
      },
      {
        "type": "eng_page",
        "value": "[F89]"
      },
      {
        "type": "text",
        "value": "தூதருக்கும் மனிதருக்கும் ஓர் உதாரணமாக இருக்கும்படியாக உள்ளது. இந்த திவ்விய ஒழுங்கு பிதாவின் மகிமைக்கு ஏதுவானதாக மாத்திரம் அல்லாமல் அவர் எவர்களை ஆசீர்வதிப்பாரோ அவர்களது தாழ்மைக்கும், நித்திய தன்மைக்கும் ஏதுவாக இருக்கிறது. இந்த அழைப்பும், அதன் மூலம் கிடைக்கும் இரட்சிப்பும் மனிதன் மூலமாகவோ அல்லது அவனது பலத்தினாலோ அல்ல என்றும், அது தேவனுடைய ஈவு என்றும், அது புதிய ஏற்பாட்டில், பல்வேறு அறிக்கைகள் மூலம் திரும்பத் திரும்ப வலியுறுத்தப்பட்டுள்ளது. அழைப்பு என்று வரும்போது அது ஏன் பிரபுக்களுக்கு வசீகரமானதாகக் காணப்படாமல், அறியாமையிலுள்ளவர்களுக்கு அதிக வசீகரமாக காணப்படுகிறது என்று பார்ப்பதும் கடினமாக இல்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-010",
    "content": [
      {
        "type": "text",
        "value": "விழுந்துபோன சுபாவத்தில் பெருமை என்பது ஒரு முக்கியமான தொன்றாயிருக்கிறது, ஆகவே தொடர்ந்து அது கவனிக்கப்படவேண்டும். பெரும்பான்மையான, சராசரியானவர்களைக் காட்டிலும் குறைந்த பட்சம் விழுந்தவர்கள் மேலானவர்களாயிருக்கிறார்கள். ஆகவே அவர்கள் இந்த நிலையை உணரவும், பிறரைக் காட்டிலும் ஒரு சிறப்புத்தன்மையுடையவர்களாகவும் தங்களை எண்ணி பெருமை கொள்ளக் கூடியவர்களாயுமிருக்கிறார்கள். இப்படிப்பட்டவர்கள் தேவனைத்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 097",
    "id": "page-097"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-011",
    "content": [
      {
        "type": "text",
        "value": "தேடுபவர்களாகவும், அவருடைய ஆசீர்வாதங்கள், அனுக்கிரகங்கள் மேல் வாஞ்சையுள்ளவர்களாயும் இருந்தாலும் அவர்களைக் காட்டிலும் அதிகமாக விழுந்துபோன, கீழ்நிலையிலுள்ளவர்களை விட அவர்கள் ஆண்டவரால் வித்தியாசமான முறையில் ஏற்றுக் கொள்ளப்படுவார்கள் என்று எதிர்பார்க்கக் கூடாது. \"பரிபூரணம்” என்பதுதான் தேவனுடைய நிலையாகும். மேலும் அந்த நிலையை எட்டாத ஒவ்வொன்றும் ஆக்கினைக்குள்ளாக்கப்பட்டிருக்கிறது என்று அவர் அறிக்கை செய்கிறார். மேலும் ஆக்கினைக்குள்ளாகத் தீர்க்கப்பட்ட ஒவ்வொருவரும் வீழ்ச்சியினால் அதிகமாக அல்லது அதைக்காட்டிலும் குறைவாக உபத்திரவத்தை அனுபவித்திருக்கிறவனும் அதே மீட்பரையும், பாவத்திற்கான பலியையும் பார்க்கும்படி சுட்டிக்காட்டப்படுகிறான். உயர்ந்த நிலையில் இருப்பவர்களைக்காட்டிலும் அற்பமாய் எண்ணப்படுபவர்களுக்கும் அதிகமாக விழுந்துபோன நிலையில் இருக்கும் மனித குடும்பத்துக்கும் ஏற்றுக்கொள்ளப்படுதலுக்குரிய இந்த நிபந்தனைகள் நிச்சயமாகவே கவனத்தைக் கவரக்கூடியதாக இருக்கும். பெலவீனமான, விழுந்துபோன நிலையில் இருப்பவர்கள், தங்களுடைய குறைபாடுகளை நன்கு எண்ணிப்பார்த்து, அவர்களுக்கு ஒரு இரட்சகர் தேவைப்படுகிறார் என்பதை அதிகதிகமாக உணருகிறார்கள். ஆனால் அதே வேளையில் சிறிதளவு விழுந்துபோன நிலையில் உள்ளவர்கள் ஒரு குறித்த அளவு சுயதிருப்தியோடு, நீதிமானாக்கப்படுதல் ஓர் இலவசமான வெகுமதி என்று ஏற்றுக் கொள்ளும்படிக்கு, இதன் அடிப்படையில் இதன் மூலம் மாத்திரமே இரக்கத்தைப் பெறவும், சகாயம் செய்யும் கிருபையை அடையவும், கிருபாசனத்தண்டையில் சேரவும், கிறிஸ்துவின் சிலுவைக்கு முன்பாகத் தாழ விழுந்து பணியவும் மனதில்லாதிருக்கிறார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F90]"
      },
      {
        "type": "text",
        "value": "அவர்கள் தங்கள் சுய புத்தியின்மேல் சாயவும், நல்ல திருப்தியான உணர்வைப் பெற்றுக் கொள்ளவும் மனதுள்ளவர்களாயிருக்கிறார்கள்; அது அவர்கள் இடுக்கமான வாசல் வழியாகவும் குறுகலான பாதை வழியாகவும் உள்ளே வரத் தடை பண்ணும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-012",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் அங்கங்களாகும்படிக்கு அவர் அழைக்கும் அழைப்புக்கு சம்பந்தப்பட்ட எல்லாரிடமும் தாழ்மையை தேவன் ஒரு நிபந்தனையாக வைப்பது தெளிவாகத் தெரியவருகிறது. “ஆகையால் ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்\""
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 5:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் இதைச் சுட்டிக்காட்டுகிறார். அவர் எப்படி மரணபரியந்தம், அதாவது சிலுவை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 098",
    "id": "page-098"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-013",
    "content": [
      {
        "type": "text",
        "value": "மரணபரியந்தம் கீழ்ப்படிந்தவராகி தம்மைத்தாமே தாழ்த்தினாரோ, அந்த அளவுக்கு தேவன் எல்லாவற்றிற்கும் மேலாக அவரை உயர்த்தினார் என்று கிறிஸ்து இயேசுவின் முன்மாதிரியை அவர்களுக்கு பவுல் சுட்டிக்காட்டுகிறார். “பெருமையுள்ளவர்களுக்குத் தேவன் எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார்”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 5:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறி பாடத்தை பேதுரு சுட்டிக்காட்டுகிறார். சகோதரரே நீங்கள் அழைக்கப்பட்ட அழைப்பைப் பாருங்கள், மாம்சத்தின்படி ஞானிகள் அநேகரில்லை, வல்லவர்கள் அநேகரில்லை, பிரபுக்கள் அநேகரில்லை, முக்கியமாக இந்த உலகத்தில் தரித்திரர்களை, விசுவாசத்தில் ஐசுவரியவான்களை அழைத்தார். தாழ்மையை ஒரு நிபந்தனையாக தேவன் வைப்பதோடு விசுவாசத்தையும் அவர் ஒரு நிபந்தனையாக வைக்கிறார்; அவரைப் பூரண, முழுமனதோடு விசுவாசிக்கக் கற்றுக்கொண்டு, அவருடைய கிருபை அவர்களுக்குப் போதுமானது என்றும், அவர் அழைத்த அழைப்பின் வெற்றியை அடைய அவர் அளிக்கும் பெலனே போதுமானது என்றும் ஏற்றுக்கொள்கிற புது சிருஷ்டிகளுக்கென்று அதை வைத்திருக்கிறார்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "இந்த அழைப்புக்கு குணாதிசயம் ஒரு நிபந்தனையாகும்",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-014",
    "content": [
      {
        "type": "text",
        "value": "ஞானிகளையும், வல்லவர்களையும், பிரபுக்களையும் தேவன் அழைக்கவில்லை. ஆகையால் இதிலிருந்து அவருடைய ஜனங்கள் இழிவானவர்கள் அல்லது அறியாமை உள்ளவர்கள் என்றோ, பொல்லாதவர்கள், மோசம் போனவர்கள், தாழ்ந்தவர்கள் என்றோ நாம் புரிந்து கொள்ளக்கூடாது. அதற்கு மாறாக, அவர் அழைக்கிறவர்களுக்கு முன்பாக எவ்வளவு உயர்ந்த நிலையை வைக்க முடியுமோ அதை வைக்கிறார். அவர்கள் பரிசுத்தத்திற்கும், தூய்மைக்கும், விசுவாசத்திற்கும், நீதிக்கும் அழைக்கப்பட்டிருக்கிறார்கள். மாத்திரமல்ல, அவைகளை தங்கள் இருதயத்தில் வைத்து பெருமிதம் கொள்வதோடு, அவைகளை, தங்களை இருளின் அந்தகாரத்தினின்று, ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய நாமத்துக்கு மகிமையாக தங்கள் வாழ்க்கையில் வெளிப்படுத்தவும் அழைக்கப்பட்டிருக்கிறார்கள்."
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:3;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 பேதுரு 2:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "உலகம் அவர்களை மாம்சத்தின் மூலம் அறிந்திருக்கலாம்; மேலும் அவர்கள் மாம்சத்தின்படி மற்றவர்களைக்காட்டிலும், அதிக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 099",
    "id": "page-099"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-015",
    "content": [
      {
        "type": "text",
        "value": "உயர்ந்தவர்களாகவோ அல்லது நாகரீகம் உடையவர்களாகவோ இல்லாதிருக்கலாம் - பெரும்பாலும் அப்படித்தான் இருக்கிறார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F91]"
      },
      {
        "type": "text",
        "value": "அவர்கள் ஆண்டவரால் ஏற்றுக் கொள்ளப்படுவது மாம்சத்தின்படியல்ல, ஆனால் அவர்களுடைய ஆவியின்படியும், அவர்களுடைய மனதின்படியும், அவர்களுடைய நோக்கங்களின்படியும், அவர்களுடைய இருதயங்களின்படியும் ஏற்றுக்கொள்ளப்படுகிறார்கள். ஆகவே, இதனிமித்தம் அவர்கள் கிறிஸ்துவுக்குள் தேவனின் கிருபையையும், அவர்களின் பாவங்களுக்கான மன்னிப்பையும் பெற்று தங்களை ஆண்டவருக்கென்று அர்ப்பணிக்கும் வினாடியிலிருந்து, அவர்கள் ஆதாமின் பிள்ளைகளாயிருந்தபடியால் இயல்பாகவே அவர்களில் உள்ள கறைகளிலிருந்து விடுவிக்கப்பட்டதாக எண்ணப்படுகிறார்கள்; மேலும் அவர்களுடைய குறைகள் மறைக்கப்பட்டு, அவர்களுடைய மாம்சம் கிறிஸ்துவின் புண்ணியத்தின் வஸ்திரத்தால் மூடப்பட்டதாக எண்ணப்படுகிறார்கள். இந்த புது மனதும், புது சித்தமுமே தேவனால் ஏற்றுக்கொள்ளப்பட்ட, அழைக்கப்பட்ட புது சிருஷ்டியாகும். மேலும் இந்த புது மனதுடன் மாத்திரமே சம்பந்தங்கொள்ளப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-016",
    "content": [
      {
        "type": "text",
        "value": "உண்மைதான், புதிய மனது வளர்ச்சியடையும் போது, அது உயர்ந்ததாக, கனமுள்ளதாக, மேலானதாக காண்பிக்கும்; மேலும் படிப்படியாக, அது அதிகதிகமாக மாம்சத்தின்மேல் கட்டுப்பாட்டை கொண்டு வரும்; இதனிமித்தமாக, உலகத்தார் ஆண்டவரை அறிந்துகொள்ளாதது போல புது சிருஷ்டிகளையும் அறிந்து கொள்ளமாட்டார்கள்; புது சிருஷ்டியின் நற்கிரியைகளையும், பரிசுத்த ஜீவியத்தையும், தெளிந்த புத்தியையும் கண்டு சில சமயங்களில் அவர்களுக்கு இழிவான நோக்கத்தை கற்பிப்பார்கள். புதிய மனது படிப்படியாக வளர்ந்து ஆண்டவருடைய மனதோடு அதிகதிகமாக இசைந்து வந்தாலும், அவர்களோடு இணைந்திருக்கிற அழிந்து போகிற சரீரத்தின் மேல் அவர்கள் முழுக்கட்டுப்பாட்டை ஒருபோதும் அடைய மாட்டார்கள். ஆனாலும் தேவனுக்கு உடையவைகளாகிய அவர்களுடைய சரீரத்தினாலும் அவர்களுடைய ஆவியினாலும் தேவனை மகிமைப்படுத்துவதே நிச்சயமாக அவர்களது நோக்கமாகவும், முயற்சியாகவும் இருக்கிறது."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 6:20)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-017",
    "content": [
      {
        "type": "text",
        "value": "“புது சிருஷ்டியின்” குணாதிசயத்திற்கான சில குறிப்புகளையும் வரம்புகளையும் கவனிக்கலாம். “விசுவாசத்தின் நல்ல போராட்டத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 100",
    "id": "page-100"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-018",
    "content": [
      {
        "type": "text",
        "value": "போராடு, நித்திய ஜீவனைப் பற்றிக்கொள்; அதற்காகவே நீ அழைக்கப்பட்டாய்”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 6:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் அழைக்கப்பட்டவர்களில் ஒருவருக்கு புத்தி சொல்வது எல்லாருக்கும் பொருத்தமானதாயிருக்கிறது. கிருபையின் உடன்படிக்கையின் பிரகாரம் மாம்சமானது கிறிஸ்துவின் நீதியினிமித்தம் வரும் புண்ணியத்தால் மூடப்பட்டிருந்தாலும் இந்த புது சிருஷ்டிகள், சத்துருவோடும், சுற்றி இருக்கிற பாவத்தோடும், அதன் பெலவீனத்தோடும் யுத்தம் செய்யாமல், வெற்றியையும், பெரிய வெகுமதியையும் பெற எதிர்பார்க்கக் கூடாது. “தம்முடைய இராஜ்யத்திற்கும், மகிமைக்கும் உங்களை அழைத்த தேவனுக்கு நீங்கள் பாத்திரராய் நடக்க வேண்டும்”"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 2:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் இந்த வகுப்பாருக்கு மறுபடியும் புத்தி சொல்கிறார்."
      },
      {
        "type": "eng_page",
        "value": "[F92]"
      },
      {
        "type": "text",
        "value": "புது சிருஷ்டியானவன் தன்னுடைய அழைப்பையும், அதன் பலனாக இராஜ்யத்தில் கிடைக்கிற மகிமையையும் வெகுமதியையும் அறிந்து கொள்ளுவது மாத்திரமல்ல, அவன் தற்போதைய வாழ்வில் தேவனுடைய மற்றும் அவருடைய நீதியின் பிரதிநிதியாக இருக்கிறான் என்பதையும் ஞாபகத்தில் வைத்துக் கொள்ள வேண்டும். மேலும் அதற்கேற்றபடி அவன் நடக்கும்படி முயற்சி செய்ய வேண்டும். “உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறது போல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள். நான் பரிசுத்தர், ஆகையால் நீங்களும் பரிசுத்தராயிருங்கள் என்று எழுதியிருக்கிறதே”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 1:15,16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதை நாம் வாசிக்கிறோம். மறுபடியும் அதே நிருபத்தில் \"நீங்களோ, உங்களை அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்க வேண்டும்”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 2:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்றும் நாம் வாசிக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-019",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியாகிய ஆவிக்குரிய இஸ்ரயேலர்கள், மாம்சமான இஸ்ரயேலர்களைப் போன்று குறிப்பிட்ட பிரமாணங்களுக்குக் கீழாக அடிமைப்படுத்தப்படவில்லை. ஆனால் தேவன் ஏற்றுக் கொள்ளாத காரியங்கள் என்று அறியப்பட்டவைகளைத் தானாகவே முன்வந்து தவிர்த்துவிடும் விஷயத்தில் மாத்திரமல்ல, ஆண்டவருக்கென்றும், சகோதரர்களுக்கென்றும், சத்தியமும், நீதியுமான ஊழியத்தில் தானாக முன்வந்து மனித உரிமைகளையும், நலன்களையும் தியாகம் பண்ணும் விதத்திலும் அவர்கள் ஆண்டவர்மேல் வைத்த அன்பு தானாக வெளிப்படும்படியாக அவர்கள் “சுயாதீனப் பிரமாணத்துக்கு”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 2:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கீழாக இருந்தார்கள். “தேவன் நம்மை அசுத்தத்திற்கல்ல"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 101",
    "id": "page-101"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-020",
    "content": [
      {
        "type": "text",
        "value": "பரிசுத்தத்திற்கே அழைத்திருக்கிறார்\""
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 4:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் அறிக்கையிடுவது இதனோடு கூட ஒத்திருக்கிறது. மறுபடியுமாக அவர் “நீங்கள் சுயாதீனத்திற்கு அழைக்கப்பட்டீர்கள், இந்த சுயாதீனத்தை நீங்கள் மாம்சத்திற்கேதுவாக அநுசரியாதிருங்கள்”"
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 5:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்றும் சொல்கிறார். அந்த சுயாதீனத்தை பொல்லாப்பு செய்யக்கிடைத்த தருணமாக உபயோகப்படுத்த வேண்டாம். அதற்கு மாறாக, உங்கள் சுயாதீனத்தை சத்தியத்திற்காகவும், அதன் ஊழியத்திற்குமாக தற்போதைய உரிமைகளை தியாகம் செய்ய உபயோகப்படுத்துங்கள். இப்படியாக நீங்கள் ராஜரீக ஆசாரியத்துவத்தின் பலி செலுத்துகிற ஆசாரியர்களாக, காலப் போக்கில் திவ்விய ஆசீர்வாதங்களை உலகத்திற்கு அளிக்கிறவர்களாக, கிறிஸ்துவோடு உடன் சுதந்திரராக, தேவனுடைய ராஜ்யத்தில் ஆளுகை செய்கிறவர்களாக இருப்பீர்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-021",
    "content": [
      {
        "type": "text",
        "value": "அநேக வேத பகுதிகள் புது சிருஷ்டிகளுக்கான அழைப்பு, மகிமைக்கும், கனத்திற்கும், அழியாமைக்குமான அழைப்பு என்று சுட்டிக்காட்டுகின்றன."
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 3:14",
        "link": "#"
      },
      {
        "type": "text",
        "value": "; 2பேதுரு 1:3) ஆனால் எல்லா இடங்களிலேயும் ஆண்டவர் இந்த மகிமைக்கான பாதை உபத்திரவம், பரிட்சைகள், பலிகள் நிறைந்த குறுகலான பாதை என்று குறிப்பிடுகிறார். ஆகவே அவருடைய ஆவியினால் மறுபடியும் பிறந்தவர்கள், அதனால் நிரப்பட்டவர்கள் மாத்திரமே, இறுதியில் ஜெயங்கொள்ளுகிறவர்களாக, அவர்கள் எதற்காக அழைக்கப்பட்டார்களோ அந்த மகிமைகளைப் பெற்றுக் கொள்வார்கள். \"என் கிருபை உனக்குப் போதும், பலவீனத்தில் என் பலம் பூரணமாய் விளங்கும்” என்று வாக்குத்தத்தம் பண்ணியவரால் அழைக்கப்பட்டவர்களுக்கு அதற்கான வழி சாத்தியமாக்கப்பட்டுள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-022",
    "content": [
      {
        "type": "text",
        "value": "நாம் பல்வேறு அழைப்புக்களுக்கு என்று நினைக்கக்கூடாது,"
      },
      {
        "type": "eng_page",
        "value": "[F93]"
      },
      {
        "type": "text",
        "value": "ஆனால் அப்போஸ்தலர் அறிக்கையிடுகிறபடி “நீங்கள் ஒரே நம்பிக்கைக்கு அழைக்கப்பட்டிருக்கிறீர்கள்”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 4:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதை ஞாபகத்தில் வைத்துக்கொள்ள வேண்டும். ஆகவே இந்த தெரிந்துகொள்ளுதலுக்கு வாய்ப்பு உண்டு என்று எவரும் நினைப்பது தவறானதாகும். உண்மையிலேயே, உலகத்தைப் பொறுத்த வரையில், அடுத்த யுகத்தில் அழைப்பு இருக்காது. அந்த யுகத்தில் ஒரு விசேஷமான நிலைமைக்கு மற்றவர்களிலிருந்து பிரித்தெடுக்கப்பட்ட, வித்தியாசமானவர்களிலிருந்து ஒரு விசேஷ வகுப்பாரை தேர்வு செய்யமாட்டார். ஆயிர வருட ஆட்சியின்போது உலகத்தை அழைப்பதற்கு பதிலாக, ஆண்டவர் அவர்களை நீதியின் ஒழுங்குகளுக்கும், பிரமாணங்களுக்கும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 102",
    "id": "page-102"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-023",
    "content": [
      {
        "type": "text",
        "value": "கீழ்ப்படியுமாறு கட்டளையிடுவார். மேலும் ஒவ்வொரு சிருஷ்டியும் ஆயிரம் வருட அரசாங்கத்துக்கு கீழ்ப்படியுமாறு கட்டளையிடப்படுவார்கள் (வேண்டிக்கொள்ளப்படமாட்டார்கள்). இல்லாவிடில் அவன் தன்னுடைய கீழ்ப்படியாமைக்குத் தண்டனைகளைப் பெறுவான்; மேலும் “அந்தத் தீர்க்கதரிசியின் சொல் கேளாதவனெவனோ, அவன் ஜனத்தில் இராதபடிக்கு அறுப்புண்டு போவான்” என்றபடி கடைசியில் அழிக்கப்படுவான்; மறுபடியும் மீள்வேன் என்ற நம்பிக்கை இல்லாதபடி, அவன் இரண்டாம் மரணத்திற்குட்படுவான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-024",
    "content": [
      {
        "type": "text",
        "value": "நாம் முன்பு பார்த்திருக்கிறபடி, இந்த யுகத்தில் தெரிந்தெடுக்கப்பட்ட இரண்டாவது வகுப்பினராக திரளான கூட்டம்"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 7:9-14)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இரட்சிக்கப்பட்டவர்களாக இருந்தாலும், இந்த சுவிசேஷ யுகத்திலும் இரண்டாவது அழைப்பு என்று ஒன்று கிடையாது. “சகல ஜாதிகளிலும், கோத்திரங்களிலும், ஜனங்களிலும், பாஷைக்காரரிலுமிருந்து வந்தவர்களும், ஒருவரும் எண்ணக் கூடாதவர்களான\" அவர்கள் தேவனை அவருடைய ஆலயத்தில், சிங்காசனத்தில் வீற்றிருக்கிற, ஆலயத்தின் அங்கங்களாக அல்லது ஜீவகற்களாக இருக்கும் மணவாட்டிக்கு முன்பாக நின்று, தாழப்பணிந்து ஆராதனை செய்வார்கள். ஆனால் இந்த இரண்டாவது திரளான கூட்டத்தாருக்கு, தனியான, துல்லியமான அழைப்பு கிடையாது. அவர்கள் மனப்பூர்வமாக உடனடியாக கீழ்ப்படிந்திருப்பார்கள் என்றால், அவர்கள் எளிதாக இன்னும் அதிக திருப்தியுடன் திவ்விய சுபாவத்தின் மகிமையை அடைந்திருக்கலாம். அவர்களுக்கு குருத்தோலைகள் கொடுக்கப்படுவதிலிருந்து முடிவில் வெற்றி பெற்றவர்களாக வந்தவர்கள் என்று தெரிகிறது. ஆனால் அவர்களுடைய வைராக்கியக் குறைவு அவர்களை ஜெயங்கொள்ளுகிற வகுப்பினராக ஏற்றுக்கொள்ளப்படுவதிலிருந்து தடை செய்தது. இது அவர்களை புது சிருஷ்டியின் பங்குதாரர்களாக, நித்திய உடன் சுதந்திரராக ஆவதையும் மகிமை அடைவதையும் தடுத்து நிறுத்திற்று. அது மாத்திரமல்ல, ஜெயங்கொள்கிறவர்களுக்கு தற்கால வாழ்க்கையில் கூட சொந்தமாயிருக்கிற, அவர்கள் அனுபவிக்கிற அதிக மகிழ்ச்சியையும், சமாதானத்தையும், திருப்தியையும் அற்றுப்போகப் பண்ணிற்று. நாம் முன்பு பார்த்திருக்கிறபடி, அவர்கள் பெறக்கூடிய இடம் தூதர்கள் இருப்பது போன்ற ஒரு நிலை அல்லது ஸ்தானமாக இருக்கக்கூடும்."
      },
      {
        "type": "eng_page",
        "value": "[F94]"
      },
      {
        "type": "text",
        "value": "“இப்பொழுதே அனுக்கிரக காலம், இப்பொழுதே இரட்சணிய நாள்,” “இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில் உங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 103",
    "id": "page-103"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-025",
    "content": [
      {
        "type": "text",
        "value": "இருதயங்களை கடினப்படுத்தாதிருங்கள்”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 6:2;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 3:15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் கூறுவதைக் கேட்கும்போது காலம் குறைவானது என்று அழைப்பைப் பற்றிய மற்றொரு சிந்தனை வருகிறது. இந்த அனுக்கிரக நாள் அல்லது அனுக்கிரக வருஷம், அல்லது அனுக்கிரக காலம் அல்லது யுகம், நம்முடைய ஆண்டவர் இயேசுவோடும் அவருடைய பிரதிஷ்டையோடும் தொடங்கியது. அவர் அழைக்கப்பட்டார். அவர் கனத்தை தானே எடுத்துக்கொள்ளவில்லை, அது இன்றைக்கு வரை நீடித்திருக்கிறது - “ஒருவனும் இந்த கனமான ஊழியத்துக்குத் தானாய் ஏற்படுகிறதில்லை.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 5:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மனுக்குலத்திலிருந்து திவ்விய சுபாவத்துக்கு மாறும்படியான உரிமையை பெற்ற மனிதன், ஆதாமின் குடும்ப அங்கத்தினராகவும், உடன் சுதந்திரராகவும் இருந்து, தன் ஸ்தானத்தை இழந்த நிலையில், கிறிஸ்துவோடு கூட, அவருடைய எல்லா ஐசுவரியங்களிலும், மகிமையிலும், கனத்திலும் உடன் சுதந்திரராய், அவருடைய அழைப்பை ஏற்று நிரந்தரமாய் வாரிசானவன் உண்மையிலே துணிச்சலானவன்தான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-026",
    "content": [
      {
        "type": "text",
        "value": "இந்த அழைப்பின் அல்லது இரட்சிப்பின் அல்லது அனுக்கிரக காலத்தின் ஆரம்பத்தைக் காட்டிலும் அதன் முடிவு அதிக நிச்சயமாகும். ஒரு புதிய சிருஷ்டியை அமைக்க ஒரு நிச்சயமான, குறிப்பிட்ட தொகையினர் தேவனால் நியமிக்கப்பட்டார்கள். அந்த தொகை முற்றுப்பெற்றவுடன் சுவிசேஷ யுகத்தின் வேலை நிறைவடையும். சரியான தொகையினர் அழைக்கப்பட்டவுடன் “அழைப்பே” நின்றுவிடும் என்பதையும் கூட நாம் கவனிக்கக்கூடும். ஏனெனில் தேவன் முன்கூட்டியே அழைக்கப்பட்டவர்களில் எத்தனை பேர் கீழ்ப்படிதலில் தவறுவார்கள் என்பதையும், எத்தனை பேர் அழைப்பையும் தெரிந்து கொள்ளுதலையும் நிச்சயிப்பதில் தவறுவார்கள் என்பதையும், ஆகவே அந்த இடங்களில் மற்றவர்களால் நிரப்பப்பட வேண்டும் என்பதையும் அறிந்திருந்தாலும் அவர் முன் குறித்ததற்கு மேலாக ஒரு நபரைக் கூட அழைப்பது அவருக்கு ஏற்றதாயிருக்காது. அதிகப்படியான ஒரு அழைப்பைக் கொடுத்து அது ஏற்றுக்கொள்ளப்பட்டு, அங்கீகரிக்கப்பட முடியாமல் போகும்போது அவருடைய சிருஷ்டிகளைப் பரியாசம் செய்வது போன்றது கூட சர்வவல்லவருக்கு ஏற்றதாக இருக்காது. இந்த குறிப்பிட்ட அளவு ராஜரீக ஆசாரியத்துவத்திற்குத் தெரிந்துகொள்ளப்பட்ட ஒவ்வொருவருக்கும் ஒரு கிரீடம் கொடுக்கப்பட்டிருக்கிறது என்ற எண்ணத்தை வேதாகமம் எடுத்துக் காட்டுகிறது. மேலும் ஒவ்வொருவரும் ஆண்டவருடைய அழைப்பை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 104",
    "id": "page-104"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-027",
    "content": [
      {
        "type": "text",
        "value": "ஏற்று அதற்கு கீழாக அர்ப்பணிக்கும் போது கிரீடங்களில் ஒன்று அவனுக்கென்று தனியாக எடுத்து வைக்கப்படுகிறது. ஆகவே, ஒருவன் அழைப்பை ஏற்றுக் கொண்டு முன் வரும்போது, அவனுக்கு இன்னமும் கிரீடம் பகிர்ந்தளிக்கப்படவில்லை என்றும், வேறு ஒருவர் அவிசுவாசத்தை நிரூபித்து அவருடைய உரிமையை இழக்கும் வரை காத்திருக்க வேண்டும் என்றும் சொல்லும்படிக்கு ஆண்டவர் எவரையும் அழைப்பார் என்று எண்ணி விடுவது சரியல்ல."
      },
      {
        "type": "eng_page",
        "value": "[F95]"
      },
      {
        "type": "text",
        "value": "\"ஒருவனும் உன்கிரீடத்தை எடுத்துக் கொள்ளாபடிக்கு உனக்குள்ளதைப் பற்றிக் கொண்டிரு” என்கிற ஆண்டவருடைய புத்திமதி குறிப்பிட்ட தொகையிலான கிரீடங்களைக் குறிக்கிறது; மாத்திரமல்ல, இந்த யுகம் முற்றுப் பெறும்போது, தங்கள் உடன்படிக்கையின்படி உண்மையாய் ஜீவிக்காதவர்கள் நிராகரிக்கப்படும் ஒரு காலம் வரும் என்பதையும், அந்த காலத்தில் ஏனையோர் தங்கள் கிரீடங்களுக்குக் காத்துக்கொண்டிருப்பார்கள் என்பதையும் குறிக்கிறது."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 3:11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-028",
    "content": [
      {
        "type": "text",
        "value": "நாங்கள் அறிந்த வரை, புது சிருஷ்டியின் அங்கங்களாக நம்முடைய மீட்பரோடு உடன் சுதந்திரராக இருக்கும்படியான பொதுவான அழைப்பு 1881ம் வருடத்தில் நிறைவு பெற்றது. திரளானோர் (எல்லாவித கிறிஸ்தவ சபைப்பிரிவுகள் - ஏறக்குறைய இருபதாயிரம் அல்லது முப்பதாயிரம்) அந்த சமயத்தில் தங்களை முழுமையாக பிரதிஷ்டை செய்தவர்கள், தன்னைத்தானே ஜீவ பலியாக செலுத்தும் அவர்களுடைய உடன்படிக்கைக்கு உண்மையாய் இருக்கவில்லை என்று அஞ்சுகிறோம். இவர்கள் ஒருவர் பின் ஒருவராக அவர்களுடைய பரீட்சையின் முழு அளவையும் எட்டும் பொழுது உண்மையில்லாதவர்கள் என்று காணப்பட்டால், அழைக்கப்பட்டவர்களின் ஐக்கியத்திலிருந்து நிராகரிக்கப்படுகிறார்கள். இதற்கிடையில் அழைப்பிற்குள்ளாக இல்லாதவர்களாக இருந்த போதிலும், தங்களை அர்ப்பணித்துக் கொண்டவர்கள் கிறிஸ்துவோடும், அவருடைய உடன் சுதந்திரரோடும் உள்ள ஐக்கியத்தில் முழு உறவு முறைக்கு அனுமதிக்கப்படும் அளவுக்கு அவர்களும் கூட பரீட்சிக்கப்பட்டு தகுதியற்றவர்களாய் காணப்பட்டால் இதே விதமாக நிராகரிக்கப்பட்டு அவர்களுடைய இடங்கள் பிரதிஷ்டை செய்யும் மனோபாவத்தோடு காத்திருக்கிற மற்றவர்களால் நிரப்பப்படும். இப்படிப்பட்ட ஒழுங்கின்படி 1881ம் வருடத்திலிருந்து எந்தவித பொது அழைப்புக்கும் தேவை ஏற்படவில்லை என்று தெரிகிறது. 1881ம் வருடம் முற்றுப் பெற்ற பொதுவான அழைப்புக்குள் வராமலே, இப்போது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 105",
    "id": "page-105"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-029",
    "content": [
      {
        "type": "text",
        "value": "அனுமதிக்கப்பட்டவர்கள் தங்களுடைய சிலாக்கியங்களையும் வாய்ப்புகளையும் பெற்றுக் கொள்ளலாம். எப்படியென்றால் வெளியே செல்பவர்களின் இடங்களை அவர்கள் நிரப்பும்படியாக விண்ணப்பத்தின் மூலம் அனுமதிக்கப்படுகிறார்கள். புது சிருஷ்டியின் கடைசி அங்கத்தினர் தகுதியுள்ளவர் என்று காணப்படும் வரைக்கும் மற்றும் எல்லா கிரீடங்களும் நித்தியமாக பகிர்ந்தளிக்கப்படும் வரைக்கும் வெளியே செல்வதும் உள்ளே வருகிறதுமான வேலை தொடரும் என்பது எங்களுடைய எதிர்பார்ப்பாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-030",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் கூறுகிறார்: “சகோதரரே, அந்த நாள் திருடனைப்போல் உங்களைப் பிடித்துக் கொள்ளத்தக்கதாக, நீங்கள் அந்தகாரத்திலிருக்கிறவர்கள் அல்லவே.”"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 5:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வேதத்தில் உள்ள எல்லா திருஷ்டாந்தங்களுக்கும் இசைவாக, இந்த சுவிஷேசயுக அறுப்பின் காலத்தில், யுகா யுகத்தைப்பற்றிய தேவ ஏற்பாடு, மனுஷ குமாரனின் பிரசன்னம்,"
      },
      {
        "type": "eng_page",
        "value": "[F96]"
      },
      {
        "type": "text",
        "value": "அறுப்பின் வேலை ஆகியவைகளைப் பற்றிய ஒரு சத்திய அறிவு ஆண்டவருடைய பிரதிஷ்டை பண்ணப்பட்டவர்கள் எல்லாருடைய கவனத்திற்கும் கொண்டு வரப்படும் என்றும் நாங்கள் நம்ப முற்படுகிறோம். முதலாம் வருகையின்போது, பூமிக்குரிய இஸ்ரயேலை பரீட்சிக்க ஆண்டவருடைய பிரசன்னமும் யூத யுகத்தின் அறுவடையும் உதவியது போன்று, “தற்கால சத்தியம்” இங்கு பிரதிஷ்டை செய்து கொண்டவர்கள் மத்தியில் சரியான இருதய நிலையை பரீட்சிக்க அல்லது நிரூபணம் செய்ய ஏற்றது என்று நம்புகிறோம். இந்த வேளையில் சத்தியத்தைக் குறித்த தெளிவான அறிவிற்குள் வருகிறவர்களும், விலையேறப்பெற்ற இரத்தத்தில் அவர்களுக்குள்ள விசுவாசத்தின் உண்மையான சாட்சியைக் கொடுப்பவர்களும், ஆண்டவருடைய ஊழியத்திற்கென்று அவர்களுடைய ஆழமான அர்ப்பணிப்பை செய்தவர்களும், தேவ ஏற்பாட்டைக் குறித்து தெளிவான ஆழ்ந்த அறிவு கொடுக்கப்பட்டவர்களும், 1881ம் வருடத்திலிருந்து அவர்கள் அர்ப்பணித்திருந்த போதிலும் கிறிஸ்து இயேசுவோடு உடன் சுதந்திரராக இருக்கும்படியாக ஏற்றுக்கொள்ளப்பட்டவர்கள் என்பதற்கு இந்த ஆதாரத்தை வைத்திருக்கிறார்கள் என்று எண்ணப்பட வேண்டும் என்பது எங்களுடைய எதிர்பார்ப்பின் ஒரு பகுதியாகும். அழைப்பு முற்றுப் பெறுவதற்கு வெகு காலத்திற்கு முன்பாக அவர்களுடைய பிரதிஷ்டை செய்யப்பட்டிருக்குமென்றால், இவ்வளவு அதிகமான காலத்திற்குப் பின்னர் பிரதிஷ்டையை குறித்த சரியான ஒரு நிலைக்கு வந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 106",
    "id": "page-106"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-031",
    "content": [
      {
        "type": "text",
        "value": "கொண்டிருக்கிறார்கள் என்றும், ஆகவே தற்கால சத்தியம் அவர்களுக்கு ஓர் ஆசீர்வாதமாகவும் ஆண்டவரோடு கூடிய அவர்களுடைய ஆவியின் ஐக்கியத்தின் சாட்சியாகவும் கொடுக்கப்பட்டிருக்கிறது என்றும் நாம் புரிந்து கொள்ளலாம். 1881ல் அல்லது அதற்கு முன்னால் அர்ப்பணம் செய்து கொண்டவர்களுக்குள் அவர்கள் இல்லாதிருந்தால், இதற்கு முன்னால் அழைக்கப்பட்டு ஆனால் வைராக்கியத்தில் குறைவுபட்டு, அனலுமில்லாமல் குளிருமில்லாமல் இருந்ததினால் வாந்தி பண்ணப்பட்ட, யாரோ ஒருவரின் இடம் அவர்களுக்குக் கொடுக்கப்பட்டு இப்பொழுது அவர்கள் அழைக்கப்பட்ட வகுப்பினரின் அமைப்பிற்குள் ஏற்றுக் கொள்ளப்பட்டிருக்கிறார்கள் என்று அறிந்து கொள்ளலாம். தன்னுடைய இடத்தை இழந்தவர்கள் தங்களது வைராக்கிய குறைவினால், துன்பம் வரும் வேளையில் தன்னுடைய பங்கை சரியான முறையில் பெற்றுக்கொள்ளவும், தேவனுடைய வார்த்தையிலிருந்து கற்றறிந்திருக்க வேண்டிய சிட்சிப்பு மற்றும் ஒழுங்குகளின் கீழ் வரவும், இதன் மூலம் விலையேறப்பெற்ற பாடங்களைக் கற்கவும், மேலும் தானாக மனப்பூர்வமாக, மகிழ்ச்சியுடன் உபத்திவரத்தின் மூலமாக கிறிஸ்துவோடு சிங்காசனத்தின் ஓர் இடத்திற்கு வரவும் தவறினார்கள். ஆகையால் அவர்கள் மகா உபத்திரவத்தின் காலத்தின் வழியாக “திரள் கூட்டத்தின்” ஓர் இடத்திற்கு வரும்படியாயிற்று."
      }
    ]
  },
  {
    "type": "heading",
    "value": "தேவன் எவ்வாறு அழைக்கிறார்",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-032",
    "content": [
      {
        "type": "text",
        "value": "இரட்சிப்பின் படிகளில் ஞானத்திற்கு முதலாவது இடம், முக்கியமான இடம் கொடுக்கப்பட்டுள்ளது."
      },
      {
        "type": "eng_page",
        "value": "[F97]"
      },
      {
        "type": "text",
        "value": "“ஞானமே முக்கியம், ஞானத்தை சம்பாதி; என்னத்தை சம்பாதித்தாலும் புத்தியைச் சம்பாதித்துக்கொள்” என்பதோடு ஞானியின் சாட்சியும் ஒத்துப்போகிறது. நாம் எவ்வளவு நல்லவர்களாக இருந்தாலும் எவ்வளவு பெலவீனம் அல்லது பலவான்களாக இருந்தாலும் நாம் சரியான மார்க்கத்தை தெரிந்தெடுப்பதற்கு ஞானம்தான் மிக முக்கியமானதொன்றாகும். இது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 107",
    "id": "page-107"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-033",
    "content": [
      {
        "type": "text",
        "value": "மனிதர்கள் மத்தியில் பரவலாக ஏற்றுக்கொள்ளப்படுகிறது. புத்திக்கூர்மை உள்ளவர்களும் இன்றும் அதிக அறிவையும் ஞானத்தையும் தேடுகிறார்கள். மிகவும் முட்டாள்தனமான மார்க்கத்தை தெரிந்து கொள்பவர்கள் கூட அந்த நேரத்திலே ஞானமில்லாத செயல் என்று தோன்றாதபோது அதைப் பின்பற்றுகிறார்கள். அப்படித்தான் தாயான ஏவாளோடும் இருந்தது; அவள் அறிவிற்கும் ஞானத்திற்கும் ஆசைப்பட்டாள்: உண்மையில் விலக்கப்பட்ட விருட்சமே ஞானத்திற்கு திறப்பு வாசல் போல் தோன்றியது; அவளுடைய சிருஷ்டிகருக்கு கீழ்ப்படியாமல் போகப்பண்ணிற்று; அப்படியானால் நம்மை ஞானத்தின் நலமான வழிகளில் மாத்திரமல்ல, அதனுடைய சமாதானத்தின் பாதைகளிலும் வழி நடத்த ஆலோசகர் எவ்வளவாய் தேவைப்படுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-034",
    "content": [
      {
        "type": "text",
        "value": "தாயான ஏவாளுக்கு, அவளுடைய பூரணத்திலும் ஒரு ஞானமுள்ள வழி காட்டி தேவைப்பட்டிருந்தால் அவளுடைய விழுந்துபோன, பூரணமற்ற பிள்ளைகளாயிருக்கிற நமக்கு எவ்வளவு அதிகமாக இப்படியான ஒரு வழி காட்டி தேவை. நம்முடைய பரலோகப் பிதா புது சிருஷ்டியின் அங்கங்களாகும்படி அழைக்கும்போது முன்கூட்டியே நம்முடைய தேவைகளை அறிந்திருந்தார். நம்முடைய சுய ஞானம் நமக்குப் போதுமானதாக இருக்காது என்றும், மேலும் எதிராளியினுடையதும், அவனால் ஏமாற்றப்பட்டு அவனைப் பின்பற்றுபவர்களின் ஞானம், வெளிச்சம் இருளைப்போல் தோற்றமளிக்கவும், இருள் வெளிச்சத்தைப்போல் தோற்றமளிக்கும்படியாக நமக்குத் தீமை உண்டாகும்படி செயல்படுத்தப்படும் என்பதையும் அவர் அறிந்திருந்தார். ஆகவே நம்முடைய பாடம், கிறிஸ்துவே நம்முடைய ஞானமாக இருக்கவேண்டுமென்று காட்டுகிறது. நாம் தேவனிடத்தில் வருவதற்கு முன்னரும், பாவ நிவாரணம் என்ற நன்மையைப் பெறுவதற்கு முன்னரும், இல்லையெனில் அதன் மூலமாக புத்திரர்களென்ற உறவுமுறைக்கு வருவதற்கு முன்னரும், நமக்கு உதவி தேவை; வழிநடத்துதல், ஞானம் தேவை; நமக்கு என்று தேவன் அவருடைய குமாரனில் வைத்திருக்கிற நல்ல காரியங்களைப் புரிந்து கொள்ள நம்முடைய மனக்கண்கள் திறக்கப்படுவதும் நமக்கு தேவை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-035",
    "content": [
      {
        "type": "text",
        "value": "பரத்திலிருந்து வருகிற ஞானத்தைக் கேட்கக்கூடிய காதுள்ளவனாய் இருப்பதற்கு ஓர் ஊக்கமான இருதய நிலை அவசியம். ஓர் அளவுக்குத் தாழ்மை அவசியம், இல்லையென்றால் நம்மைப்பற்றி நினைப்பதற்கு மேலாக நினைப்போம். திவ்விய கண்ணோட்டத்தில் காணப்படும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 108",
    "id": "page-108"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-036",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய பெலவீனங்கள், கறைகள், தகுதியின்மை போன்றவற்றை அறிந்துகொள்ளத் தவறிவிடுவோம். நம்முடைய தாழ்மையான மனது காண்கின்ற குறைகளை ஒத்துக்கொள்ள, ஏற்றுக் கொள்ளக்கூடிய ஒரு குறிப்பிட்ட அளவு உண்மை அல்லது நேர்மை அந்த மனதில் இருக்க வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F98]"
      },
      {
        "type": "text",
        "value": "இந்த கண்ணோட்டத்தில் இருந்து பார்க்கும்போது, நீதியையும் தேவனோடு இணக்கத்தை விரும்புகிறவர்களுக்கு இயேசு, இரட்சகராக தேவனால் ஏற்படுத்தப்பட்டிருப்பது சுட்டிக்காட்டப்படுகிறது. பாவ நிவாரணம் நமக்காக செய்து முடிக்கப்பட்டது என்ற தத்துவத்தை, ஒருவர் முதன்முறையாக எப்படியாயினும் முற்றிலுமாக புரிந்து கொள்ளாவிட்டாலும் அவர்கள், “மற்றவர்களைப்போல் கோபாக்கினையின் பிள்ளைகளாக,” பாவிகளாக இருந்தார்கள் என்ற உண்மையையாவது உணர்ந்து கொள்ள வேண்டும். கிறிஸ்துவின் பலி நீதியானதொன்றாகும்; தேவனே அதைக்கொடுத்து நம்முடைய சார்பில் ஏற்றுக்கொண்டார். அவருடைய தழும்புகளால் நாம் குணமடையும்படியாக, அவருடைய கீழ்ப்படிதலினால் நாம் பிதாவினால் ஏற்றுக்கொள்ளும்படியாக, நம்முடைய பாவங்கள் அவர்மேல் சுமத்தப்பட்டது. அதை அவர் சுமந்தார், அவருடைய நீதியும், புண்ணியமும் ஒரு நீதியின் வஸ்திரத்திற்குரியது போல் எண்ணப்பட்டது. நாம் அறிவைக் கொண்டு செயல்படுவதற்கு முன்னர், அவருடைய புண்ணியத்தை முழு மனதோடு ஏற்றுக் கொள்வதின் மூலம், பிதாவின் சமூகத்தில் நீதிமானாக்கப்பட வேண்டும்; ஏற்றுக்கொள்ளப்பட்டு, பரிசுத்தமாக்கப்பட்டு, படிப்படியாக விடுதலையாக்கப்பட்டு, மகிமைப்படும் முன்பாக, கிறிஸ்து நம்முடைய ஞானமாக்கப்பட்டார் என்பதை நாம் காண வேண்டும். நாம் அடுத்த படிக்குப் போகும்போது கிறிஸ்து நம்முடைய ஞானமாக இருப்பது முடிவடையாமல், அவர் நம்முடைய நீதியாகிறார். அப்படியல்ல, இன்னமும் அவர் நம்முடைய ஞானமாக, நம்முடைய ஞானமுள்ள ஆலோசகராக நமக்கு தேவைப்படுகிறார். அவருடைய வழி நடத்துதலின் கீழ் ஒரு முழுமையான அர்ப்பணிப்பை உண்டுபண்ணும் ஞானத்தை நாம் காண வேண்டும், பிதாவின் சித்தத்தை செய்யும் படியான பரிசுத்தமுள்ள வாழ்க்கையில் அந்த அர்ப்பணிப்பைத் தொடர்ந்து வரக்கூடிய ஞானத்தையும் நாம் காண வேண்டும். நாம் எடுக்கும் ஒவ்வொரு அடியிலும் ஞானமே முக்கியமான காரியமாகும்; அப்போஸ்தலர் கூறுகிறபடி “பரத்திலிருந்து வருகிற ஞானமோ முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும் சாந்தமும் இணக்கமுமுள்ளதாயும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 109",
    "id": "page-109"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-037",
    "content": [
      {
        "type": "text",
        "value": "இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும், பட்சபாதமில்லாததாயும், மாயமற்றதுமாயிருக்கிறது.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 3:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நம்முடைய அர்ப்பணிக்கப்பட்ட அல்லது பரிசுத்தமாக்கப்பட்ட முழு வாழ்க்கையின் மூலம், பரலோக நகரத்திற்கு பிரயாணமாகச் செல்லும் ஒவ்வொரு படியிலும், பரத்திலிருந்து வருகிற ஞானம் நமக்குத் தேவை. உலக ஞானமானது, சுயநலம், சுயசித்தம், சுயமதிப்பு, சுயநீதி, சுய நிறைவு என்பவைகளைக் கொண்டு செயல்படுகிறது. மேலும் அப்போஸ்தலர் குறிப்பிடுகிறபடி இவைகள் கசப்பான பொறாமை, சண்டைகளுக்கு நேராக வழிநடத்துகிறது. ஏனென்றால் இந்த ஞானம் பரத்திலிருந்து வருவதற்கு பதிலாக “பூமிக்குரியதாக இச்சைக்குரியதாக, பிசாசுக்குரியதாக” இருக்கிறது. அதற்கு மாறாக, பரலோக ஞானம் அன்பின் குணாதிசயத்தோடு ஒத்துப்போகிறது. “அது தன்னைப் புகழாது, இறுமாப்பாயிராது, அயோக்கியமானதைச் செய்யாது, அநியாயத்தில் சந்தோஷப்படாமல் சத்தியத்தில் சந்தோஷப்படும்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-038",
    "content": [
      {
        "type": "eng_page",
        "value": "[F99]"
      },
      {
        "type": "text",
        "value": "இந்த ஞானமே செயல்படும் விதத்திலும் கூட ஒழுங்கு இருக்கிறது. அப்போஸ்தலனாகிய யாக்கோபு மேலே சொன்ன எல்லா நிபந்தனைகளையும் ஞானம் உள்ளடக்கியதாக இருந்தாலும், ஒவ்வொன்றிற்கும் அது கொடுக்கிற வரிசையில் வித்தியாசம் உண்டு. பரத்திலிருந்து வருகிற ஞானத்தின் ஆவி சமாதானமுள்ளதாயிருக்கிறது. அது சமாதானத்தை விரும்புகிறது, அதை மேம்படுத்த விரும்புகிறது, இருந்த போதிலும் அது சமாதானத்தை முதலில் போடாமல் பரிசுத்தத்தை முதலில் போடுகிறது. “முதலாவது பரிசுத்தம், பின்பு சமாதானமாயிருத்தல்.” பூலோக ஞானம் தான் “எந்த விலைக் கொடுத்தாவது சமாதானம்” என்று கூறுகிறது. மேலும் மனசாட்சி அமைதியாக இருக்க வேண்டும், அதன் மூலம் சுயநல சமாதானம் உயர்த்தப்படலாம் என்று கட்டளையிடுகிறது. பரிசுத்தமான ஞானம் எளிமையானது, வஞ்சனையில்லாதது, கனமுள்ளது, வெளியரங்கமானது. அது வெளிச்சத்தை விரும்புகிறது. அது இருளுக்கு உரியதல்ல, அது பாவத்துக்குரியதல்ல, மறைக்கப்பட வேண்டிய எந்த காரியத்துக்கும் அது ஒத்துப்போகிறதுமில்லை; மறைவான கிரியைகள் வழக்கமாக அந்தகாரத்தின் கிரியைகள் என்று அறியப்பட்டிருக்கின்றன, மறைவான காரியங்கள் வழக்கம் போல் பொல்லாதவைகளாக இருக்கின்றன. நேர்மை, பரிசுத்தம் சம்பந்தப்பட்டவரை சமாதானமுள்ளதாயிருக்கும்; அது சமாதானத்தையும், இணக்கத்தையும், ஒற்றுமையையும் வாஞ்சிக்கிறது. ஆனால் சமாதானம் முதலில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 110",
    "id": "page-110"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-039",
    "content": [
      {
        "type": "text",
        "value": "இல்லாததால், மனத்தளவில் மாத்திரமே சமாதானமாகவும், நேர்மை, பரிசுத்தம், நன்மை ஆகியவைகளோடு முழுமையாக இசைந்திருக்கிறவைகளாக இருக்க முடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-040",
    "content": [
      {
        "type": "text",
        "value": "இந்த பரலோக ஞானம் சாந்தமுள்ளது, அது தன்னுடைய திட்டங்களில் அல்லது முறைகளில் முரடானதுமில்லை, கடினமானதுமில்லை. இருந்தபோதிலும், அதனுடைய சாந்த குணம் அதனுடைய பரிசுத்தத்தையும் சமாதானமாயிருத்தலையும் பின்பற்றுகிறது. அதை உடையவர்கள் முதலாவது சாந்தம், அதன் பின்பு தூய்மை, அதன் பின்பு சமாதானம் என்றில்லாதபடி, முதலாவது அல்லது முக்கியமாக தூய்மை, பின்பு சத்தியத்தோடு பரிசுத்தமாக்கப்பட்டிருக்கிறார்கள்; அவர்கள் சமாதானத்தை வாஞ்சிக்கிறார்கள்; அதை உயர்த்தும்படியாக செய்கிறார்கள்; ஆகவே அவர்கள் நடத்தப்படுவதற்கு சாந்தமுள்ளவர்களாகவும், எளிமையானவர்களாகவும் இருக்கிறார்கள். ஆனால் அவர்கள் தூய்மையோடும், சமாதானத்தோடும், சாந்தத்தோடும் ஒத்துப்போகும்படி மாத்திரம்தான் நடத்தப்படமுடியும்: எந்த பொல்லாத வேலையிலும் அவர்களை எளிதாக உதவி செய்யும்படி நடத்த முடியாது, ஏனெனில் பரலோக ஞானத்தின் ஆவி இப்படியான ஒரு மார்க்கத்தை தடை பண்ணுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-041",
    "content": [
      {
        "type": "text",
        "value": "பரலோக ஞானம் கிருபையும், நல்ல கனிகளும் நிறைந்து காணப்படுகிறது; அது கிருபையில் களிகூறுகிறது; அது திவ்விய குணாதிசயத்தில் ஒரு முக்கியமான பகுதியாக காணப்படுகிறது; அதைப் பின்பற்ற முயற்சி செய்யும்படி கூறுகிறது. பரத்திலிருந்து வருகிற ஞானத்தினால் பிரகாசிக்கப்பட்டிருக்கிற இருதயத்திலிருந்து, கிருபையும் ஆண்டவரின் பரிசுத்த ஆவியும், எல்லா நற்கனிகளும் நிச்சயமாக புறப்பட்டு வரும்; மேலும் முழுவதுமாக பக்குவ நிலையடைந்து, விருத்தியாகும். இந்தக் கிருபையானது, அறியாமையினாலும் எதேச்சையாகவும் பொல்லாப்பு செய்தவர்களை, அனுதாபத்தோடும், உதவியோடும் நோக்குகிற அதே வேளையில், வேண்டுமென்றே பொல்லாப்பு செய்கிறவர்களோடு அனுதாபமோ, தொடர்போ கொள்ள முடியாததாயிருக்கும். ஏனென்றால் ஞானத்தின் ஆவி கிருபைக்கல்ல, பரிசுத்தத்திற்கே முதலிடம் கொடுக்கிறது. ஆகவே இந்த ஞானத்தின் கிருபை எதேச்சையாக அல்லது அறியாமையினால் பொல்லாப்பு செய்கிறவர்களிடத்தில் மாத்திரமே முழுவதுமாக செயல்பட முடியும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 111",
    "id": "page-111"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-042",
    "content": [
      {
        "type": "eng_page",
        "value": "[F100]"
      },
      {
        "type": "text",
        "value": "இந்த பரலோக ஞானமானது “பாரபட்சம் இல்லாதது” என்று அறிவிக்கப்பட்டுள்ளது. பாரபட்சம் என்பது அநீதியைக்குறிக்கும். மேலும் பரிசுத்தம், சமாதானம், சாந்தம், கிருபை, பரத்திலிருந்து வருகிற ஞானத்தின் நற்கனிகளும், மனிதர்களுடைய குணாதிசயத்துக்கு மதிப்பளிக்குமேயல்லாமல், மனிதர்களுக்கு பாரபட்சம் காட்ட இனியும் வழி நடத்தாது. ஜென்ம சுபாவமுள்ள மனிதனின் வெளித்தோற்றம், தோலின் நிறம் போன்றவை, ஆண்டவரின் ஆவியால் - பரத்திலிருந்து வருகிற ஞானத்தின் ஆவியால் புறக்கணிக்கப்படுகிறது; அது பாகுபாடற்றது; எந்த இடத்தில் காணப்பட்டாலும், வெளியரங்கமாக்கப்பட்டாலும் அது சமாதானமுள்ளதாக, சாந்தமுள்ளதாக, உண்மையுள்ளதாக இருக்க வேண்டும் என்று வாஞ்சிக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-043",
    "content": [
      {
        "type": "text",
        "value": "மேலும் பரத்திலிருந்து வருகிற இந்த ஞானம் \"மாய்மாலமற்றதாயிருக்கிறது.”  அது ஆளுகை செய்கிற இடத்தில் மாய்மாலத்திற்கு தேவையில்லாமல், அவ்வளவு தூய்மையும், சமாதானமும், கிருபையுமுள்ளதாக இருக்கிறது. ஆனால் அது பாவமான எல்லாவற்றோடும் ஒத்துப்போகாது இருக்கக்கூடும், அனுதாபமில்லாதிருக்கக்கூடும், ஐக்கியமில்லாதிருக்கக் கூடும், ஏனெனில் அது தூய்மையாய் இருக்கிற அல்லது தூய்மைக்கு, சமாதானத்திற்கு, சாந்தத்திற்கு வழிவகுக்கிற எல்லாவற்றோடும் அனுதாபமுள்ளதாக இருக்கிறது. மேலும் இப்படிப்பட்ட சூழ்நிலையில்  மாய்மாலத்திற்கு இடமில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-044",
    "content": [
      {
        "type": "text",
        "value": "தேவன் அவருடைய குமாரன் மூலமாக கொடுத்திருக்கிற இந்த எல்லா காரியங்களையும் குறித்த பரலோக ஞானம், அவருடைய மீட்பின் வேலையின் செய்தியில் மாத்திரமல்ல, பிதாவுக்கு கீழ்ப்படிதலிலும், ஆவியின் இரக்கங்களை அவர் வெளிப்படுத்தியதிலும், இப்படியாக நமக்கு வசனத்தின் மூலமும், முன்மாதிரியின் மூலமும் கற்றுக்கொடுப்பதிலும் இருக்கிறது. மேலும் பரத்திலிருந்து வருகிற இந்த ஞானம், கிறிஸ்துவின் பிரதிநிதிகளான அப்போஸ்தலர்கள் மூலமாக, அவர்களுடைய உபதேசங்கள் மூலமாக வருகிறது; அதோடுகூட பரத்திலிருந்து இந்த ஞானத்தின் ஆவியைப் பெற்ற அனைவர் மூலமாகவும், பரலோகத்திலிருக்கிற அவர்களுடைய பிதா மகிமைப்படும்படியாக தங்களுடைய வெளிச்சம் அவ்வளவாக பிரகாசிக்கும்படி அனுதினமும் பிரயாசப்படுகிறவர்கள் மூலமாகவும் வருகிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 112",
    "id": "page-112"
  },
  {
    "type": "heading",
    "value": "கிறிஸ்து நமது நீதி",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-045",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஓர் அளவுக்கு தேவனும், மனிதனும் ஒப்புரவாகுதலைப்பற்றி முன்னமே விவரித்துள்ளோம்; அதில் இயேசுவை ஏற்றுக்கொள்ளுகிற எல்லாரையும் நீதிமானாக்குகிறதற்காக ஓர் ஏற்பாட்டை செய்திருந்ததையும் விவரித்துள்ளோம். ஆனால் இங்கு நீதிமானாக்கப்படுதல் என்ற பொதுவான வார்த்தையின் அர்த்தத்தைப் பார்ப்போம்."
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய ஜனங்களில் அநேகரால் இது சரியாகப் புரிந்து கொள்ளப்படவில்லை. நீதிமானாக்கப்படுதல் என்ற வார்த்தையில் முதலாவது வருகிற சிந்தனை என்னவென்றால் (1) நியாயம் அல்லது சரியான ஒரு நிலை (2) அந்த நிலையோடு உடன்பாடு கொள்ளமுடியாத ஒன்று - அதன் தேவைக்கேற்ப இல்லாதது (3) குறைவுபட்ட அந்த நபரை அல்லது விஷயத்தை சரியான அல்லது நீதியான நிலைக்கு கொண்டுவருவது. இதற்கு உதாரணமாக ஒரு ஜோடி தராசு அல்லது நிறுவையை வைத்துக்கொள்ளலாம். ஒரு பக்கத்தில் உள்ள எடைக்கல் நியாயத்தைக் குறிக்கும், இன்னொரு பக்கத்தில் ஏதோ ஒன்று மனித கீழ்ப்படிதலைக் குறிக்கும்படி சமமான எடையில் நியாயத்தை சமன்படுத்த வைக்கப்பட வேண்டும். இது ஏறக்குறைய எல்லாவற்றிலும் குறைவுபட்டுள்ளது. அந்தக்குறை ஈடுகட்டப்படுவதற்காக ஏதோ ஒன்று அதோடு கூட வைக்கப்படுகிறது. அதை நிறுப்பதற்காக அல்லது நியாயப்படுத்துவதற்காக இந்த உதாரணத்தை உபயோகிக்கும்போது நாம் குறிப்பாக ஆதாம் ஆதியிலே சிருஷ்டிக்கப்பட்டபோது, பூரணமாய் தேவனோடு ஒத்துபோகிறவனாய் அவருக்கு கீழ்ப்படிகிறவனாய் சிருஷ்டிக்கப்பட்டான். இது அவனுடைய உரிமையான, சரியான, நீதியுள்ள நிலையாகும். அதில் அவன் தொடர்ந்து இருந்திருக்க வேண்டும். ஆனால் பாவத்தின் மூலம் அவன் தேவ தண்டனைக்குக் கீழாக வந்தான், தேவ எதிர்பார்ப்புக்கு ஏற்றவாறு இல்லாது போனதால் உடனடியாக அவன் புறக்கணிக்கப்பட்டான். அதிலிருந்தே \"அவனது சந்ததியார் பாவத்தில் பிறந்து பாவத்திலிருந்து உருவானவர்கள்,”  அவர்களுடைய தகப்பனைக்காட்டிலும் இன்னமும் ஒரு தாழ்வான நிலையிலுள்ள வாழ்க்கைக்கு வந்துள்ளனர்; அவர்களுடைய தகப்பனைக்காட்டிலும் தேவ நீதியின் நிலையை விட்டு மிக தூரமாய் வந்தனர். ஆனால் முடிவில்லாத தேவ நீதியின் நிலைக்கு வரமுடியும் என்று வர எதிர்பார்த்து, ஆதாமின் சந்ததியார் புது நிறுவைக்கு அல்லது முயற்சிக்கு சிருஷ்டிகரை கேட்பது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 113",
    "id": "page-113"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-046",
    "content": [
      {
        "type": "text",
        "value": "பயனற்றது. இப்படிப்பட்ட ஒரு முயற்சி முற்றிலுமாக பிரயோஜன மற்றதாயிருக்கும் என்று ஏற்று ஒத்துக் கொள்ளுகிறோம். ஏனெனில் பூரணமான மனிதன் கீழ்ப்படியாமையின் நிமித்தம் தன்னுடைய நிலையை இழந்து போனானெனில், விழுந்துபோன, இழிவான நாம் நீதியின் தேவைகளை சந்திக்க நம்பிக்கை உள்ளவர்களாக அல்லது நம்மை நாமே எடைப்பார்த்துக் கொள்ளுகிறவர்களாக, தேவனுக்கு முன்பாக நியாந்தீர்க்கிறவர்களாக இருக்க முடியாது. நாம் எல்லோரும் பாவம் செய்து தேவ மகிமையற்றவர்களானோம். ஆனால் நம்முடைய இனம் ஆதியிலே தகப்பன் ஆதாமுக்குள் பிரதிநிதித்துவப்படுத்துவது போல சிருஷ்டிக்கப்பட்டது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-047",
    "content": [
      {
        "type": "text",
        "value": "அப்படி என்றால் நாம் பார்க்கும் போது, ஒரு இனமாக, நாம் எல்லோரும் கூட அநீதியுள்ளவர்களாக, நியாயமற்றவர்களாக, அபூரணர்களாக எந்த கிரியைகளின் மூலமும் எவரும் தேவநீதியின் தேவைகளை சந்திக்க முடியாதவர்களாக இருக்கிறோம். “ஒருவனும் தன் சகோதரனிமித்தம் மீட்கும் பொருளை தேவனுக்கு கொடுக்கவும் கூடாதே”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 49:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று வேதம் நிச்சயமாக சொல்வதைக் காண்கிறோம்."
      },
      {
        "type": "eng_page",
        "value": "[F102]"
      },
      {
        "type": "text",
        "value": "ஒருவனும் மற்றவர்களுடைய குறைபாடுகளை நிவர்த்தி செய்ய முடியாது. ஏனெனில் அவனிடத்திலேயே நன்மையையோ அல்லது கனத்தையோ அல்லது நற்குணங்களையோ, மற்றவர்களுக்கு கொடுப்பதற்கு மாத்திரமல்ல அவனுக்கே போதுமான அளவு கிடையாது. ஏனென்றால் “எல்லாரும் பாவம் செய்து தேவ மகிமையற்றவர்களாயிருக்கிறார்கள்.” ஆகவே ஏற்கனவே தேவன் அவர்களைக் குற்றப்படுத்தி, அவர்கள் தம்மிடத்தில் நன்மை பெற தகுதியற்றவர்கள் என்றும், அவர்கள் ஜீவிப்பதற்கு தகுதியில்லாதவர்களாக மரிப்பார்கள் என்றும் அவர் அறிக்கை செய்திருக்கும் போது, அவர் அநீதியானவர்களை, விழுந்துபோனவர்களை ஏற்றுக் கொண்டு அவர்களோடு தொடர்பு கொள்வாரா என்று நாம் கேட்கிறோம். இதைச் செய்வதற்கு அவருக்கு ஒரு வழியுண்டு என்று அவர் காட்டுகிறார்; அதன் மூலம் அவர் இன்னும் தன்னை நீதியுள்ளவராகவும், கிறிஸ்துவை விசுவாசிக்கிறவனை நீதிமானாக்குகிறவராகவும் காட்டுகிறார்; கிறிஸ்துவை புது உடன்படிக்கையின் மத்தியஸ்தராக நியமித்திருக்கிறார் என்பதையும், கிறிஸ்து தன்னுடைய சொந்த விலையேறப்பெற்ற இரத்தத்தினால் - பலியினால் இந்த உலகத்தை கிரயத்திற்கு கொண்டார் என்பதையும், ஏற்ற காலத்தில் ஆயிர வருட அரசாட்சியின் போது கிறிஸ்து தாமே தன்னுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 114",
    "id": "page-114"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-048",
    "content": [
      {
        "type": "text",
        "value": "மாபெரும் வல்லமையை எடுத்துக்கொண்டு பூமியின் இராஜாவாக ஆட்சி செய்வார் என்பதையும், உலகின் அனைத்து குடும்பங்களையும் சத்தியத்தின் அறிவினால் ஆசீர்வதிப்பார் என்பதையும், தகப்பனாகிய ஆதாமுக்குள் இருந்த தேவ சாயலின் பழைய நிலைக்கு கொண்டு வரும்படியாக ஒரு சந்தர்ப்பத்தையும், வீழ்ச்சி மற்றும் மீட்பு பற்றிய அனுபவத்தோடு அவர்கள் பலப்படுத்தப்பட்டிருப்பதையும் காட்டுவார். மனுக்குலத்தை பூரணநிலைக்குக் கொண்டு வருகிற இந்த வேலையே நீதிமானாக்குதல் ஆகும்; அப்படியென்றால் உண்மையில் பூரணமாக்குதல், நம்முடைய நீதிமானாக்கப்படுதலிலிருந்து வித்தியாசமானது. அது சபைக்கு சுவிசேஷ யுகத்தில் கொடுக்கப்பட்டிருக்கிற “விசுவாசத்தினால் நீதிமானாக்கப்படுதல்” ஆகும். உண்மையான நீதிமானாக்கப்படுதல் நம்முடைய ஆண்டவருடைய ஆயிர வருட அரசாட்சியின் ஆரம்பத்தில் துவங்கி, “ஒவ்வொரு மனிதனும்” தகப்பனாகிய ஆதாம் மூலம் இழந்து போன எல்லாவற்றையும் திரும்ப பெற்றுக்கொள்ள முழு தருணத்தையும் அடையும் வரை பயன்படக்கூடிய எல்லா அனுபவத்தோடும், படிப்படியாக முன்னேறுதல் ஆகும். உண்மையாக நீதிமானாக்கப்படுதலின் காலத்திற்காக - உண்மையாக சரியாக்கப்படுதலுக்காக - சரீரப்பிரகாரமாக, மனதின் பிரகாரமாக, குணத்தின் பிரகாரமாக, மனப்பூர்வமாக விரும்பி கீழ்ப்படிகின்ற மனுக்குலத்தை பூரணமற்ற நிலையிலிருந்து பூரணத்திற்கு கொண்டு வருகிற காலத்திற்காக ஆண்டவருக்கு ஸ்தோத்திரம்!"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-049",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் இப்பொழுது நாம் விசேஷமாக புது சிருஷ்டியை திவ்விய சுபாவத்திற்கும் மகிமைக்கும் அழியாமைக்கும் அழைத்த தேவன், இந்த சிறிய வகுப்பினரான மானிடர் நீதிமானாக்கப்படுதலுக்கு அவர் என்ன நடவடிக்கைகளை எடுத்திருக்கிறார் என்பதை நாம் பார்த்துக்கொண்டு வருகிறோம். இவர்களுக்கும் உலகத்தினருக்கும் நீதிமானாக்கப்படுதல் தேவைப்படுகிறது. ஏனெனில் இவர்களும் “சுபாவத்தினாலே மற்றவர்களைப் போல் கோபாக்கினையின் பிள்ளைகளாக” இருக்கிறார்கள். உலகமானது பாவிகள் என்று மரண தண்டனைக்கு உட்படுத்தப்பட்டிருப்பதால், தேவன் அவர்களோடு தொடர்புகொள்ள முடியாதது போல, புது சிருஷ்டிகள் என்று அழைக்கிறவர்களோடும் அவர் தொடர்புகொள்ள முடியாது. உலகம் நீதிமானாக்கப்பட வேண்டும் என்றால் - பூரணத்திற்கு கொண்டுவரப்பட வேண்டும் என்றால் - தேவன் அவர்களோடு இசைந்தவராய்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 115",
    "id": "page-115"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-050",
    "content": [
      {
        "type": "eng_page",
        "value": "[F103]"
      },
      {
        "type": "text",
        "value": "இருக்கவேண்டும். இதற்குமுன் நீதிமானாக்கப்படாவிட்டால் அவர் சபையோடு எப்படி ஐக்கியம் வைத்துக்கொள்ள முடியும், எப்படி அவருடைய குமாரனோடு உடன் சுதந்திரராக இருக்கும்படி ஏற்றுக்கொள்ள முடியும்? நாம் புது சிருஷ்டிகளாவதற்கு நீதிமானாக்கப்படுதல் நிறைவேற்றப்பட வேண்டிய ஓர் இன்றியமையாத முதல் தேவை என்பது ஏற்றுக் கொள்ளப்படல் வேண்டும். ஆனால் நாம் எப்படி நீதிமானாக்கப்பட முடியும்? சரீரப்பிரகாரமாக, மனதின் பிரகாரமாக, குணாதிசயத்தின் பிரகாரமாக, உண்மையாக, முழுமையான பூரண நிலைக்கு திருப்பிக் கொண்டு வரப்பட வேண்டுமா என்ற கேள்விக்கு நாங்கள், இல்லையென்று பதில் கூறுகிறோம். அப்படிப்பட்டதோர் உண்மையான நீதிமானாக்கப்படுதலை தேவன் நமக்கு தரவில்லை, ஆனால் வேறு விதமான ஒரு நீதிமானாக்கப்படுதலை நமக்கு தந்திருக்கிறார். அது “விசுவாசத்தினால் நீதிமானாக்கப்படுதல்” என்று வேதத்தில் சொல்லப்பட்டுள்ளது. அது உண்மையான நீதிமானாக்கப்படுதல் அல்ல, இருந்த போதிலும் அது முக்கியமானதாகும். பாவமும் மரணமும் தொடர்ந்து அரசாட்சி செய்யும் இந்த காலத்தில் அவருடைய கிருபையின், இரக்கத்தின் செய்தியைக் கிறிஸ்துவின் மூலம் கேட்டவர்கள் எல்லோரும் பரத்திலிருந்து வருகிற ஞானத்தோடு இசைந்திருப்பவர்களாக இருந்து, தங்களுடைய தவறான நிலையை அறிக்கை செய்து, ஆண்டவருடைய தூதை நம்பி அவர்கள் தங்களை அவருக்கு ஒப்புக்கொடுப்பார்கள் என்றும், பாவத்திற்காக மனஸ்தாபப்பட்டு, கூடுமான வரை தங்களுடைய தவறுகளை சரி செய்வார்கள் என்றும், இவர்கள் உண்மையான மானிட பூரணத்திற்கு திருப்புவதற்கு பதிலாக, கிறிஸ்துவின் புண்ணியத்தினால் இவர்களுடைய கறைகள் மூடப்பட்டதாக எண்ணுவார் என்பதையும் தேவன் ஏற்றுக்கொள்கிறார். அவர்களோடு அவர் தொடர்பு கொள்ளும் போது, விசுவாசத்தின் மூலம் நீதிமானாக்கி, அவர்களை நீதிமான்கள் அல்லது நேர்மையானவர்கள் என்று எண்ணுவார்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 116",
    "id": "page-116"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-051",
    "content": [
      {
        "type": "text",
        "value": "நின்றுவிடுவதில்லை. புது சிருஷ்டிகளான நம்மோடு அது தொடர்ந்து வருகிறது. மேலும் ஆதாமின் ஆக்கினையிலிருந்து நம்மை மூடுவது மாத்திரமல்ல, பரம்பரையாக வருகிற மாம்ச பெலவீனத்தால் (வேண்டுமென்றல்ல) சிந்தை, வாக்கு, செய்கையினால் நம்முடையதாயிருக்கிற எல்லா பெலவீனங்களிலிருந்தும், பூரணமில்லாதவைகளிலிருந்தும் நம்மை மூடுகிறது; இவ்விதமாக புது சிருஷ்டிகளாயிருக்கிற ஆண்டவருடைய ஜனங்களை புது சிருஷ்டியில் அங்கம் வகிக்க போட்டியிடுபவர்களாவதற்கு தேவைப்படும் பரீட்சைகள், சோதனைகளுக்குள்ளாக கடந்து செல்லும் போதும், அவர்களுடைய யாத்திரையின் கடைசி பரியந்தமும் தொடர்ந்து மூடுகிறது. இதற்கிசைவாக அப்போஸ்தலர் பின்வருமாறு கூறுகிறார்: “ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை.” இந்த புதிய சுபாவம் என்னும் பொக்கிஷத்தை மண்பாண்டங்களில்"
      },
      {
        "type": "eng_page",
        "value": "[F104]"
      },
      {
        "type": "text",
        "value": "பெற்றிருக்கிறோம் என்ற கருத்து ஒருபுறமிருக்க, இதனிமித்தம் நாம் விரும்பாத கறைகளும் தொடர்ச்சியாக வருகின்றன. நாம் நம்முடைய கல்யாண வஸ்திரத்தினால், கிறிஸ்துவின் நீதி என்னும் வஸ்திரத்தினால், நாம் நீதிமானாக்கப்பட்டோம் என்று எண்ணப்படுதலினால், விசுவாசத்தினால் வரும் நீதிமானாக்கப்படுதலினால் மூடப்படாமலிருந்தால், குறைந்த பட்சம் அவைகள் நாம் எந்த நிலையிலாவது நித்திய ஜீவன் என்ற வெகுமதிக்கு தகுதியற்றவர்கள் என்று நம்மை குற்றப்படுத்தும். நமக்கு இந்த நீதிமானாக்கப்படுதல் தேவை. நாம் மாம்சத்தில் இருக்கும் வரை, நாம் கிறிஸ்துவுக்குள் நிலைத்திருக்கும் வரை அது நம்முடைய வஸ்திரமாக தொடர்ந்து இருக்கும். ஆனால் நாம் ஜெயங்கொள்ளுபவர்களாக ஏற்றுக்கொள்ளப்படும் வேளையில் நம்முடைய சோதனைகள் முடிவடைகின்றன; மேலும் முதலாம் உயிர்த்தெழுதலில் நமக்கு ஒரு பங்கும் கொடுக்கப்படுகின்றது. அப்போது அது முற்றிலுமாக நின்றுவிடுகிறது. அப்போஸ்தலர் விளக்கமாக சொல்கிறபடி அது அழிவுள்ளதாய், கனவீனமுள்ளதாய், பெலவீனமுள்ளதாய் விதைக்கப்படும், ஆனால் அது அழிவில்லாததாய், மகிமையுள்ளதாய், பலமுள்ளதாய் உயிர்ப்பிக்கிற ஆவியாய் இருக்கிற, பிதாவின் தத்ரூபமான சாயலில் இருக்கிற நம்முடைய ஆண்டவரின் முழு சாயலில் எழுப்பப்படும். அந்த பூரணத்தை அடையும் போது நீதியுள்ளவனாக எண்ணப்படுவதற்கு, இனியும் தேவையிருக்காது;"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 117",
    "id": "page-117"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-052",
    "content": [
      {
        "type": "text",
        "value": "ஏனென்றால் அப்போது நாம் உண்மையிலேயே நீதியுள்ளவர்களாக உண்மையிலேயே பூரணமுள்ளவர்களாக இருப்போம். உலகத்தில் உள்ளவைகளைக் காட்டிலும், புது சிருஷ்டியின் பூரணம் உயர்வான நிலையில் காணப்படுவது ஒரு பொருட்டல்ல, அதாவது அது வரையில் நீதிமானாக்கப்படுதலைப் பொருத்தவரை அது ஒரு பொருட்டல்ல. பூரணமான மானிட சுபாவத்தில் பழைய நிலைக்கு வரும்படியாக தேவனுடைய கிருபையை பெறுபவர்கள், அந்த கிரியை முடியும் போது, நீதியுள்ளவர்களாய் பூரணமுள்ளவர்களாய் இருப்பார்கள்; ஆனால் இந்த பூரணமோ, நீதியோ, ஆவிக்குரிய நிலையைக் காட்டிலும் கீழானதாகும். இப்போது திவ்விய சுபாவத்திற்கு அழைக்கப்பட்டவர்கள், முன்னதாக விசுவாசத்தினால் நீதிமானாக்கப்பட்டவர்கள், அவர்களுடைய அழைப்பையும் தேவ புத்திரர் என்பதற்காக பரீட்சையும் அனுமதிக்கும்படியாக, முதலாம் உயிர்த்தெழுதலில் பூரண ஜீவனையும் பூரணத்தையும் பெற்றுக் கொள்ளும் வரை, உண்மையிலே நீதிமானாக்கப்படவோ, பூரணப்படுத்தப்படவோ மாட்டார்கள். அதில் குறிப்பாக இப்போதுள்ள பூரணமில்லாமை எதுவுமிருக்காது. ஆனால் இப்போது அவர்களுக்கு கொடுத்தாக எண்ணப்பட்ட பூரணம் மாத்திரம் இருக்கும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "நம்முடைய நீதிமானாக்கப்படுதலுக்கு உண்டான காரணம் அல்லது நிலை",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-053",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய வசனம் அறிக்கையிடுகிறவைகளை ஒப்பிட்டுப் பார்க்கத் தவறிய காரணத்தினால் இந்த விஷயத்தைக் குறித்ததான குழப்பம் அநேகருடைய உள்ளங்களில் வந்திருக்கிறது. சிலர் உதாரணமாக நாம் “விசுவாசத்தினால் நீதிமானாக்கப்படுகிறோம்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 5:1; 3:28;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கலாத்தியர் 3:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற அப்போஸ்தலரின் கூற்றை கருத்தில் கொண்டு, தேவனுடைய பார்வையில் விசுவாசம் அவ்வளவு முக்கியமானது, அது நம்முடைய அபூரணங்களை மூடுகிறது என்று எடுத்துக்கொள்ளுகிறார்கள். மற்றவர்கள் நாம்"
      },
      {
        "type": "eng_page",
        "value": "[F105]"
      },
      {
        "type": "text",
        "value": "“தேவனுடைய கிருபையினால் நீதிமான்களாக்கப்படுகிறோம்\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 3:24",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; தீத்து 3:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதை கருத்தில் கொண்டு, அவர்களுக்குள் இருக்கக்கூடிய எந்தவிதமான நன்மையோ அல்லது விசுவாசத்தையோ அல்லது கிரியைகளையோ காணாதபடி, தன்னிச்சையாக அவருக்குச் சித்தமானபடி நீதிமானாக்குகிறார் என்று எடுத்துக்கொள்ளுகிறார்கள். இன்னும் மற்றவர்கள் அவருடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 118",
    "id": "page-118"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-054",
    "content": [
      {
        "type": "text",
        "value": "“இரத்தத்தினால் நீதிமான்களாக்கப்படுகிறோம்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 5:9;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 9:14; 1",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யோவான் 1:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற வேதாகமத்தின் கருத்தை மனதில் வைத்து மனிதர்களின் விசுவாசம், கீழ்ப்படிதல் எப்படிப்பட்டதாக இருந்த போதிலும், கிறிஸ்துவின் மரணம் எல்லா மனிதருக்கும் நீதிமான்களாக்குதலை உண்டு பண்ணிற்று என்று எண்ணுகிறார்கள். மேலும் இன்னும் சிலர் “கிறிஸ்து நாம் நீதிமான்களாக்கப்படுவதற்காக எழுப்பப்பட்டும் இருக்கிறார்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 4:25)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற வேதாகமத்தின் அறிக்கையை எடுத்துக்கொள்ளுகிறார்கள்; மேலும் இதனால் கிறிஸ்துவின் உயிர்த்தெழுதல் மூலமாக நீதிமானாக்கப்படுதல் நமக்கு வருகிறதென்று கூறுகிறார்கள். இன்னும் சிலர், “கிரியைகளினால் ஒரு மனிதன் நீதிமானாக்கப்படுகிறான்”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 2:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற வேதாகமக்கூற்றை எடுத்துக்கொண்டு தேவனோடு நாம் நன்மதிப்பை பெறுவதும் பெறாததும், நாம் சொன்னதும் செய்ததுமான நம்முடைய கிரியைகளே தீர்மானிக்கின்றன என்று கூறுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-055",
    "content": [
      {
        "type": "text",
        "value": "காரியத்தின் உண்மை என்னவென்றால் சொல்லப்பட்ட கருத்துக்களெல்லாம் சத்தியம்தான்; ஒரு பெரிய கட்டிடத்தை முன் பக்கமிருந்தும், பின்பக்கமிருந்தும், பக்கங்களிலிருந்தும், பல்வேறு கோணங்களிலிருந்தும் பார்ப்பது போல, ஒரு பெரிய கேள்வியின் வித்தியாசமான பதில்களை இது காட்டுவதாய் இருக்கிறது. மேலே சொல்லப்பட்ட கருத்துக்களை சொல்வதன் மூலம், அப்போஸ்தலர்கள் வித்தியாசமான காலங்களில் அந்த விஷயத்தின் பல்வேறு அம்சங்களை எடுத்துரைத்துக்கொண்டு இருந்தார்கள். இவை எல்லாவற்றையும் ஒன்று சேர்த்து \"நீதிமானாக்கப்படுதல்\" என்ற பாடத்தின் முழு சத்தியத்தையும் அந்த தொகுப்பிலிருந்து பார்ப்பது நமது கடமையாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-056",
    "content": [
      {
        "type": "text",
        "value": "முதன்முதலாக, நாம் தேவனுடைய கிருபையினால் நீதிமானாக்கப்படுகிறோம். நம்மேல் அவர் விதித்திருக்கிற நியாயமான தண்டனையிலிருந்து மீண்டு வருவதற்கான எதையும் நம்முடைய சிருஷ்டிகர் செய்ய வேண்டுமென்று அவர்மேல் எந்த கடமையும் கிடையாது. அவருடைய சொந்த புண்ணியம் அல்லது கிருபையினிமித்தம் நாம் சிருஷ்டிக்கப்படுவதற்கு முன்னரே நம்முடைய வீழ்ச்சியை முன்னறிந்து, அவர் நம் மேல் இரக்கம் வைத்து, பூமியை அஸ்திபாரப்படுத்துவதற்கு முன்னரே அவருடைய திட்டத்தில் நம்முடைய மீட்புக்காக அடிக்கப்பட்ட ஆட்டுக்குட்டியை வைத்திருந்தார். பிதாவுடன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 119",
    "id": "page-119"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-057",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஒப்புரவாகுதல் என்ற கேள்வியை நாம் தீர்மானம் செய்து கொள்வோம், அதை அவர் எப்படிக் கொண்டுவர பிரியப்பட்டாராயினும், அது அவருடைய கிருபையினிமித்தம் மாத்திரம் வருகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-058",
    "content": [
      {
        "type": "text",
        "value": "இரண்டாவதாக, கிறிஸ்துவின் இரத்தத்தினாலே நாம் நீதிமானாக்கப்படுகிறோம். அவருடைய மீட்பின் கிரியையின் மூலமாக, அவருடைய மரணத்தினால் நீதிமானாக்கப்படுகிறோம். அது எப்படியெனில் “இயேசு கிறிஸ்து தேவனுடைய கிருபையினால் ஒவ்வொருவருக்காகவும் மரணத்தை ருசி பார்த்தார்.” அதன்படி ஆதாமுக்குரிய தண்டனையை செலுத்தும்படியாக அவர் நமக்காக வைத்திருந்த முன்னேற்பாட்டின் மூலம் சிருஷ்டிகர் நமக்காக வைத்திருந்த கிருபை வெளிப்பட்டது."
      },
      {
        "type": "eng_page",
        "value": "[F106]"
      },
      {
        "type": "text",
        "value": "மேலும் ஆதாம் மூலமாக முழு உலகமும் ஆக்கினைக்குள்ளாக வந்தபடியால், கடைசியாக செய்யப்பட வேண்டியது என்னவென்றால் முழு உலகத்தின் பாவத்தையும் அகற்றி விடுவதுதான். நாம் இந்த குறிப்பையும் நிச்சயப்படுத்திக்கொள்வோம். முதலாவது பார்த்தது போலவே தேவனுடைய கிருபையும் இந்த ஒரே வழியாகத்தான் செயல்படுகிறது; ஆகவே “குமாரனை உடையவன் ஜீவனை உடையவன், தேவனுடைய குமாரன் இல்லாதவன் ஜீவன் இல்லாதவன்,” அவன் தொடர்ந்து மரண தண்டனையின் கீழ் இருக்கிறான்."
      },
      {
        "type": "italic",
        "value": "யோவான் 5:12)"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-059",
    "content": [
      {
        "type": "text",
        "value": "மூன்றாவதாக, கிறிஸ்து இயேசு நாம் நீதிமானாக்கப்படுவதற்காக மரணத்திலிருந்து எழுப்பப்பட்டார் என்பதும் சமமான உண்மைதான். ஏனெனில் அது தேவ திட்டத்தின் ஒரு பகுதியாகும்; எப்படியெனில் மேசியா ஜனங்களுடைய மீட்பராக இருக்க வேண்டும் என்பது மாத்திரமல்ல, மேலும் பிதாவோடு இசைந்த மனதுள்ளவர்களாய் திரும்பி வர வாஞ்சிக்கிறவர்கள் எல்லாரையும் ஆசீர்வதிக்கிறவராயும், இழந்ததைத் திரும்ப கொடுக்கிறவராயும் இருக்கிறார். ஆகவே நம்முடைய ஒப்புரவாகுதலுக்கு இயேசுகிறிஸ்துவின் மரணமும் முக்கியம் வாய்ந்ததாக இருக்கிறது. அவர் மரணத்திலேயே இருந்திருப்பாரேயானால் அவர் நம்முடைய ஆசீர்வாதத்திற்கும், இழந்ததை திரும்ப பெறுதலுக்கும் வழியாக ஒருபோதும் இருந்திருக்க முடியாது. ஆகவே பிதாவானவர் நம்முடைய மீட்பின் கிரயமாக கிறிஸ்துவின் மரணத்தை ஏற்படுத்தினபடியால் ஏற்ற காலத்தில் மனிதன் நீதிமானாக்கப்படுவதற்கு அதிகாரம் பெற்றவராக இருக்கும்படியாகவும், மானிடர் தேவனோடு இசைந்த மனதுள்ளவர்களாய் ஒரு சரியான அல்லது நீதியான நிலைக்குத்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 120",
    "id": "page-120"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-060",
    "content": [
      {
        "type": "text",
        "value": "திரும்பும்படி, மரித்தோரிலிருந்து அவரது உயிர்த்தெழுதலையும் உண்டாக்கினார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-061",
    "content": [
      {
        "type": "text",
        "value": "நான்காவதாக, நாம் (சபை) விசுவாசத்தினால் நீதிமானாக்கப்படுகிறோம். இந்த யுகத்தில் ஆண்டவர் ஏற்படுத்தியிருப்பது ஓர் உண்மையான நீதிமானாக்கப்படுதல், அல்லது திரும்பப் பெற்றுக் கொள்ளுதல் என்று பொருள்படும்படியல்ல, ஆனால் சாதாரணமாக நீதிமானாக எண்ணப்படுதலுக்கும் திரும்ப பெற்றுக் கொண்டோம் என்று நினைத்துக்கொள்வதற்கும் மாத்திரமே. ஆனாலும் இது தங்களுடைய விசுவாசத்தை அப்பியாசப்படுத்துகிறவர்களுக்கு மட்டுமே பொருந்தும். நம்முடைய விசுவாசமோ அல்லது நம்முடைய அவிசுவாசமோ, தேவன் தனக்குள்ளாக தீர்மானித்திருக்கிற தெய்வீக ஏற்பாடுகளோடு, அவர் செயல்படுத்திக் கொண்டிருப்பவைகளோடு, ஏற்றகாலத்தில் செய்து முடிக்கிறவைகளோடு எந்தவித பாதிப்பையும் உண்டாக்கமுடியாது. ஆனால் உலகம் உண்டாவதற்கு முன்னே நமக்கு கொடுக்கப்பட்ட இந்த நன்மைகளில் பங்கு பெறுவது நம்முடைய விசுவாசத்தின்மேல் இருக்கிறது. ஆயிர வருட அரசாட்சியின் போது இரட்சிப்பின் தெய்வீக திட்டத்தின் நீளம், அகலம் எல்லோருக்கும் வெளிப்படுத்தப்படும்; உலகத்தில் தேவனுடைய இராஜ்யம் ஸ்தாபிக்கப்படும் அவ்வேளையில் மனுக்குலத்தை மீட்டவர், சத்தியத்தின் ஓர் அறிவினால் எல்லோரையும் ஆசீர்வதிக்கும்படி அதிகாரம் பெற்றவர், எத்தனை பேர் வாஞ்சித்து தெய்வீக சலுகையை, தெய்வீக நிபந்தனையின்படி ஏற்றுக் கொள்கிறார்களோ அத்தனை பேரையும் உண்மையிலேயே நீதிமானாக்குவார், அதாவது பழைய பூரண நிலைக்குக் கொண்டு வருவார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-062",
    "content": [
      {
        "type": "text",
        "value": "உண்மைதான், உண்மையான நீதிமானாக்கப்படுதலுக்கு, திரும்ப கொடுத்தலின் செயல்பாட்டுக்கு விசுவாசம்"
      },
      {
        "type": "eng_page",
        "value": "[F107]"
      },
      {
        "type": "text",
        "value": "மிக முக்கியமானது என்றுகூட கூறலாம். ஏனென்றால் “விசுவாசமில்லாமல் தேவனுக்கு பிரியமாயிருப்பது கூடாத காரியம்.” திரும்பக் கொடுத்தலின் ஆசீர்வாதங்களும், வெகுமதிகளும் விசுவாசத்தின் வழியின் பிரகாரம் கொடுக்கப்படும். ஆனால் அப்பொழுது திரும்பக் கொடுத்தலின் செயல்பாட்டிற்கு தேவைப்படுகிற விசுவாசம், இப்பொழுது “பரிசுத்தவான்களாக,” “இயேசுவோடு உடன் - சுதந்திரர்களாக,” “புது சிருஷ்டிகளாக” அழைக்கப்பட்டவர்களுக்குத் தேவைப்படுகிற விசுவாசத்தோடு மிகவும் வித்தியாசப்படுகிறது. தேவனுடைய இராஜ்யம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 121",
    "id": "page-121"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-063",
    "content": [
      {
        "type": "text",
        "value": "கட்டுப்பாட்டில் இருக்கும் வேளையில், சாத்தான் கட்டப்பட்டிருக்கும் போது, பூமி ஆண்டவரை அறிகிற அறிவினால் நிரம்பி இருக்கும்போது, திவ்விய வாக்குத்தத்தங்கள் நிறைவேறுவதை எல்லாரும் காண்பார்கள். இப்படியாக விசுவாச கண்களுக்கு மாத்திரமே இப்போது தெரிகிறதைக் காட்டிலும் அதிகமானவைகளை உண்மையிலேயே பார்வை அல்லது அறிவு மூலம் அப்போது தெரிந்து கொள்வார்கள். இருந்தபோதிலும் அவர்கள் பூரணத்திற்குக் கடந்து செல்லும்படியாக விசுவாசம் அவர்களுக்குத் தேவைப்படும். மேலும், இதன்படி விடாமுயற்சியோடு விசுவாசத்தையும், கிரியைகளையும் கடைப்பிடிப்பவர்களால் மாத்திரமே ஆயிர வருட அரசாட்சியின் முடிவில் கிடைக்கக் கூடிய உண்மையான நீதிமானாக்கப்படுதலைப் பெற்றுக்கொள்ள முடியும். அந்தக் காலத்தைக் குறித்து, “மரித்தோர் தங்கள் தங்கள் கிரியைகளுக்குத்தக்கதாக நியாயத்தீர்ப்படைந்தார்கள்” என்றும், அதற்கு மாறாக சபையின் நியாத்தீர்ப்பைக் குறித்து, “உங்கள் விசுவாசத்தின்படியே” என்றும் எழுதப்பட்டிருக்கிறது. எனினும் நம்முடைய விசுவாசம் கூட நம்மால் முடிந்தவரை கிரியைகள் இல்லாதிருக்கக் கூடாதது போன்று, அவர்களுடைய கிரியைகளும் விசுவாசம் இல்லாமல் இருக்காது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-064",
    "content": [
      {
        "type": "text",
        "value": "திரும்பக் கொடுத்தலினால் ஒப்புரவாக்கப்படுதல் நியாயப்பிரமாண உடன்படிக்கையினிமித்தம் வராது, ஆனால் அது புது உடன்படிக்கையின் நிபந்தனைக்குட்பட்ட கிருபையினால் வருகிறது என்பதை தேவன் விசுவாசத்தினால் புறஜாதிகளை நீதிமான்களாக்குகிறார் என்ற அப்போஸ்தலரின் கூற்று"
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 3:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த சந்தர்ப்பத்தில் தெளிவாக்குகிறது. அது அதன் நன்மையைப் பெற்றுக்கொள்பவர்கள் எல்லோராலும் நம்பப்படல் வேண்டும், ஏற்றுக்கொள்ளப்படல் வேண்டும், வாழ்க்கையில் நடைமுறைப்படுத்தபடல் வேண்டும். இப்பொழுது நீதிமானாக்கப்படுதலுக்கும் எதிர் காலத்தில் நீதிமானாக்கப்படுதலுக்கும் இடையில் உள்ள ஒரு வித்தியாசம் என்னவென்றால், தற்காலத்தில் அர்ப்பணம் செய்து கொண்டவர்கள் முறையான விசுவாசத்தை அப்பியாசப்படுத்தும்போது, விசுவாசத்தினால் நீதிமானாக்கப்பட்டார்கள் என்று எண்ணப்பட்டு உடனடியாக பிதாவோடு ஐக்கியம் கொள்ளும்படி செய்யப்படுகிறது. அதே வேளையில், அடுத்த யுகத்தில் அனுகூலமான நிலைமைகளில், கீழ்ப்படிதலின் விசுவாசத்தை அப்பியாசப்படுத்தும்போது அது நீதிமானாக்கப்பட்டார்கள் என்ற எண்ணத்தையேக் கூட கொண்டு வராது; மேலும் ஆயிர வருட"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 122",
    "id": "page-122"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-065",
    "content": [
      {
        "type": "text",
        "value": "அரசாட்சியின் முடிவில் மாத்திரமே உண்மையான நீதிமானாக்கப்படுதலையும், தேவனோடு ஐக்கியத்தையும் உண்டுபண்ணும். இதற்கிடையில் உள்ள காலத்தில் உலகமானது மாபெரும் மத்தியஸ்தரின் கரங்களில் இருக்கும். அவருடைய கிரியை அப்போது அவர்களுக்குத் தெய்வீக சித்தத்தை உணர்த்தவும் அவர்களோடு தொடர்புகொள்ளவும்"
      },
      {
        "type": "eng_page",
        "value": "[F108]"
      },
      {
        "type": "text",
        "value": "அவர்களை உண்மையிலேயே நீதிமான்களாக்கும் வரை அப்படிக் கீழ்ப்படிகிறவர்களைத் திருத்தவும் பழைய நிலைக்குக் கொண்டு வரவும், அந்த நேரத்தில், தேவனும் பிதாவுமாயிருக்கிறவருக்கு இராஜ்யத்தை ஒப்புக்கொடுக்கும் போது, அவர்களை பிதாவின் சமூகத்தில் குற்றமற்றவர்களாக நிறுத்தவும் செய்யும்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:24)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-066",
    "content": [
      {
        "type": "text",
        "value": "இப்பொழுது ஆண்டவர் தன்னுடைய புது சிருஷ்டியை அமைக்கும்படி ஒரு விசேஷமான வகுப்பினரைத் தேடிக் கொண்டிருக்கிறார்; மேலும் கிறிஸ்துவுக்குள் தேவனைக்குறித்த ஓர் அறிவுக்குள் கொண்டு வரப்பட்டு அந்தத் திவ்விய ஏற்பாட்டை விசுவாசத்தினால் ஏற்றுக்கொள்ள முடிந்தவர்களைத் தவிர வேறு எவரும் அந்தப் பரம அழைப்புக்கு அழைக்கப்படவில்லை. அவர்கள் இவ்விதமாக முற்றிலுமாக தேவனுடைய மகத்துவமான திட்டத்தின் மூலம் வரும் காரியங்களை நம்பும்படியாகவும், அங்கு அவர்களுடைய விசுவாசம் தற்காலத்தில் அவர்களை ஊக்குவிக்கவும், கடந்து செல்லும் பாதையை உருவப்படுத்தவும், வர இருக்கும் வாழ்க்கையானது மாபெரும் முக்கியத்துவம் வாய்ந்தது என்று உயர்வாக எண்ணவும் செய்யும். அந்த வாழ்க்கையோடு ஒப்பிட்டுப் பார்க்கும் போது, இப்போது இருக்கிற வாழ்க்கை குப்பையும் தூசியுமாகத் தோன்றும். எங்கும் வியாபித்திருக்கிற பொல்லாங்கு சிருஷ்டிகரின் ஞானத்தையும், அன்பையும், வல்லமையையும் எதிர்ப்பது போல் காணப்படும். இந்த இருண்ட காலத்தில் விசுவாசத்தை அப்பியாசப்படுத்தும்போது சபையானது ஆயிர வருட அரசாட்சியின்போது வசித்தது போலவும், மானிடரின் பூரணத்தின் பழைய நிலைக்குத் திரும்பிவருதலை அனுபவித்தது போலவும் எண்ணப்படுகிறது. இப்படி எண்ணப்படும் நிலையானது அவர்கள் படிப்படியாக தெய்வீக ஏற்பாடுகளின்படி அடையப்போகிற மானிட பூரணத்திற்கு அவர்கள் பலியாக செலுத்தும்படியாகவும், இப்படியாக அவர்கள் தங்களுடைய சரீரங்களையும் (பூரணம் என்று எண்ணப்பட்டது), அவர்களுடைய எல்லா திரும்பிக் கொடுத்தலின் சிலாக்கியங்களையும், பூலோக நம்பிக்கைகள், நோக்கங்கள், அக்கறைகளையும் ஜீவபலியாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 123",
    "id": "page-123"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-067",
    "content": [
      {
        "type": "text",
        "value": "செலுத்தி, இதற்குத் பதிலாக பரலோக நம்பிக்கைகளையும், கிறிஸ்துவோடு உடன் சுதந்திரர் என்பதையும், திவ்விய சுபாவத்தின் வாக்குத்தத்தங்களையும் பெற்றுக் கொள்ளும்படிக்கும் கொடுக்கப்படுகிறது. இந்தப் பரிமாற்றத்திற்கு நம்முடைய நேர்மையும், உலகப்பிரகாரமாக பலன்களின் இழப்பும், மனிதர்களால் வரும் கனத்தை இழப்பதும் இணைக்கப்பட்டுள்ளன."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 124",
    "id": "page-124"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-069",
    "content": [
      {
        "type": "text",
        "value": "ஐந்தாவதாக, இப்பொழுது விசுவாசத்தினால் நீதிமான்களாக்கப்பட்ட இந்த வகுப்பார் மனப்பூர்வமான எதிர்மாறான கிரியைகளை நடப்பிப்பதின் மூலம் அவர்களுடைய விசுவாசத்தை மறுதலிக்கக்கூடாது. தேவன் அவர்களோடு விசுவாசத்தின் அடிப்படையில் தொடர்பு கொண்டிருக்கும் வேளையில் அவர்களுடைய மீறுதல்களை அவர்கள் மேல் சுமத்தாமல் - ஆனால் அவைகள் எல்லாம் அவர்களுடைய மீட்பரால் கல்வாரியில் சந்திக்கப்பட்டன என்று எண்ணி அவர்களுடைய ஆக்கினைகளை அவர்கள் மேல் சுமத்தாமல் - ஆனால் அவர்களுடைய ஆவி அல்லது சித்தம் அல்லது நோக்கத்தின்படி அவர்களோடு தொடர்பு கொள்கிறார்; மாம்சத்தின்படி அல்லது அவர்களுடைய நடைமுறை செய்கையின்படி அவர்களோடு தொடர்புகொள்ளவில்லை. இருந்தபோதிலும் மாம்சமானது “கூடுமானவரை நமக்குள் இருக்கிற”"
      },
      {
        "type": "eng_page",
        "value": "[F109]"
      },
      {
        "type": "text",
        "value": "புதிய மனதின் கட்டுப்பாட்டுக்குள் கொண்டு வரப்படல் வேண்டும் என்று அவர் எதிர்பார்ப்பார் என்பதை சபை அறிந்துகொள்ள வேண்டும். மேலும் அது அதற்குக் கிடைக்கும் எல்லா சந்தர்ப்பங்களிலும், சாத்தியக்கூறுகளிலும் ஒத்துழைக்கும் என்று எதிர்பார்ப்பார். இதன்படி நம்முடைய கிரியைகள் நாம் நீதிமானாக்கப்பட்டதை உறுதிப்படுத்தும், சாட்சியமாக நம்முடைய பக்தியின் உண்மையான நிலையை நிரூபிக்கும் கோணத்தில் இருக்க வேண்டும். இருந்தபோதிலும், ஆண்டவர் நம்மை நியாயந்தீர்ப்பது நம்முடைய கிரியைகளின்படியல்ல, நம்முடைய விசுவாசத்தின்படியேயாகும். நம்முடைய கிரியைகளின்படி நியாயம் தீர்க்கப்பட்டோமானால் எல்லாரும் “தேவமகிமையற்றவர்களாக” காணப்படுவோம். ஆனால் நம்முடைய இருதயங்களின்படி, நம்முடைய நோக்கங்களின்படி நியாயம் தீர்க்கப்பட்டால் கிருபையின் உடன்படிக்கையின் நியமங்களின்படி திவ்விய தகுதிக்கேற்ப புது சிருஷ்டிகள் அனுமதிக்கப்பட முடியும். இதன் மூலம் கிறிஸ்துவின் பலியினால் வந்த புண்ணியங்கள் அவர்களுடைய அறியாமல் செய்த கறைகளை மூடுகின்றன. இப்படியான பூரணமற்ற தற்போதைய"
      },
      {
        "type": "text",
        "value": "சூழ்நிலையில் கூடுமானவரை நீதியின் கனிகளை கொடுக்க வேண்டுமென்று ஆண்டவர் எதிர்பார்ப்பதை ஒருவரும் நிச்சயமாக எதிர்க்க முடியாது. இதைக்காட்டிலும் அதிகமாக அவர் கேட்பதில்லை, இதைக்காட்டிலும் குறைவானதை அவர் ஏற்றுக்கொண்டு வெகுமதி அளிக்க வேண்டும் என்று எதிர்பார்க்கக் கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-070",
    "content": [
      {
        "type": "text",
        "value": "கிருபையின் மூலமும், இரக்கத்தின் மூலமும், நம்முடைய விசுவாசத்தின் மூலமும், அவை  சம்மந்தப்பட்ட  கிரியைகளின் உறவுமுறையின் மூலமும் நீதிமானாக்கப்படுதல் எப்படி பொதுவாக செயல்படுகின்றன என்பதை விளக்குவதற்கு மின்சார வண்டியின் இயக்கத்தை உதாரணமாக எடுத்துக்கொள்ளலாம். இரு மின்சார சக்தியின் மைய நிலை ஓர் அளவிற்கு நாம் நீதிமானாக்கப்படுவதற்கு ஆதாரமாயிருக்கிற தேவகிருபையை விளக்கும். மின்சக்தியை எடுத்து செல்கின்ற கம்பி நாம் நீதிமானாக்கப்படுவதற்கு பிதாவின் பிரதிநிதியாயிருக்கிற நம்முடைய ஆண்டவராகிய கிறிஸ்துவை பரிபூரணமில்லாத நிலையில் குறிப்பதாக இருக்கும். கார்கள் விசுவாசிகளையும் தள்ளுவண்டிகள் விசுவாசத்தையும் குறிக்கின்றன. விசுவாசமானது அப்பியாசப்படுத்தப்பட வேண்டியிருப்பது போன்று சக்கரம் (தள்ளு வண்டிகள்) கம்பியின்மேல் அழுத்தப்பட்டிருக்க வேண்டும். (1) எல்லாம் மின்னோட்டத்தை நம்பியுள்ளன. (2) அடுத்தபடியாக முக்கியமானது மின் ஓட்டத்தை நமக்கு கொண்டு வருகின்ற கம்பியாகும். (3) நாம் நீதிமானாக்கப்படுவதற்கு வழியாயிருக்கிற ஆண்டவராகிய இயேசு கிறிஸ்துமேல் சாய்ந்துகொள்ளவும், அவரைத் தொடுவதற்கான விசுவாச சக்கரம் இல்லாவிட்டால் நமக்கு எவ்வித ஆசீர்வாதமும் வராது. (4) ஆண்டவரோடு உள்ள தொடர்பினால் வந்த ஆசீர்வாதம், வண்டியின் விளக்குகள் எரிவதற்கு மின்சக்தி உதவியதற்கு இணையாக இருக்கிறது. ஆனால் (5) வண்டியோட்டுபவனும் அவனுடைய நெம்புகோலும் மாம்ச சித்தத்தைக் குறிக்கிறது, இவ்வேளையில் (6) வண்டியோவென்றால், விசுவாசத்தினால் மூலமும் நமக்கு வருகின்ற வல்லமையின் மூலம் கிடைக்கின்ற நம்முடைய செயல்களையும், திறன்களையும் குறிக்கிறது. நாம் சுழற்சியை உருவாக்கி கடைசியில் வண்டிகள் சேரும் இடத்திற்கு முன்னேறிச் செல்வதற்கு"
      },
      {
        "type": "eng_page",
        "value": "[F110]"
      },
      {
        "type": "text",
        "value": "இந்த எல்லா சக்திகளும் ஒட்டு மொத்தமாய் தேவைப்படுகின்றது. இந்த விளக்கம் பிதாவின் வீட்டிலுள்ள அநேக வாசஸ்தலங்களில் அல்லது அநேக சுபாவ புத்திரரின் நிலைமைகளில் புது சிருஷ்டியாக நம்முடைய இடத்தைக் குறிப்பதாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 125",
    "id": "page-125"
  },
  {
    "type": "heading",
    "value": "நீதிமானாக்கப்படுதலும் பழைய ஏற்பாட்டு கால விசுவாசிகளும்",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-071",
    "content": [
      {
        "type": "text",
        "value": "பின்னோக்கிப்பார்க்கும்போது, அப்போஸ்தலரின் கூற்றுகளிலிருந்து நாம் நீதிமானாக்கப்படுவதற்கு விலையேறப்பெற்ற இரத்தம் சிந்தப்படுவதற்கு முன்னால் மிகப் பழமையான காலத்தில், விசுவாசத்தினால் நீதிமானாக்கப்பட்ட ஏனோக்கு, நோவா, ஆபிரகாம், ஈசாக்கு, யாக்கோபு, தாவீது போன்றவர்களும், வேறு பல பரிசுத்தத் தீர்க்கதரிசிகளும் இருந்தார்கள் என்று காண்கிறோம். அவர்கள் விலையேறப் பெற்ற இரத்தத்தில் விசுவாசம் வைத்திருக்க ஏதுவில்லாதிருந்தபடியால் அவர்களுக்குள்ளிருந்த எந்த விசுவாசம் அவர்களை நீதிமான்களாக்கிற்று? “அவர்கள் தேவனை விசுவாசித்தார்கள் அது அவர்களுக்கு நீதியாக (நீதிமானாக) எண்ணப்பட்டது” என்று எழுதியிருக்கிற பிரகாரமாயிற்று என்று நாங்கள் பதில் சொல்கிறோம். உண்மைதான், தேவன் அவருடைய திட்டத்தின் தத்துவத்தின்படி அதாவது இயேசுவினிடத்தில் விசுவாசம் வைக்கிறவனை அவர் நீதிமானாக்குகிறதை நமக்கு அவர் வெளிப்படுத்தியது போல அவர்களுக்கு வெளிப்படுத்தவில்லை. ஆகவே வெளிப்படுத்தப்படாதவைகளை விசுவாசிக்காததற்கு அவர்கள் பொறுப்பாளிகள் அல்ல. தேவன் வெளிப்படுத்தியதை அவர்கள் விசுவாசித்தார்கள், அந்த வெளிப்பாடு இப்போது நமக்கு கொடுக்கப்பட்ட எல்லாவற்றையும் உள்ளடக்கியதாயிருந்தது. அதாவது ஒரு சிந்தூர மரம் தனக்குள் ஒரு வித்தை வைத்திருப்பதைப்போல மிக சுருக்கமான முறையில் அது கொடுக்கப்பட்டிருந்தது. ஏனோக்கு மேசியாவின் வருகையைக் குறித்தும், அதனால் வரும் ஆசீர்வாதங்களை குறித்தும் தீர்க்கதரிசனமாக சொன்னார். ஆபிரகாம் தன்னுடைய வித்து தேவனிடத்தில் அனுக்கிரகம் பெற்று அதன் மூலம் உலகத்தின் சகல ஜாதிகளும் ஆசீர்வதிக்கப்படும் என்று எண்ணி தேவனை விசுவாசித்தார். இது மரித்தோரின் உயிர்த்தெழுதலைக் குறிக்கும், ஏனென்றால் பூலோகத்தின் சகல ஜாதிகளும் மரணத்திற்குள்ளாக ஏற்கெனவே சென்றுவிட்டன. தேவன் மரித்தோரை உயிரோடு எழுப்ப வல்லவர் என்று ஆபிரகாம் விசுவாசித்தார். இது இப்படியாக இருக்க அவர் சோதிக்கப்பட்டபோது, ஈசாக்கின் மூலம் வாக்குத்தத்தம் நிறைவேற்றப்பட இருந்தாலும், தேவன் அவரை உயிரோடு எழுப்ப வல்லவர் என்று எண்ணி ஈசாக்கை இழக்கக்கூட சித்தமாயிருந்தார். தேவன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 126",
    "id": "page-126"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-072",
    "content": [
      {
        "type": "text",
        "value": "உலகத்தில் அவருடைய இராஜ்யத்தை ஸ்தாபிக்கும் சரியான முறைகளையும், மேசியாவுக்கு கீழ்ப்படிகிறவர்கள் எத்தனை பேர்களோ, அத்தனை பேர்களையும் நீதிமான்களாக்கி, நித்திய நீதியைக் கொண்டு வருவார் என்பதையும் அவரும் மற்றவர்களும் பகுத்து அறிந்திருந்தனர், நாம் இதை நிச்சயத்துடன் அறிய முடியாது. ஆபிரகாமோ ஒரு குறிப்பிட்ட அளவுக்குத் துல்லியமாக வரவிருக்கிற ஆயிரவருட அரசாட்சியைப்"
      },
      {
        "type": "eng_page",
        "value": "[F111]"
      },
      {
        "type": "text",
        "value": "பற்றிய சிந்தனையையும், பாவங்களுக்கான பலியைப்பற்றிய சிந்தனையையும் பெற்றிருந்தார் என்பதற்கு ஆதாரமாக, \"ஆபிரகாம் என் நாளைக் காண ஆசையாயிருந்தான், கண்டு களிகூர்ந்தான்”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 8:56)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று, பாவங்களுக்காக பலியை நிறைவேற்றிக் கொண்டிருந்த போது, நம்முடைய ஆண்டவர் கூறிய அவரது வார்த்தை நமக்கு இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-073",
    "content": [
      {
        "type": "text",
        "value": "சுவிசேஷ யுகத்தில் கிறிஸ்துவின் பலியினால் ஜீவனுக்கு ஏதுவாக நீதிமான்களாக்கப்படுவதற்கும், இதற்கு முன்னர் ஆபிரகாமும் மற்றவர்களும் தேவனோடு ஐக்கியம் கொண்டு நீதிமானாக்கப்பட்டதற்கும் இடையில் இருந்த வித்தியாசத்தை யாரும் துல்லியமாகக் காண்பதில்லை. இரண்டுக்குமே விசுவாசம் தேவையாக இருந்த போதிலும், இந்த இரண்டு ஆசீர்வாதங்களுக்கும் இடையில் ஒரு பெரிய வித்தியாசம் இருக்கிறது. எல்லாரும் மரண ஆக்கினைக்குள்ளாக இருந்தார்கள், எனவே யாரும் அதிலிருந்து விடுதலையானவர்களாக எண்ணப்பட முடியவில்லை. “ஜீவனுக்குள் நீதிமானாக்கப்படுதல்,”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 5:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பாவங்களுக்காக நம்முடைய இரட்சகரால் மாபெரும் பலி செலுத்தப்படும் வரை கிடையாது; அப்போஸ்தலர் சொல்லுகிறபடி, இந்த காரியத்தில் \"தேவன் நீதியுள்ளவராயிருக்கும்படிக்கு” முதலாவது, பலி தேவையாயிருந்தது."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 3:26)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆனால் நீதியானது, மீட்பின் திட்டம் செயல்படுவதை முன்னதாகவே கண்டு, தேவைப்படும் அளவிற்கு விசுவாசம் உள்ளவர்களுக்கு ஒரு திவ்விய அனுக்கிரகத்தின் அடையாளமாக இருக்கிறது என்பதை குறிக்க முன்னர் அது அறிவித்ததற்கு எதிர்ப்பு சொல்லமுடியவில்லை. இதன்படி இப்படி இருப்பவர்களை தேவனோடு ஐக்கியம் உள்ளதற்கு சாட்சியாயிருப்பவர்களை இந்த அளவுக்கு நீதிமானாக்குகிறது. \r\n“ஜீவனை அளிக்கும் நீதி” என்பது"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 5:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவின் மூலமாக உள்ள திவ்விய திட்டமாக இருக்கிறது என்றும், இறுதியில் எல்லா மனுஷருக்கும் அந்த திட்டம் திறக்கப்படும் என்றும், மேலும் “இந்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 127",
    "id": "page-127"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-074",
    "content": [
      {
        "type": "text",
        "value": "ஜீவனை அளிக்கும் நீதிக்குத்தான்” புது சிருஷ்டிகளாக அழைக்கப்படுகிறவர்கள் தங்களது விசுவாசத்தை அப்பியாசப்படுத்துவதன் மூலம், உலகத்தாரைக்காட்டிலும் முன்னதாக இப்பொழுது பெற்றுக்கொள்வதாக எண்ணப்படுகிறார்கள் என்றும் அப்போஸ்தலர்கள் குறிப்பிடுகிறார். ஒரு நீதிமானாக்கப்படுதல் என்பது புறம்பானவர்களாக, அந்நியராக, புறதேசத்தாராக, சத்துருக்களாக இல்லாமல், தேவனோடு நண்பர்களாக ஐக்கியம் கொள்வது மாத்திரம் அல்ல, இதற்கும் மேலாக அவர்களுக்கென்று, மீட்பரின் பலியினால் சம்பாதிக்கப்பட்ட இழந்து போன ஜீவனைப் பெற்றுக் கொள்ளும் உரிமைகளையும் அதே விசுவாசத்தினால் பற்றிக்கொள்வது சாத்தியமாகிறது என்பதையும், அதன்பின்னர் நம்முடைய பிரதான ஆசாரியராயிருக்கிற கிறிஸ்து இயேசுவோடு உதவி ஆசாரியராக இணைந்து இந்த பூமிக்குரிய உரிமைகளைப் பலியாக செலுத்தவும் அவர்கள் உணர்ந்து கொள்ளுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-075",
    "content": [
      {
        "type": "text",
        "value": "பழைய ஏற்பாட்டுக்கால விசுவாசிகள், இன்னமும் துவக்கப்படாத, முழுமையாக அவர்களுக்கு வெளிப்படுத்தப்பட்டிராத ஒரு திட்டத்தில், விசுவாசத்தின் மூலமாக தேவனோடு ஒருமித்தவர்களாய் வர முடிந்தபோதும், பாவ நிவாரணம் கிறிஸ்துவின் பலியினால் நிகழும்வரை,"
      },
      {
        "type": "eng_page",
        "value": "[F112]"
      },
      {
        "type": "text",
        "value": "எந்த விதத்திலும் இதற்கு மேலாக திவ்விய நீதி சொல்வது சாத்தியமாகாது என்று தோன்றும். “அவர்கள் (தாழ்மையுள்ள, விசுவாசமுள்ள பழைய ஏற்பாட்டுக்கால விசுவாசிகள்) நம்மையல்லாமல் (சுவிசேஷ யுக சபை, புது சிருஷ்டி) பூரணராகாதபடிக்கு விசேஷித்த நன்மையானதொன்றை தேவன் நமக்கென்று முன்னதாக நியமித்திருக்கிறார்”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:40)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற அப்போஸ்தலரின் வாக்கியத்தோடு இது முழுமையாக ஒத்துப்போகிறது; யோவான் ஸ்நானகனைக் காட்டிலும் பெரிய தீர்க்கதரிசி ஒருவனும் எழும்பினதில்லையென்று அவனைக் குறித்து ஆண்டவர் கூறியதும் இதனோடு ஒத்துப் போகிறதாக இருக்கிறது. பாவ நிவாரண பலி உண்மையிலேயே முற்றுப் பெறுவதற்கு முன்னால் யோவான் மரித்ததால், பரலோக இராஜ்யத்தில் சிறியவனாயிருக்கிறவன், புது சிருஷ்டியானவன், ஜீவனை அளிக்கும் நீதிக்கு ஏதுவான தீர்ப்பைப் பெற்றவன், (பாவத்திற்கென்று பலி உண்மையிலேயே செலுத்தப்பட்ட பின்னர்) கிறிஸ்துவோடு பாடுகளை அனுபவிக்கவும் அவரோடு ஆளுகை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 128",
    "id": "page-128"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-076",
    "content": [
      {
        "type": "text",
        "value": "செய்யவும் அழைக்கப்பட்டவன், அவனைக் (யோவானை) காட்டிலும் பெரியவனாக இருப்பான்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 11:11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-077",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்துவும், மகிமையான சபையும் ஆயிர வருட அரசாட்சின்போது உலகத்தை நீதிமானாக்குகிற (திரும்பக் கொடுக்கிற) வேலையைச் செய்வார்கள் என்றும், இப்பொழுது நமக்கிருக்கிறது போல அது விசுவாசத்தின்படியிலான நீதிமானாக்கப்படுதலாக (அல்லது அப்படியாக எண்ணப்படுதலாக) இருக்காது என்றும், ஆனால் கிரியைகளினால் நீதிமானாக்கப்படுதலாக இருக்கும். எப்படியெனில் அது விசுவாசத்தோடு கலந்ததாக இருந்தபோதிலும், கடைசியில் உள்ள பரீட்சை \"தங்கள் தங்கள் கிரியைகளுக்குத்தக்கதாக\" இருக்கும் என்ற உண்மையை நாம் ஏற்கனவே பார்த்திருக்கிறோம்."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 20:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இப்பொழுது புது சிருஷ்டி கண்டு அல்ல, விசுவாசத்தின்படி நடக்க வேண்டும்; மேலும் அவர்களுடைய விசுவாசம் சோதிக்கப்பட்டு, “அதரிசனமானவரைத் தரிசிக்கிறதுபோல உறுதியாயிருக்க” வேண்டும். மேலும் வெளிப்புற தோற்றத்தின்படி உண்மையாயிருக்காமல், நிகழக்கூடாதது என்று இயல்பான மனதிற்குத் தோன்றுகிறவைகளையும் நம்புகிறவர்களாக இருக்க வேண்டும். நம்முடைய பூரணமற்ற கிரியைகளினால் இந்த விசுவாசம் தாங்கப்படும் வேளையில், ஆண்டவருடைய பூரணமான கிரியைகளினாலும்கூட நமது சார்பில் தாங்கப்படுகிறது. இவ்வாறு பூரணமற்ற நிலைமையிலும்கூட நம்மால் இயன்றவரை ஆண்டவரைப் பிரியப்படுத்த முயற்சிக்கும்போது, அது ஆண்டவருக்கு உகந்ததாக இருக்கிறது. அதன்படி கிறிஸ்துவின் ஆவியில் பங்குள்ளவர்களாகிறோம், அதனால் நீதியினிமித்தம் துன்பப்படுவதில் களிகூறுகிறோம். இப்படிச் செய்வது, சாதகமான நிலைமை நமக்கு இருக்கும்போதுகூட கொள்கைக்கு, உடன்பட்டவர்களாகத்தான் இருப்போம் என்பதற்குச் சான்றாக இருக்கிறது. ஆண்டவரைப்பற்றிய அறிவு முழு பூமியையும் நிரப்பும் போது, ஆண்டவருக்கு உண்மையாய் இருக்கிறவர்களைச் சுற்றி இப்போது இருக்கிற இருளும் பனியும் அகன்று போகும். மேலும் மாபெரும் நீதியின் சூரியன் சத்தியத்தினால், தேவனைப்பற்றிய தீர்க்கமான அறிவினால், அவருடைய குணாதிசயங்களால்,"
      },
      {
        "type": "eng_page",
        "value": "[F113]"
      },
      {
        "type": "text",
        "value": "அவருடைய திட்டத்தினால் பூமியை வெள்ளம் போல் நிரப்புவார்; அப்போது அவரோடு இசைவாக இருக்க வேண்டும் என்று தேடுகிற யாவருக்கும் வருகின்ற படிப்படியான உயர்வில் தேவனுடைய அனுக்கிரகத்தையும், அன்பையும், கிறிஸ்துவின் மூலம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 129",
    "id": "page-129"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-078",
    "content": [
      {
        "type": "text",
        "value": "வருகின்ற ஒப்புரவாகுதலுக்கான அறிகுறிகளை மனிதர்கள் காணும் போது, மனதில், சரீரத்தில், குணாதிசயத்தில் இழந்து போனவைகளைத் திரும்பக் கொடுக்கப்படுவது வெளிப்படையாய் தெரியும்; இப்போது தேவைப்படுகின்ற குருட்டாட்டமான விசுவாசத்திலிருந்து அந்த வேளையில் அது குறிப்பிட்ட அளவுக்கு வேறுபடும். அப்போது அவர்கள் \"ஒரு கருப்புக் கண்ணாடி மூலமாக (மங்கலாக)” பார்க்க மாட்டார்கள். தேவனை நேசிப்பவர்களுக்கென்று ஆயத்தம் பண்ணப்பட்டிருக்கிற மகிமையான காரியங்களைக் குறித்த சாட்சியங்களைக் காணும்படியாக அவர்களுடைய விசுவாசக் கண்கள் கஷ்டப்பட வேண்டியிருக்காது. ஏனெனில் அந்த மகிமையான காரியங்கள் ஏறத்தாழ மனிதர்களுக்குத் தெளிவாக வெளிப்படுத்தப்பட்டிருக்கும். அப்பொழுது மனிதர்கள் தேவனை நம்பி அவரிடத்தில் விசுவாசம் வைக்கும்போது, இப்படியாக தங்கள் ஐம்புலன்களைக் குறித்ததான அடையாளங்களை நம்புகிறவர்களுக்கும், இப்போது நாம் காணாதிருக்கிற காரியங்களை விசுவாசிக்க வேண்டியிருக்கிற புது சிருஷ்டிகளுக்கும் இடையில், பரந்த வித்தியாசம் இருக்கும். இப்போது தேவன் அவருடைய ஜனங்களில் தேடுகிற விசுவாசம் அவருடைய பார்வையில் விலையேறப்பெற்றது; அது ஒரு சிறிய, விசேஷமான வகுப்பாரைக் குறிக்கிறது. ஆகவே அதன்மேல் ஒரு மேன்மை அல்லது வெகுமதியை வைத்திருக்கிறார். ஆயிரம் வருட அரசாட்சி முற்றிலுமாக வரப்பெற்றிருக்கும்போது, பொதுவான கருத்துக்களை சந்தேகிப்பது முடியாததாயிருக்கும். ஆகவே சந்தேகப்படாதவர்களுக்கு, ஒரு விசேஷமான வெகுமதியைக் கொடுப்பது நடைமுறையில் இருக்காது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-079",
    "content": [
      {
        "type": "text",
        "value": "கர்த்தரை அறிகிற அறிவு முழு பூமியையும் நிரப்பியிருப்பதால், உன் கர்த்தரை அறிந்துகொள் என்று ஒருவன் தன் அயலானைப் பார்த்துச் சொல்ல அவசியமிராது; மனிதன் மேல் ஒரு வித்தியாசமான பரீட்சை, விசுவாசத்தினாலல்ல, கிரியைகளினால், கீழ்ப்படிதலினால் உண்டாயிருக்கும்; ஏனெனில் “அந்தத் தீர்க்கதரிசியின் சொற்கேளாதவனெவனோ, (கீழ்ப்படியாதவன் எவனோ) அவன் ஜனத்திலிராதபடிக்கு நிர்மூலமாக்கப்படுவான்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 3:23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "திவ்விய திட்டம் நிறைவேற்றப்பட இருக்கிற தற்போதைய அந்தகார வேளையில், பாவம் பெருகி, சாத்தான் உலகத்தின் அதிபதியாக இருக்கும் போது, நம்முடைய ஆண்டவர், “உங்கள் விசுவாசத்தின்படியே உங்களுக்கு ஆகக்கடவது”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 9:29)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறி விசுவாசத்தின்மேல் வெகுமதியை வைக்கிறார்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 130",
    "id": "page-130"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-080",
    "content": [
      {
        "type": "text",
        "value": "மறுபடியும், “நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம்”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 5:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறுகிறார். ஆனால் உலகத்தின் விசாரணையைக் குறித்து அல்லது நியாயத்தீர்ப்பைக் குறித்து, ஆயிர வருட அரசாட்சியில் அல்லது நியாயத்தீர்ப்பின் நாளில், விசுவாசத்தினால் தாங்கப்படுகிற கிரியைகளினால் எல்லோரும் நியாயம் விசாரிக்கப்படுகிறார்கள் என்று வாசிக்கிறோம். அவர்களுடைய கிரியைகளுக்குத்தக்கதாக ஆயிர வருட யுக முடிவில் அங்கீகரிக்கப்பட்டவர்களாக அல்லது நிராகரிக்கப்பட்டவர்களாக இருப்பார்கள்."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 20:12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-081",
    "content": [
      {
        "type": "eng_page",
        "value": "[F114]"
      },
      {
        "type": "text",
        "value": "நாம் ஏற்கனவே பார்த்த பிரகாரம் நீதிமானாக்கப்படுதல் என்பது பாவியை, அவனது சிருஷ்டிகரோடு முழுமையான இணக்கத்திற்குக் கொண்டு வருவதாகும். கிறிஸ்துவுக்கு முன்பாக பாவி நீதிமானாக்கப்பட வேண்டும் என்று எந்த இடத்திலும் நாம் வாசிக்கிறதில்லை, ஆனால் கிறிஸ்துவின் பலியின் புண்ணியத்தினால் பிதாவுக்கு முன்பாக அவன் நீதிமானாக்கப்பட வேண்டும். இது ஏன் இப்படி இருக்கிறது என்று ஆராய்ந்து பார்ப்பதற்கு, இந்த முழுப் பாடத்தையும் புரிந்து கொள்வது நமக்கு உதவியாக இருக்கலாம். ஏனெனில் சிருஷ்டிகர் தாமே அவருடைய சொந்தப் பிரமாணத்தின் பிரதிநிதியாக இருக்கிறார். மேலும் ஆதியிலே தகப்பனாகிய ஆதாமையும், அவனுடைய சந்ததியையும் அவர் அந்தப் பிரமாணத்திற்குள்ளாக வைத்து, அவருடைய அனுக்கிரகத்தையும், ஆசீர்வாதத்தையும், நித்திய ஜீவனையும் அனுபவிப்பது கீழ்ப்படிதலைப்பொறுத்தது என்றும், ஆனால் கீழ்ப்படியாமை இந்த எல்லா அனுக்கிரகங்களையும் பறித்துக் கொள்ளும் என்றும் அறிவித்தார். இந்த நிலைமையை ஒரு பக்கமாக ஒதுக்கி விட முடியாது. ஆகவே, மனுக்குலம் தேவனோடு ஐக்கியத்தையும், அவருடைய ஆசீர்வாதமாகிய நித்திய ஜீவனையும் பெறுவதற்கு முன், அவர்கள் எவ்விதத்திலாவது தங்களுடைய சிருஷ்டிகரோடு முழுமையாக இசைந்து போகிறவர்களாக வேண்டும்; அதனிமித்தம் திவ்விய பரிசோதனையின் முழு வெளிச்சத்திலும், கீழ்ப்படிதலின் முழு பரீட்சையிலும் நிற்கக்கூடிய அந்த பூரணத்திற்குத் திரும்ப வேண்டும்; இப்படியாக முழு உலகமும் சர்வ வல்லவருக்கு எட்டாத இடத்தில் இருந்தது என்றுதான் சொல்ல வேண்டும். அவர் தன்னுடைய நிகழ்கால மீட்பின் திட்டத்தையும், திரும்பக் கொடுத்தலையும் அல்லது நீதிமானாக்கப்படுதலையும் அல்லது விருப்பமுள்ளவர்களையும் கீழ்ப்படிகிறவர்களையும், இதற்கிடையில் அவர்களுடைய மத்தியஸ்தராக அல்லது இருவருக்கும் இடையில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 131",
    "id": "page-131"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-082",
    "content": [
      {
        "type": "text",
        "value": "செல்பவராக இருக்கும் மீட்பரின் மூலமாக திருப்பிக்கொண்டு வரும்படியாக, அவருடைய பிரமாணங்கள் நீதிக்கு எட்டாத இடத்தில் இருக்கும்படி வேண்டுமென்றே ஒழுங்குபடுத்தியிருக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-083",
    "content": [
      {
        "type": "text",
        "value": "மத்தியஸ்தர் பூரணராக இருந்தபோதிலும், கடைபிடிக்க வேண்டிய பிரமாணம் ஒன்றும் கிடையாது. ஆதாமையும் அவனுடைய சந்ததியினரையும் புரிந்து கொண்டு, அவர்களுடைய குறைவுகளுக்காக அவர் இரக்கமுள்ளவராக இருப்பதற்குத் தடையாயிருக்கக் கூடிய எந்த பிரமாணத்தையும் அவர் சொல்லவில்லை. அதற்கு மாறாக, அவர் உலகத்தின் அவல நிலையை உணர்ந்து, பாவத்திலும் அபூரணத்திலும் அது இருக்கும் போது கிரயம் கொடுத்து வாங்கினார். அவர் காண்கிறபடி, மானிடர் ஒவ்வொருவரையும் ஆயிர வருட யுகத்தில், அவனவனது விசேஷித்த நிலமையின்படி, பலவீனரிடத்தில் இரக்கத்தையும் காண்பித்து, பலமுள்ளவர்களிடத்தில் அதிகமாக எதிர்பார்ப்பார். “பிதாவானவர்..... நியாயத்தீர்ப்பு செய்யும் அதிகாரம் முழுவதையும் குமாரனுக்கு ஒப்புக் கொடுத்திருக்கிறார்”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 5:22)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்றபடி அவர் காண்கிறவிதமாகத்"
      },
      {
        "type": "eng_page",
        "value": "[F115]"
      },
      {
        "type": "text",
        "value": "தன்னையும் தன்னுடைய இராஜ்யத்தின் பிரமாணங்களையும் எல்லாவிதமான விசேஷ குணங்கள், கறைகள், பெலவீனங்கள் போன்றவைகளுக்கேற்ப செயல்படுத்துகிறார். ஆயிர வருட அரசாட்சியின் முடிவில், மனுக்குலம் தேவனுடைய பார்வையில் நீதியும் பிரியமுமுள்ளவர்களாக ஆவதற்கு முன்னர் காலக் கட்டத்தில் அடைய வேண்டிய திவ்விய பிரமாணத்தின் பூரணமான நிலைமையை குமாரன் விளக்குவார். ஆனால் அந்த நிலைமையை எட்ட வேண்டும் என்று அவர் வற்புறுத்தமாட்டார். மேலும் அந்த நிலையை அடையாதவர்களுக்குத் தற்செயலாகவோ அல்லது விருப்பமில்லாமலோ செய்யப்பட்ட மீறுதல்களை மூடுவதற்குத் தேவையான கிருபை வேண்டும் என்று எண்ணி அவர்களை மீறுபவர்கள் என்று எடுத்துக்கொள்ளமாட்டார். அதற்கு மாறாக, தேவனுடைய மாற்றமுடியாத பூரணமான பிரமாணத்தின் மீறுதல்களுக்கான இந்த எல்லா பரிகாரங்களும் அவர் அரசாட்சியைக் கைப்பற்றுவதற்கு முன்னர் செய்து முடிக்கப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-084",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்து ஏற்கெனவே அவருடைய சொந்த பலியின் மூலம் கிரயத்தை கொடுத்து இருக்கிறார். அவர் ஏற்கெனவே கிருபையாக அந்தப் புண்ணியத்தை விசுவாச வீட்டாருக்கு கொடுத்திருக்கிறார்; மேலும் இந்த சுவிசேஷ யுகம் முடியும் தருவாயில் “எல்லா மனுஷரின்\" - மனுக்குலத்தின்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 132",
    "id": "page-132"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-085",
    "content": [
      {
        "type": "text",
        "value": "முழு உலகத்தின் சார்பில் நிச்சயமாகவே முழு பாவ நிவாரண பலியை பிரயோகிப்பார். தேவன் \"நிவாரண நாளின்\" நிழலின் மூலமாக அது ஏற்றுக்கொள்ளப்படும் என்று காட்டியுள்ளார். மேலும் அது ஏற்றுக்கொள்ளப்பட்டதினால் கிறிஸ்துவும் அவருடைய சபையும் அவ்வேளையில் உலகத்தின் அரசாங்கத்தை, இராணுவ சட்டம் அல்லது எதேச்சதிகாரம் என்று சொல்லக்கூடிய விதத்தில் பொறுப்பெடுத்துக் கொள்ளும்; அப்பொழுது அவசர தன்மையினிமித்தம் சாதாரணப் பிரமாணங்களையும் நிலைமைகளையும் தள்ளி வைக்கிறது. ஆனால் பிரமாணங்களை பூரண அல்லது சரியான நிலையில் உள்ளவர்களுக்கு ஏற்ற மாதிரியல்ல (யேகோவாவின் சாம்ராஜ்யத்தில் இருக்கிற பிரமாணங்களின்படி) பாவத்தின் விளைவினால் உலகத்தில் உண்டாக்கப்பட்டிருக்கிற கலகத்திற்கும் அராஜகத்திற்கும் ஏற்றபடி உபயோகப்படுத்தும். இராஜா இந்த அவசர காலத்தில் இராஜாவாக மாத்திரமல்லாது, நியாயாதிபதியாகவும் மகா பிரதான ஆசாரியராகவும் ஆட்சி செய்வார். நாம் இப்போது பார்த்திருக்கிறபடி உலகத்தை பரீட்சார்த்தமாக அல்ல விசுவாசத்தினால் தாங்கப்படுகிற கடைசி சோதனை அல்லது நிலையான கிரியைகளை வைத்து உண்மையாகவே நியாயந்தீர்க்கும்படியாக உருவகப்படுத்தப்பட்டுள்ளது. இந்த உண்மையான நீதிமானாக்கப்படுதல் ஆயிர வருட அரசாட்சியின் ஆரம்பத்தில் அல்ல, அதன் முடிவில் அரசாட்சியின் பலனாக செயல்படுத்தப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-086",
    "content": [
      {
        "type": "text",
        "value": "ஆபிரகாமின் உடன்படிக்கையில் வாக்குத்தத்தத்தின் வித்தாக கிறிஸ்துவுடன் இணைந்து பலி செலுத்துகிறவர்களாகவும், அவருக்கு உடன் சுதந்திரராகும்படிக்கு தேவன் அவருடைய விசேஷ ஊழியத்திற்கு அழைக்கும்படி நியமித்திருக்கிற ஒரு சிலரை அனுமதிக்கும் ஒரு நோக்கத்துடன் இக்காலத்துக்குரிய விசுவாசத்தினால் நீதிமானாக்கப்படுதல் இருக்கிறது. இவர்களோடுகூட தேவனால் நேரிடையாக ஒப்பந்தம் செய்ய முடியவில்லை. சொல்லப்போனால் விசுவாசத்தினாலும் அவர்களது மீட்பரின் புண்ணியத்தினாலும் நீதிமானாக்கப்பட்ட பின்னரும் அவர்கள் தகுதியற்றவர்கள் போல் நடத்தப்படுகிறார்கள். மேலும் அவர்களுடைய நேசராகிய கிறிஸ்துவில் மாத்திரம் ஏற்றுக்கொள்ளப்படுகிறார்கள் என்று அறிவிக்கப்படுகிறார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F116]"
      },
      {
        "type": "text",
        "value": "அவர்கள் பலி செலுத்தும்படியாக செய்து கொண்ட எல்லா ஒப்பந்தங்களும் அவரால் ஆமோதிக்கப்பட்டாலொழிய அது செல்லாததாகும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 133",
    "id": "page-133"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-087",
    "content": [
      {
        "type": "text",
        "value": "இந்த சுவிசேஷ யுகத்தின் முக்கிய நோக்கமே புது சிருஷ்டியின் அங்கங்கத்தினர்களாகும்படியாக ஒரு சிறு மந்தையை மனுக்குலத்திலிருந்து அழைப்பதாகும் என்பது தெளிவாகிறது. விசுவாசிகளை ஜீவனுக்கென விசுவாசத்தினால் நீதிமான்களாக்கும் ஒழுங்கு முறையானது, அவர்களுக்கு தேவனோடு உறவை ஏற்படுத்தும் நோக்கத்துடன் உள்ளது. அதன்மூலம் புது சிருஷ்டியின் அங்கத்தினர்களிடத்தில் தேவைப்படும் கடமைகளுக்குள் அவர்கள் நுழைய முடியும். ஏற்கெனவே குறிப்பிட்டுள்ளபடி, அவர்கள் புது சிருஷ்டிக்கு ஏற்றுக்கொள்ளப்படுவதற்குள்ள நிபந்தனை தங்களையே பலியாக ஒப்புக்கொடுப்பதின் மூலம்தான். மேலும் தேவன் பாவமுள்ள எதையும் பலியாக பெற்றுக்கொள்ள விருப்பம் இல்லாதவராயிருக்கிறபடியால், பாவத்திற்கும், ஆக்கினைக்கும் உள்ளான இனத்தைச் சேர்ந்த அங்கத்தினர்களாகிய நாம், முதலாவது உண்மையிலேயே எல்லா பாவத்திலிருந்தும் நீதிமானாக்கப்படும் வரை ஏற்றுக் கொள்ளப்பட முடியாதவர்களாயிருக்கிறோம். இதைத்தான் அப்போஸ்தலர் \"நாம் நம்முடைய சரீரங்களை பரிசுத்தமும், தேவனுக்கு பிரியமுமான ஜீவபலியாக ஒப்புக் கொடுப்பதே நாம் செய்யத்தக்க புத்தியுள்ள ஆராதனை” என்று சொல்கிறார்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:1)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "தற்காலிகமாக நீதிமானாக்கப்பட்டவன்",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-088",
    "content": [
      {
        "type": "text",
        "value": "இந்த கண்ணோட்டத்தில் தேவனிடத்தில் விசுவாச நிலைமைக்கும், ஒரு குறிப்பிட்ட அளவுக்கு நீதிமானாக்கப்படுதலுக்கும் வருபவர்களைப்பற்றி நாம் என்ன சொல்லுவோம்? ஆண்டவருடைய பாதையில் மேலும் முன்னேறிச்செல்வதற்கு தன்னைத்தானே பலியிடுதல், தன்னைத்தானே வெறுத்தல் போன்றவைகள் வேண்டும் என பார்க்கிறார்கள். இருந்த போதிலும், ஒரு முழு அர்ப்பணிப்புக்கான இடுக்கமான வாசல், நெருக்கமான பாதைக்குள் செல்ல மறுத்து நின்றுவிடுகிறார்கள். மரண பரியந்தம் இப்படியிருக்குமா? தேவன் அவர்களிடத்தில் கோபமாயிருக்கிறார் என்று சொல்லலாமா? இல்லை! ஒரு குறித்த அளவுக்கு நீதியின் பாதைகளில் முன்னேறியது தேவனுக்கு பிரியமாயிருந்தது என்று நாம் வைத்துக்கொள்ளலாம். அவர்கள் ஓர் ஆசீர்வாதத்தைப் பெறுகிறார்கள், இதைக்குறித்து அப்போஸ்தலரும் “நாம் விசுவாசத்தினால் நீதிமான்களாக்கப்பட்டிருக்கிறபடியால் நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்து மூலமாய் தேவனிடத்தில் சமாதானம் பெற்றிருக்கிறோம்” என்று சொல்கிறார். இந்த சமாதானம் வருங்காலத்தில் விசுவாசியின் பாவங்கள் நிவர்த்தி செய்யப்படுதலைக் குறித்த திவ்விய திட்டத்தை ஓர் அளவுக்கு பகுத்தறிதலைக் காட்டுகிறது."
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 3:19)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அது நீதியின் ஒழுங்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 134",
    "id": "page-134"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-089",
    "content": [
      {
        "type": "text",
        "value": "முறைகளோடு நன்கு இசைந்திருத்தலைக் காட்டுகிறது. எப்படியெனில் கிறிஸ்துவில் வைக்கிற விசுவாசம் எப்போதுமே சீர்திருத்தக்கூடியதாயிருக்கிறது."
      },
      {
        "type": "eng_page",
        "value": "[F117]"
      },
      {
        "type": "text",
        "value": "இந்த அளவுக்கு வருகிற எல்லாரோடும் சேர்ந்து களி கூறுகிறோம். இந்த மனுக்குலத்தின் பெரும்பான்மையினரை இந்த உலகத்தின் தேவனானவன் முழுவதும் குருடராக்கியிருக்கிறபடியினாலே, இக்காலத்தில் கிறிஸ்துவுக்குள் உள்ள தேவ கிருபையைப் பார்க்கவும், பாராட்டவும் முடியாதிருக்கிறார்கள். இவர்களைக்காட்டிலும் அவர்கள் இந்த அளவு அதிக அனுகூலம் உள்ளவர்கள் என்பதை அறிந்து சந்தோஷப்படுகிறோம். இப்படிப்பட்டவர்கள் முழுவதும் கீழ்ப்படிவதன் மூலம் கிறிஸ்துவின் புண்ணியத்தில் நிலைத்திருக்கும்படி வலியுறுத்துகிறோம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“தேவனின் கிருபையை விருதாவாய் பெறாதீர்கள்”",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-090",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்டவர்களோடு சேர்ந்து எவ்வளவாய் களி கூர்ந்தாலும், எவ்வளவு சமாதானமும், மகிழ்ச்சியும் இப்படிப்பட்டவர்களுக்கு வருவதாயிருந்தாலும், நீதியின் பாதையில் நடக்கும்படியாக தேடி, ஆனால் இடுக்கமான பலியின் பாதையை தவிர்ப்பவர்களுக்கு வஞ்சகம் இல்லாமல் சுட்டிக்காட்ட விரும்புகிறோம்: “தேவனுடைய கிருபையை விருதாவாய் பெறாதீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 6:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஏனென்றால் நீதிமானாக்கப்படுதல் என்ற அவர்கள் பெற்ற தேவ கிருபை, புது சிருஷ்டிகளுக்கு கிடைக்க இருக்கிற சிலாக்கியங்களுக்கும் உன்னத அழைப்பின் ஆசீர்வாதங்களுக்கும், படிக்கல்லாக இருக்கும்படி உள்ளது. இப்படிப்பட்டவர்கள் தேவனுடைய கிருபையை விருதாவாய் பெற்றிருக்கிறார்கள்; ஏனெனில் அவர்கள் இந்த நல்ல தருணத்தை உபயோகப்படுத்தாமல் இருக்கிறார்கள். இப்படிப்பட்ட தருணம் இதற்கு முன்னால் யாருக்கும் கொடுக்கப்பட்டதில்லை; வேதாகமத்தில் சொல்லப்பட்டபடி, இப்படிப்பட்ட தருணம் மறுமுறை எவருக்கும் கொடுக்கப்படப்போவதில்லை. அவர்கள் தேவனுடைய கிருபையை விருதாவாய் பெறுகிறார்கள், ஏனென்றால் திரும்பக் கொடுத்தலின் சந்தர்ப்பங்கள் வருகிற யுகத்தில் அவர்களுக்குக் கொடுக்கப்படுவது போல மீட்கப்பட்ட சந்ததியினர் எல்லாருக்கும் கொடுக்கப்படும். நீதிமானாக்கப்படுதலின் மூலம் தொடர்ந்து முன்னேறி அழைப்பைப் பெறவும், தெரிந்துகொள்ளப்பட்ட கிறிஸ்துவின் சரீரமான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 135",
    "id": "page-135"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-091",
    "content": [
      {
        "type": "text",
        "value": "சபையாயிருக்கிற, இராஜரீக ஆசாரியத்துவம் கொடுக்கப்பட இருக்கிற மகிமையான பந்தயப்பொருளைப் பெற்றுக் கொள்ளும்படியாக அவர்களுக்கு உலகத்தாரைக்காட்டிலும் முன்னதாகவே தேவனுடைய நற்பலன்கள் உணர்த்தப்பட்டது என்பதை இந்த யுகத்தில் தேவனுடைய கிருபை உள்ளடக்கியுள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-092",
    "content": [
      {
        "type": "text",
        "value": "பேர் “கிறிஸ்தவ உலகத்தைப்” பார்க்கும்போது, உண்மையுள்ள பெரும்பாலான விசுவாசிகள் கூட நீதிமானாக்கப்படுதலின் ஆரம்ப நிலையைத் தாண்டி ஒரு போதும் சென்றதில்லை. அவர்கள் “கர்த்தர் கிருபையுள்ளவர் என்பதை ருசித்துப் பார்த்திருக்கிறார்கள்,” அது அவர்களுக்கு போதுமானதாக இருக்கிறது. இதற்குப் பதிலாக இந்த “ருசியின் மூலம்,” இன்னும் நீதியின் மேலும், சத்தியத்தின் மேலும், திவ்விய குணாதிசயத்தின் மேலும், திவ்விய திட்டத்தின் மேலும், கிருபையிலும், அறிவிலும், அன்பிலும் இன்னும் அதிகமாக வளரவும் அவர்கள் அதிகமான பசியும் தாகமும் உள்ளவர்களாய் அதிகமாய் உணர்வடைந்திருக்க வேண்டும். மேலும் அவர்களைப்பற்றிய தெய்வீக சித்தத்தை இன்னும் அதிகமாகப் புரிந்து கொள்ளும் நிலையை எட்டவும், பசியும் தாகமும் உள்ளவர்களாய் முழுமையாக உணர்வடைய வேண்டும், இதைக்குறித்து 'பரிசுத்தமாக்கப்படுதல்' என்ற தலைப்பின் கீழ் அடுத்தபடியாக பார்ப்போம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-093",
    "content": [
      {
        "type": "text",
        "value": "நம்மால் புரிந்துகொள்ள முடிந்தவரை, தற்காலிக நீதிமானாக்கப்படுதலில் உள்ள அனுகூலம், நிகழ்கால வாழ்க்கையை மட்டும் குறிப்பதுடன்,"
      },
      {
        "type": "eng_page",
        "value": "[F118]"
      },
      {
        "type": "text",
        "value": "மேற்கொண்டு தேவனுடைய கிருபை நிறைந்த குணாதிசயத்தையும் அவர்களோடு அவர் வருங்காலத்தில் தொடர்பு கொள்ளுதலைக் குறித்தும் அவர்கள் இப்பொழுது உணருகிற உதவியைக் குறித்தும் சொல்லுகிறது. இதனையொட்டியிருக்கும் அவர்களது அறிவும் மிக அற்பமாக கீழ்க்கண்டவாறு பாடுகிற அளவிற்கு இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-094",
    "content": [
      {
        "type": "text",
        "value": "“அநேகமுறை அது ஆவல் நிறைந்த சிந்தையை உண்டு பண்ணுகிறது. நான் அவருடையவனா அல்லது அப்படியில்லையா.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-095",
    "content": [
      {
        "type": "text",
        "value": "உண்மை என்னவெனில் அவர்களுக்கு ஒரு மீட்பர் தேவை என்பதைக் காட்டும் வரையிலும், மேலும் அவருக்கு கொடுக்கப்பட்டிருக்கிற இரட்சிப்பைப் பற்றி சிலவற்றைக் காட்டும் வரை கிறிஸ்து அவர்களுடைய ஞானமாய் இருந்த போதிலும் அவர்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 136",
    "id": "page-136"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-096",
    "content": [
      {
        "type": "text",
        "value": "அர்ப்பணிப்பினாலும், பக்தியினாலும், அவருடைய அடிச்சுவட்டைப் பின்பற்றுகிறவர்களாலன்றி, அவர் தொடர்ந்து அவர்களுடைய ஞானமாயிருக்கவும், அவர்களை “தேவனுடைய ஆழமான காரியங்களுக்குள்” வழி நடத்தவும் வேண்டும் என்பது திவ்விய திட்டம் அல்ல. அர்ப்பணம் செய்யாத விசுவாசி, தேவனுடைய வழிகளில் சிலவற்றையும், அவர் எதிர்பார்க்கிறவைகளைப் பார்த்தாலும், மேலும் உலகத்தில் அவன் சன்மார்க்கமான, நல்ல நேர்மையான வாழ்க்கையை நடத்த முயற்சித்துக் கொண்டிருந்தாலும், எவ்விதத்திலும் அவன் ஒரு புது சிருஷ்டியல்ல. அவன் இன்னமும் பூமியிலிருக்கிறான், பூமிக்குரியவன். அவன் தன்னுடைய மனுஷீக, பூமிக்குரிய உரிமைகளை (இயேசுவின் மூலம் பெறப்பட்டவைகள்) ஆண்டவர் தனது பலியினால் கதவைத் திறந்ததின் மூலம் உண்டான பரலோக காரியங்களுக்கு மாற்றி கொள்ளும்படியாக அவன் ஒருபோதும் முன்வரவில்லை. நிழலான லேவியர்கள் ஆசரிப்புக் கூடாரத்தில் உள்ள பரிசுத்த ஸ்தலத்திற்குள் செல்ல அனுமதிக்கப்படவில்லை, மாத்திரமல்ல அங்கேயுள்ளவைகளைப் பார்க்கவும் அனுமதிக்கப்படவில்லை. அதுபோன்று, உண்மைப் பொருளில் அர்ப்பணிக்காத விசுவாசிகள் முதலில் தங்களை முழுமையாக அர்ப்பணித்து ராஜரீக ஆசாரியத்துவத்தில் அங்கத்தினராகாவிடில் அவர்கள் தேவனுடைய ஆழமான காரியங்களுக்குள் அனுமதிக்கப்படுவதும் இல்லை அல்லது அவருடைய மேன்மையைப் பார்த்து பாராட்டவும் அனுமதிக்கப்படுவதில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-097",
    "content": [
      {
        "type": "text",
        "value": "இந்த வாழ்க்கையில் அவருடைய நன்மையை விருதாவாய் பெற்றதின் நிமித்தமாக, ஆயிர வருட யுகத்தில் ஆண்டவருடைய கரத்திலிருந்து விசேஷ கவனிப்பையும், நன்மையையும் எதிர்பார்ப்பது, முடிவு பெற்ற ஆசீர்வாதம் தவறாக பயன்படுத்தப்பட்டது அல்லது குறைவாக மதிப்பிப்பட்டது என்பதற்காக ஒரு விசேஷமான ஆசீர்வாதத்தை எதிர்பார்ப்பதற்கு ஒத்திருக்கிறது. சுவிசேஷ யுகத்தின்போது நன்மை பெற்றிராத ஒருவர் வருகிற யுகத்தில் முக்கியமான நன்மைகளைப் பெறுவார் என்றால் அது கடந்த காலத்தில் தேவன் கொண்ட தொடர்புகளைப் போலிருக்குமல்லவா? இது “முந்தினோர் பிந்தினோராயும், பிந்தினோர் முந்தினோராயும் இருப்பார்கள்” என்ற நம்முடைய ஆண்டவருடைய வார்த்தைகளுக்கு ஏற்ப இருக்கிறது அல்லவா? உண்மையில், புது சிருஷ்டி முற்றுப்பெற்று,"
      },
      {
        "type": "eng_page",
        "value": "[F119]"
      },
      {
        "type": "text",
        "value": "ஆயிர வருட யுகம் வரும்போது, சுபாவ இஸ்ரயேலரிடத்திலிருந்து இந்த சுவிசேஷ யுக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 137",
    "id": "page-137"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-098",
    "content": [
      {
        "type": "text",
        "value": "ஆரம்பத்தில் நீக்கப்பட்ட விசேஷ கிருபைகள் மறுபடியும் அவர்களுக்குக் கொடுக்கப்படும்"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 11:25-32)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதை அப்போஸ்தலர் தெளிவாக சுட்டிக் காட்டுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-099",
    "content": [
      {
        "type": "text",
        "value": "இந்த சுவிசேஷ யுகத்திற்கு முன்னதாக, தேவனோடு ஐக்கியம் கொள்ளும்படியாக நீதிமானாக்கப்பட்டவர்கள், தாங்கள் நீதிமானாக்கப்பட்டதை காத்துக்கொண்டு, பூமிக்குரியவற்றில் தன்னைத்தான் வெறுத்து அதை பராமரித்துக்கொண்டதற்கு"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:35)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வெகுமதியாக பரலோக ராஜ்யத்தின் கீழாக “பூமியெங்கும் பிரபுக்களாக்கப்படுவார்கள்.” இந்த யுகத்தில் தங்களுடைய நீதிமானாக்கப்படுதலை சரியாக உபயோகிப்பவர்களும், காத்துக்கொள்பவர்களும் தங்களுடைய மாம்சத்தைக் கீழ்ப்படுத்துவதன் மூலம் அப்படிச் செய்ய வேண்டும். சிறு மந்தை அசாதாரணமான அளவுக்கு உண்மையாயிருந்து, சத்தியத்திற்கும், சகோதரருக்கும் சேவை செய்யும்படியாக தங்களுடைய ஜீவனையே கொடுப்பார்கள்; இதன் மூலம் தங்களுடைய இரட்சிப்பின் அதிபதியைப் போலவே இருப்பார்கள். இரண்டாவது வகுப்பினர், இன்னொரு இடத்தில் “திரள் கூட்டம்” என்று கருதப்படுபவர்கள் தங்களுடைய மாம்சத்தைக் கீழ்ப்படுத்துவதன் மூலம் வெகுமதியை அடைய வேண்டும், ஆனாலும் பலியின் ஜீவியத்தில் அதிகமான வைராக்கியம் காட்டாதபடியால், புது சிருஷ்டிக்கான பெரிய வெகுமதியையும், அந்த இராஜ்யத்தின் சிலாக்கியங்களையும் இழந்து விடுகிறார்கள். இந்த மூன்று வகுப்பினர் மாத்திரமே இந்த வாழ்க்கைக்குப் பின்னரும் இந்த யுகத்தில் விசுவாசத்தினால் நீதிமானாக்கப்படுதலினால் வரும் சந்தர்ப்பங்களினால் பயனடைவது போன்று தோன்றுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-100",
    "content": [
      {
        "type": "text",
        "value": "இராஜ்யத்தின் செயல் முறைகள் முழு அறிவின் வெளிச்சத்தின் கீழ், மேலும் கிரியைகளின் முறைப்படி, பல்வேறு காரணங்களுக்காக முதலாவது மாம்ச இஸ்ராயேலுக்கு அதிக ஈர்ப்பை அளிக்கும்; அவர்களுடைய குருட்டாட்டம் அகற்றப்படும்போது ஆண்டவரால் அபிஷேகம் பண்ணப்பட்டவருக்காக அதிக வைராக்கியம் கொண்டு, தீர்க்கத்தரிசனத்தில் சொல்லப்பட்டபடி, “இவரே நம்முடைய தேவன், இவருக்காகக் காத்திருந்தோம், இவர் நம்மை இரட்சிப்பார்\""
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 25:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பார்கள். இயற்கையாகவே இஸ்ராயேல் புது முறையின் கீழ் வந்து சேருவதற்கு முதலாவதாக இருக்கும். தேவனுக்கு ஸ்தோத்திரம்! இராஜ்யத்தின் சிலாக்கியங்களும் ஆசீர்வாதங்களும் “உன்னை அநேக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 138",
    "id": "page-138"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-101",
    "content": [
      {
        "type": "text",
        "value": "ஜாதிகளுக்குத் தகப்பனாக ஏற்படுத்தினேன், பூமியிலுள்ள சகல வம்சங்களும் உனக்குள் ஆசீர்வதிக்கப்படும்” என்று எழுதியிருக்கிறபடி ஆபிரகாமுக்கு வாக்குத்தத்தம் பண்ணப்பட்ட ஆசீர்வாதங்களில் பங்கு பெறும்படியாக, சகல ஜாதிகளும் ஆபிரகாமின் பிள்ளைகளாகும்படி, உலகமெங்கும் துரிதமாக விரிவாக்கப்படும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "கிறிஸ்து நமக்குப் பரிசுத்தமானார்",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-102",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவராகிய இயேசு நம் சார்பில் செய்த பலியினால் தேவனுடைய ஞானம் அல்லது அறிவு நமக்கு வந்தது போலவும், அவருடைய பாவ நிவர்த்தியை ஏற்று நமக்குள்ள எல்லாவற்றையும் தேவனுக்கு அர்ப்பணித்தபோது அவருடைய புண்ணியத்தினால் நீதிமானாக்கப்படுதல்"
      },
      {
        "type": "eng_page",
        "value": "[F120]"
      },
      {
        "type": "text",
        "value": "வந்தது போலவும் நம்முடைய பரிசுத்தமாக்கப்படுதலும் அவர் மூலமாக வந்தது. அவருடைய ஆவியினால் பிறப்பிக்கப்பட்டு, தேவனுடைய குடும்பமான புது சிருஷ்டிக்குள் தத்து எடுத்துக்கொள்ளப்பட்டு, ஏற்றுக்கொள்ளப்படுமாறு, ஒருவனும் தன்னைத்தானே பரிசுத்தப்படுத்திக் கொள்ளமுடியாது."
      },
      {
        "type": "verse",
        "value": "(யோவான் 1:13;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 5:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நாம் நீதிமானாக்கப்படுதலுக்கு கிறிஸ்துவின் புண்ணியம் தேவைப்பட்டது போலவே, அவருடைய சரீரத்தில் அங்கமாக - ராஜரீக ஆசாரியத்துவத்திற்கு அவர் ஏற்றுக் கொள்வதற்கும், நம்முடைய அழைப்பையும், தெரிந்து கொள்ளுதலையும் உறுதிப்படுத்திக்கொள்ள அவருடைய உதவி தொடர்ந்து தேவைப்படுகிறது. “தலையைப் பற்றிக் கொள்ளாதிருக்கிற” சிலரை அப்போஸ்தலர் கண்டிக்கிறார்."
      },
      {
        "type": "verse",
        "value": "(கொலோசெயர் 2:19)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இப்படியாகக் கிறிஸ்துவை பாவத்தினின்று மீட்பவராக மாத்திரமல்ல, ஆனால் தலையாக, பிரதிநிதியாக, வழிகாட்டியாக, போதனையாளராக, மேலும் சரீரத்தைப் பாதுகாப்பவராக (சபைக்கு) அதன் ஒவ்வொரு அங்கத்திற்கும் இன்றியமையாதவர் என்று பார்க்கிறோம். அவருடைய பராமரிப்பின் கீழ் தொடர்ந்து இருக்க வேண்டியதின் அவசியத்தை ஆண்டவர் சுட்டிக்காட்டி, மறுபடியும் சொல்கிறார்: \"என்னில் நிலைத்திருங்கள்..... கொடியானது திராட்சைச் செடியில் நிலைத்திராவிட்டால் அது தானாய் கனி கொடுக்கமாட்டாதது போல, நீங்களும் என்னில் நிலைத்திராவிட்டால் கனி கொடுக்க மாட்டீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 15:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "\"நீங்கள் என்னிலும், என் வார்த்தைகள் உங்களிலும் நிலைத்திருந்தால் நீங்கள் கேட்டுக்கொள்வது எதுவோ, அது உங்களுக்குச்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 139",
    "id": "page-139"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-103",
    "content": [
      {
        "type": "text",
        "value": "செய்யப்படும்.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 15:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவுக்குள் நிலைத்திருக்க வேண்டியதின் இதே அவசியத்தை அப்போஸ்தலர், “ஜீவனுள்ள தேவனுடைய கைகளில் விழுவது பயங்கரமாயிருக்குமே”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 10:31)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று சுட்டிக் காட்டுகிறார். “நம்முடைய தேவன் பட்சிக்கிற அக்கினியாயிருக்கிறாரே” என்ற தீர்க்கத்தரிசனத்திலிருந்து தொடர்ந்து அவருடைய அர்த்தத்தை சுட்டிக்காட்டுகிறார். தேவனுடைய அன்பு அவருடைய நீதியைக் காட்டிலும் குறைவானதல்ல. அது எல்லா பாவத்தையும் சுட்டெரிக்கிறது. “அநீதியெல்லாம் பாவந்தான்.” “அவர் பாவத்தை நோக்கிக்கொண்டிருக்க (அங்கீகரிக்க) மாட்டார்.” ஆகவே அவர் பாவிகளை பாதுகாப்பதற்காக அல்ல, ஆனால் அவர்களை பாவத்திலிருந்தும் அதன் தண்டனையான அழிவிலிருந்தும் தப்புவிக்கும்படியாக முன் ஏற்பாடு செய்திருக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-104",
    "content": [
      {
        "type": "text",
        "value": "பாவமும், பாவிகளும், பாவத்தினால் தொடர்ந்து வருகிற வேதனையும் துக்கமும் மரணமும் அற்றுப் போவதற்கான வேளை வருகிறது என்ற வேதாகமத்தின் பல அறிக்கைகளோடு இது இசைந்த வண்ணம் நமக்கு உறுதியளிக்கிறது. தேவனுக்கு ஸ்தோத்திரம்! நமக்கு விருப்பமில்லாத குறைபாடுகள் இருந்த காலத்தின்போது அவர் கிறிஸ்து இயேசுவுக்குள் நமக்கு ஓர் அடைக்கலம் வைத்திருக்கிறார் என்பதையும், அவருடைய பூரண சாயலுக்கு நாம் வரும்படியாக நமக்கு"
      },
      {
        "type": "eng_page",
        "value": "[F121]"
      },
      {
        "type": "text",
        "value": "பாவத்திலிருந்தும், மரணத்திலிருந்தும், ஒவ்வொரு பெலவீனத்திலிருந்தும் முழு விடுதலையை வைத்திருக்கிறார் என்பதையும், புது சிருஷ்டிக்கு திவ்விய சுபாவம் பூரணமடையவும், முழுமையடையவும், திரள் கூட்டத்திற்கு ஒரு விதத்தில் தூதர்களைப் போன்ற நிலையில் பூரணமடைவதற்கும் மகிமையான சபையின் ஊழியக்காரர்களாக துணை செய்பவர்களாக இருக்கும்படியாக - “அவள் பின்னாலே செல்லும் அவளுடைய தோழிகளாகிய கன்னிகைகளாக”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 45:14)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "- வைத்திருக்கிறார் என்பதையும் அறியும்போது தெய்வீக குணாதிசயத்தின் ஓர் அம்சமாக நம்முடைய தேவன் பட்சிக்கிற அக்கினியாக இருக்கிறார் என்பதில் நாம் களிகூறலாம். அடுத்தபடியாக பழைய ஏற்பாட்டுகால விசுவாசிகள் மனித சுபாவத்திலும், மாம்சத்தில் தேவனுடைய சாயல் உள்ளவர்களாகவும், பரலோக ராஜ்யத்தின் மகிமையடைந்த பிரதிநிதிகளாவும் பூலோகத்தில் உள்ள எல்லா குடும்பங்களுக்கும் திவ்விய ஆசீர்வாதங்களைக் கொண்டு வருகிற வழிகளாகவும் பூரணப்படுத்தப்படுவார்கள். இறுதியாக ஆயிர வருட அரசாட்சியின் போது சோதனைகள்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 140",
    "id": "page-140"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-105",
    "content": [
      {
        "type": "text",
        "value": "வாய்ப்புகள், விருப்பமுள்ளவர்களையும், கீழ்ப்படிதலுள்ளவர்களையும் பூரணத்திற்கு கொண்டு வந்திருக்கும். அவர்கள் தேவன்மேல் கொண்டுள்ள விசுவாசத்தை வெளிப்படையாகக் காட்டியிருப்பார்கள்; இப்படிப்பட்டவர்களும் கூட மாம்சத்தில் தேவனுடைய சாயலான மனித பூரணத்தை அடைந்திருப்பார்கள். இவர்கள் அனைவர் மத்தியிலும் தேவனுடைய சித்தம் பரிபூரணமாக புரிந்துகொள்ளப்பட்டு இவர்களை கீழ்ப்படியச் செய்யும். ஆகவே இனி அவர்களுக்கு ஒருபோதும் பட்சிக்கிற அக்கினியாக அவர் இருக்கப்போவதில்லை. ஏனெனில் பிதாவின் அன்பினாலும், ஞானத்தினாலும், அவர்கள் மாபெரும் மத்தியஸ்தரின் பொறுப்பில் விடப்பட்டபோது, அவருடைய ஒழுங்கு முறையின் கீழ் அவர்களுடைய எல்லா அழுக்குகளும் அகற்றப்பட்டிருக்கும். “அவர் (கிறிஸ்து) தமது ஆத்தும வருத்தத்தின் பலனைக்கண்டு திருப்தி ஆவார்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-106",
    "content": [
      {
        "type": "text",
        "value": "பரிசுத்தமாக்கப்படுதல் பரிசுத்த ஊழியத்துக்கென தனியாகப் பிரிக்கப்படுதலை குறிக்கிறது. பாவிகள் பரிசுத்தமாக்கப்படுதலுக்கல்ல மனந்திருப்புதலுக்கு அழைக்கப்படுகிறார்கள். மனந்திரும்பிய பாவிகள் பிரதிஷ்டைக்கு நியமிக்கப்படவில்லை, ஆனால் நீதிமானாக்கப்படும் படியாக ஆண்டவராகிய இயேசு கிறிஸ்துவில் விசுவாசம் வைக்கும்படியாக நியமிக்கப்பட்டிருக்கிறார்கள். பரிசுத்தமாக்கப்படுதல் நீதிமானாக்கப்பட்ட வகுப்பினர் மேலும், கிறிஸ்துவை மையமாகக் கொண்ட தேவனின் வாக்குத்தத்தங்களை விசுவாசிக்கிறவர்கள் மேலும் அவருடைய ஈடுபலியினால் உறுதிப்படுத்தப்பட்டவர்கள் மேலும் மாத்திரமே வலியுறுத்தப்படுகிறது. அப்படியென்றால் பரிசுத்தமாக்கப்படுதல் அல்லது பரிசுத்தம் எல்லா மனுக்குலத்திற்கும் ஏற்ற காரியம் அல்ல என்று பொருள்படுவதல்ல. அதன் அர்த்தம் என்னவெனில் ஒரு மனிதன் மனந்திருந்தாத நிலையில் இருக்கும் வரை,"
      },
      {
        "type": "eng_page",
        "value": "[F122]"
      },
      {
        "type": "text",
        "value": "அவனை பரிசுத்தமான வாழ்க்கைக்கு அவன் தன்னை வேறுபடுத்த அழைப்பது பயனற்றது என்பதை தேவன் முன்கூட்டியே அறிந்திருந்தார். முதலாவது அவன் தன் பாவநிலையை உணர்ந்து மனம் வருந்த வேண்டும். அப்படியென்றால் மனம் வருந்துபவன் பரிசுத்தமாக்கப்பட வேண்டியதில்லை, பரிசுத்தமான வாழ்க்கைக்கு பிரிக்கப்பட வேண்டியதில்லை என்று பொருள்படுவதில்லை. ஆனால் நீதிமானாக்கப்படுதல் இல்லாமல் ஒரு பரிசுத்தமாக்கப்படுதல் முற்றிலும் பிரயோஜனமற்றதாயிருக்கும். அவருடைய ஊழியத்திற்கென நம்மை அர்ப்பணிக்க அல்லது பரிசுத்தப்படுத்த சரியான ஒரு நிலைக்கு வருவதற்கு முன்னர்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 141",
    "id": "page-141"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-107",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய நியமத்தின்படி, முதலாவது நம்முடைய பாவத்திற்கென்று அவர் செய்திருக்கிறதில் உள்ள திவ்விய நன்மைகளைக் கற்றுக்கொண்டு, அவர் செய்திருக்கிற ஒழுங்குமுறை கிறிஸ்துவின் மூலம் வந்த ஒரு இலவச வெகுமதி என்று ஏற்றுக்கொள்ள வேண்டும். இதோடுகூட சுவிசேஷ யுகத்தின் இந்த எல்லா ஒழுங்குகளின் குறிக்கோளான மனந்திரும்புதலுக்கான அழைப்பு, நீதிமானாக்கப்படுதலுக்கான நற்செய்தி அறிவிப்பு, அவர்களை தேவனுக்கென்று பரிசுத்தப்படுத்தும்படியாக அல்லது அர்ப்பணிக்கும்படியாக எல்லா விசுவாசிகளுக்கும் வரும் அழைப்பு எல்லாம் தேவன் செய்து கொண்டிருக்கிற ஒரு பெரிய திட்டத்தின் ஆதாரங்கள் அல்லது பகுதிகளாகும். புது சிருஷ்டிகளாக, “இராஜரீக ஆசாரியர்களாக” இருக்கிற எல்லோரும் பலி செலுத்துகிறவர்களாக இருக்க வேண்டும் என்று தேவன் முன்னதாகவே தீர்மானித்திருக்கிறார். மேலும் நம்முடைய பிரதான ஆசாரியர் “தம்மைத்தாமே தேவனுக்கு ஒப்புக்கொடுத்தது” போல அவர்கள் ஒவ்வொருவரும் தேவனுக்கு ஏதோ ஒன்றை ஒப்புக்கொடுக்கும்படியாக வைத்திருக்க வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 7:27",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 9:14)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலர் புத்திமதியாக சொல்லுகிறார், “அப்படியிருக்க சகோதரரே, (சகோதரர்கள் - ஏனெனில் நீதிமானாக்கப்பட்டு இவ்விதமாக தேவனோடு ஐக்கியம் கொள்ளும்படியாக கொண்டுவரப்பட்டவர்கள்) நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பி\nரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டுமென்று தேவனுடைய இரக்கங்களை (ஏற்கனவே அனுபவித்த பாவமன்னிப்பு) முன்னிட்டு உங்களை வேண்டிக்கொள்கிறேன். இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனையாகும்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இதன்படியே ஆசாரியத்துவத்திற்கு கீழாக இருக்கிற எல்லாரும் தங்களை தேவனுக்கென்று ஒப்புக்கொடுக்க வேண்டும். அப்படியென்றால், நம்முடைய சரீரங்கள் உண்மையாகவே பரிசுத்தமாக இல்லாமல் இருக்கிறபடியால், தேவனுக்கு உகந்தவர்களாக, பரிசுத்தமானவர்களாக ஏற்றுக்கொள்ளப்படுவதற்கு முன்னர், அவர்கள் பரிசுத்தமானவர்கள் என்று எண்ணப்பட வேண்டும். தேவனுடைய பீடத்தில் வைப்பதற்கு பரிசுத்தமான, உகந்தது என்று சொல்லப்படுகிற எதையும் வைக்கும் முன்னர் கிறிஸ்துவுக்குள் நாம் நீதிமானாக்கப்படல் வேண்டும். நாம் அவருடைய “இராஜரீக ஆசாரியத்துவத்திற்குள்ளானவர்கள்” என்று எண்ணப்படுவதற்கு முன்னர் நம்முடைய மகா பிரதான ஆசாரியரின் கரத்தில் ஏற்றுக்கொள்ளும்படி அது தேவனுடைய பீடத்தில் வைக்கப்பட்டு பலியிடப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 142",
    "id": "page-142"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-108",
    "content": [
      {
        "type": "text",
        "value": "ஆயிர வருட அரசாட்சியின்போது மகா இராஜாவிற்கு தேவையானது பரிசுத்தமாக்கப்படுதலாகும். முழு உலகத்தாரும் தங்களைப் பரிசுத்தப்படுத்திக்கொள்ளவும், அசுத்தங்களிலிருந்தும் எல்லாவிதமான பாவங்களிலிருந்தும் விலகியிருக்கவும், தேவனுடைய இராஜ்யத்திலும் அதன் பிரபுக்களிலும் தெளிவுபடுத்தப்பட்டிருக்கும் தேவனுடைய சித்தத்திற்கு கீழ்ப்படியும்படி அழைக்கப்பட்டிருப்பார்கள். அப்படியெனில் சிலர் இருதயத்தில் பரிசுத்தமடையாமல் வெளிப்புற வாழ்க்கைக்குரிய ஒரு பரிசுத்தப்படுத்துதல் அல்லது பரிசுத்தத்திற்கு ஏற்றவராகலாம். இப்படிப்பட்டவர்கள் இழந்து போன எல்லாவற்றையும் பூரணமாக திரும்பப்பெறும் வரை மனதின் பிரகாரமாகவும் ஒழுக்கத்தின் பிரகாரமாகவும் சரீர பிரகாரமாகவும் முன்னேறிச் செல்லலாம். அப்படிச் செய்வதன் மூலம், இதற்கிடையில் அவர்கள்"
      },
      {
        "type": "eng_page",
        "value": "[F123]"
      },
      {
        "type": "text",
        "value": "அந்த மகிமையான காலத்திற்குரிய ஆசீர்வாதங்களையும், வெகுமதிகளையும் அந்த காலத்தின் இறுதிவரை அனுபவிப்பார்கள். ஆனால் அந்த காலத்தில் அவர்களுடைய பரிசுத்தம் அவர்களுடைய இருதயத்தின் நோக்கங்களையும், சிந்தனைகளையும் தொடும் வரை வராவிட்டால், ஆயிர வருட யுகத்துக்குப் பின்னர் உள்ள நித்தியமான நிலைமைக்கு அவர்கள் தகுதியுள்ளவர்களாக மாட்டார்கள்; சிந்தனையில், வார்த்தையில், செயலில் தேவனுடைய சித்தத்திற்கு முழுவதுமாக ஒத்திராத யாதொன்றும் ஆயிர வருட யுகத்தில் உட்பிரவேசிக்கமுடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-109",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக பரிசுத்தமாக்கப்படுதலை ஒரு பொதுவான கருத்தாகவும், வருங்காலத்தில் உலகத்தில் செய்யப்படப்போகிற விதத்தையும் பார்த்துக்கொண்டிருக்கிற வேளையில், வேதாகமம் விசேஷமாக “நம்முடைய சீர்திருத்தலுக்கென” - புது சிருஷ்டியின் சீர்திருத்தலுக்கென எழுதப்பட்டது என்ற உண்மையை நாம் பார்க்கத் தவறிவிடக்கூடாது. உலகம் பரிசுத்தமாக்கப்படுவதற்காக தேவையான போதனைகளுக்கான காலம் வந்திருக்கும்போது மாபெரும் ஆசிரியரான நீதியின் சூரியன் அப்பொழுது முழு பூமியையும் தேவனைப்பற்றிய அறிவினால் வெள்ளம் போல் நிரப்பிக் கொண்டிருப்பார். அதன் பிறகு குழப்பத்தை உண்டு பண்ணுகிற தத்துவங்களையும் கோட்பாடுகளையும் உடைய பாபேல் இருக்காது. ஏனெனில் அந்த நாளைக் குறித்து ஆண்டவர் வாக்குத்தத்தமாக “அப்பொழுது ஜனங்கள் எல்லாரும் கர்த்தருடைய நாமத்தைத் தொழுது கொண்டு, ஒருமனப்பட்டு, அவருக்கு ஆராதனை செய்யும்படிக்கு, நான் அவர்கள் பாஷையை சுத்தமான பாஷையாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 143",
    "id": "page-143"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-110",
    "content": [
      {
        "type": "text",
        "value": "(செய்தியாக) மாறப்பண்ணுவேன்.”"
      },
      {
        "type": "verse",
        "value": "(செப்பனியா 3:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலர் “கிறிஸ்து தேவனால் நமக்கு ஞானமும், நீதியும், பரிசுத்தமும் மீட்புமானார்” என்று அறிவிக்கும்போது அது புது சிருஷ்டிகளுக்கு மாத்திரமென்று சொல்லுகிறார். ஆகவே புது சிருஷ்டியில் பங்கு பெறும்படியாக நம்முடைய அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதிப்படுத்த வேண்டுமென்றால், நமக்கு போதனையாக எழுதப்பட்டிருக்கிற இவைகளுக்கு நாம் கவனமாக செவி கொடுப்போமாக."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-111",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவர் நிழலான இஸ்ரயேலருக்கு “நீங்கள் உங்களைப் பரிசுத்தப்படுத்துங்கள்,” “நான் உங்களைப் பரிசுத்தப்படுத்துவேன்”"
      },
      {
        "type": "verse",
        "value": "(லேவியராகமம் 20:7,8;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யாத்திராகமம் 31:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று சொன்னவாறு ஆவிக்குரிய இஸ்ரயேலர் தன்னை அர்ப்பணித்து, தன்னுடைய சரீரத்தை ஒரு ஜீவ பலியாக கிறிஸ்துவின் பாவநிவாரணத்தினால் வந்த புண்ணியத்தின் மூலமாக தேவனுக்கு ஒப்புக் கொடுக்கும்படியாக நடத்துகிறார். இந்த “தகுதியான காலத்தில்” இப்படிச் செய்பவர்களை மாத்திரமே ஆண்டவர் ஏற்றுக்கொண்டு, பரிசுத்தம் என தனியாகப் பிரித்து, ஆட்டுக்குட்டியானவரின் ஜீவ புத்தகத்தில் அவர்களுடைய பெயர்களை எழுதி"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 3:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நமக்கு சொல்லப்பட்டிருக்கிறபடி “புத்தியுள்ள ஆராதனையாக” அவர்களுடைய எல்லாக் காரியங்களிலும் உண்மையுள்ளவர்கள் என்று அவர்கள் நிரூபித்தால் அவர்களுக்கு மகிமையின், கனத்தின், அழியாமையின் கிரீடத்தைப் பகிர்ந்து கொடுக்கிறார்."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 3:11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-112",
    "content": [
      {
        "type": "eng_page",
        "value": "[F124]"
      },
      {
        "type": "text",
        "value": "நிழலான லேவியரின் அர்ப்பணிப்பு நீதியைப் பின்பற்றும்படியான ஓர் அளவிலான அர்ப்பணிப்பாக இருந்ததேயொழிய பலி செலுத்துவதற்கான ஓர் அர்ப்பணிப்பல்ல. இராஜரீக ஆசாரியத்துவத்திற்கான தேவனுடைய அழைப்பை ஏற்றுக்கொள்ளுகிறவர்களுக்கு உரித்தான இந்த பரிசுத்தமாக்கப்படுதலின் அடுத்தபடி, நிழலான பலி செலுத்துவதற்கென அர்ப்பணித்த ஆரோனும் அவனுடைய குமாரரும் செய்த அர்ப்பணிப்பை அடையாளப்படுத்துவதாக இருக்கிறது. நீதியையும் நீதிமானாக்கப்படுதலையும் குறிக்கின்ற வெண்பஞ்சு நூல் வஸ்திரத்தின் மூலமாகவும், அபிஷேகத் தைலத்தின் மூலமாகவும், எல்லா ஆசாரியர்களும் பங்கு பெற்று பலி செலுத்துவதினாலும் அது அடையாளப்படுத்தப்பட்டது."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 8:3)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-113",
    "content": [
      {
        "type": "text",
        "value": "லேவியரில் நிழலாக இரண்டுவிதமான அர்ப்பணிப்புகள் தெளிவாகக் காட்டப்பட்டுள்ளன. (1) எல்லா லேவியரின் பொதுவான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 144",
    "id": "page-144"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-114",
    "content": [
      {
        "type": "text",
        "value": "அர்ப்பணிப்பு. (2) பலி செலுத்துபவர்கள் அல்லது ஆசாரியர்களான சில லேவியரின் விசேஷமான அர்ப்பணிப்பு. முதலில் சொல்லப்பட்டது பரிசுத்த ஜீவியத்திற்கும், கீழ்ப்படிதலுக்கும் எல்லா விசுவாசிகளும் செய்கிற பொதுவான அர்ப்பணிப்பைக் குறிக்கிறது. இப்படி செய்வது தேவனுடைய கிருபையல்ல, கிறிஸ்துவின் மூலம் தற்காலிக ஜீவனுக்கென்று நீதிமானாக்கப்படுதலையும், தேவனோடு சமாதானத்தையும் அவர்களுக்கு உண்டு பண்ணுகிறது. இதைத்தான் எல்லா உண்மையான விசுவாசிகளும் இந்த யுகத்தில் புரிந்து கொள்ளுகிறார்கள், அனுபவிக்கிறார்கள். ஆனால் அப்போஸ்தலர்கள் சொல்லுகிறபடி “கற்பனையின் பொருள் என்னவெனில் சுத்தமான இருதயத்தில் பிறக்கும் அன்பாகும்.” (1தீமோத்தேயு 1:5) நாம் செய்த முதலாவது அர்ப்பணிப்புக்கு நாம் கீழ்ப்படிவது, இந்த யுகத்தில் நாம் நீதிமானாக்கப்படுதலுக்குரியவைகளுக்குக் கீழ்ப்படிந்து, இறுதியில் பலி செலுத்தப்பட வேண்டிய ஆசாரியனாகும்படி இரண்டாவது அர்ப்பணிப்புக்கு வழி நடத்துகிறது என்பதை தேவன் முன்கூட்டியே அறிகிறார் என்று சொல்லலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-115",
    "content": [
      {
        "type": "text",
        "value": "அது எப்படியாகும்? எப்படியெனில் தேவனுக்கு கீழ்ப்படிதலும், பரிசுத்தமான வாழ்க்கை நடத்துவதும், தேவன்மேலும், நம்முடன் உள்ள மனிதர்கள் மேலும் வைக்கும் “சுத்தமான இருதயத்தில் பிறக்கும் அன்பை\" உள்ளடக்கியதாகும். தேவன்மேல் வைக்கும் அன்பு என்றால் “நம்முடைய முழு இருதயத்தோடும் முழு ஆத்துமாவோடும் முழு பலத்தோடும் அன்பு கூறுவதாகும்.” இப்படிப்பட்ட அன்பானது கட்டளைகளுக்காகக் காத்திருக்காது; ஆனால் “ஆண்டவரே, நான் என்ன செய்ய நீர் சித்தமாயிருக்கிறீர்?” என்று ஊழியம் செய்யும்படி வினவவும். லேவியரில் நிழலாகக் காட்டப்பட்ட இந்த முதலாவது அர்ப்பணிப்பு உண்மையான “கபடமற்ற உத்தம இஸ்ரயேலர்” ஒவ்வொருவருக்கும் முதலாவது வருகையில் உரியதாயிருந்தது. இப்படிப்பட்டவர்களுக்கு மரணம் வரை அர்ப்பணிக்கும்படியாக, அவர்களுடைய பூலோக நன்மைகளை பரலோகத்துக்குரியவைகளுக்காக பலியாக செலுத்தும்படியாக, மகிமை, கனம், அழியாமைக்குச் செல்கிற இடுக்கமான பாதையில் நம்முடைய இரட்சிப்பின் அதிபதியான இயேசுவின் அடிச்சுவட்டை பின்பற்றுகிறவர்களாகும்படியாக, ஆண்டவர் விசேஷமான சுவிசேஷ அழைப்பை விடுத்தார். இந்த அழைப்புக்குக் கீழ்ப்படிந்தவர்கள் ஆசாரியர்களாக, நாம் அறிக்கை பண்ணுகிற நம்முடைய பிரதான ஆசாரியரின் சரீரத்தின் அங்கத்தினர்களாக “தேவனுடைய பிள்ளைகளாக\" ஏற்றுக்கொள்ளப்பட்டார்கள்."
      },
      {
        "type": "verse",
        "value": "(யோவான் 1:12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 145",
    "id": "page-145"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-116",
    "content": [
      {
        "type": "eng_page",
        "value": "[F125]"
      },
      {
        "type": "text",
        "value": "சுவிசேஷ யுகம் முழுவதிலும் இதேவிதமான வழிமுறை ஏற்பாடு காணப்படுகிறது: (1) ஆவிக்குரிய லேவியராக கீழ்ப்படிதலுக்கும் நீதிக்கும் அர்ப்பணம் செய்வது; அதன் பின் நீதியென்றால் தேவன்மேல் உன்னதமான அன்பை வைப்பதும், அவருடைய சித்தம் என்ன என்று அறிந்துகொள்ள வாஞ்சிப்பதும், அதன்படி செய்வதும், அதன் பின் எல்லா சிருஷ்டிகளும் இப்பொழுது கோணலும் மாறுபாடும் உள்ளதாக இருக்கிறதையும், தேவனோடு இசைவாக இல்லையென்பதையும், தேவனோடு இசைந்திருப்பவைகள் என்றால் நம்முடைய மற்றும் மற்றவர்களுடைய மாம்சத்தில் உள்ள அநீதிக்கு ஒத்து போகாதவைகள் என்பதையும் உணர்ந்து கொள்வது; அதன்பின் சுயத்தை பலியிடுவதனாலேயன்றி வேறு எந்த விதத்திலும் சாத்தியமாகாது என்பது போல வைத்திருக்கிற ஆண்டவரை நோக்கி பார்த்து, ஏன் அவர் நம்மை அழைத்து, நம்முடைய அர்ப்பணிப்பை ஏற்றுக் கொண்டார் என்று அறிய அழுகையின் சத்தம் போன்றவைகள் காணப்படுகின்றன. இந்த அழுகையின் சத்தத்திற்கு பதில் கூறும் வகையில் “உங்களுக்கு உண்டான அழைப்பினாலே நீங்கள் ஒரே நம்பிக்கைக்கு அழைக்கப்பட்டீர்கள்”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 4:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று ஆண்டவர் போதிக்கிறார்; மேலும் அந்த அழைப்பு இராஜ்யத்தின் மகிமையிலும், கனத்திலும், அழியாமையிலும் ஆண்டவரோடு உடன் சுதந்திரராவற்கு என்று போதிக்கிறார்;"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 12:32;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "ரோமர் 2:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மேலும் வழியானது இடுக்கமானதும், கடினமானதுமாக இருக்கிறது என்றும், ஏனென்றால் அவர் இப்படியாக கனம் பண்ணுகிறவர்களுக்கு, இவ்விதமாக பரீட்சைக்குள்ளாக வெற்றிகரமாக கடந்து செல்வது இன்றியமையாதது என்றும் போதிக்கிறார்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 7:14;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "ரோமர் 8:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்பொழுதுதானே நாம் அப்போஸ்தலர் மூலமாக தேவனுடைய அழைப்பாகிய, \"சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுப்பதே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை\" என்பதைக் கேட்டோம், கேட்டு ஏற்றுக்கொண்டு, மரணத்திற்குள்ளாக நம்மை அர்ப்பணித்தபோது “இராஜரீக ஆசாரியத்துவத்தின்\" ஆசாரியர்களாக, நாம் அறிக்கைப்பண்ணுகிற நம்முடைய மகா பிரதான ஆசாரியராயிருக்கிற கிறிஸ்து இயேசுவில் புது சிருஷ்டிகளாக ஏற்றுக்கொள்ளப்பட்டோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-117",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட விசுவாசிகள் “கற்பனையின் பொருள் என்னவெனில், சுத்தமான இருதயத்திலும்..... பிறக்கும் அன்பே\" என்பதை உணர்ந்த பிறகு, தன்னைத்தான் வெறுக்கும்படியான பலிக்கான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 146",
    "id": "page-146"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-118",
    "content": [
      {
        "type": "text",
        "value": "அழைப்பை ஏற்றுக்கொள்ள மறுப்பதின் மூலம், அவர்கள் நீதிமான்களாக்கப்பட்டார்கள் என்று கருதப்படுகிற நிலையில் தேவனுடைய நோக்கத்தை ஏற்றுக்கொள்ள மறுத்து, இடுக்கமான பாதையினிமித்தம் கீழ்ப்படிதலுக்கும், நீதிக்கும் செய்த உடன்டிக்கையில் குறைவுபடுகிறார்கள். ஆகவே அதனிமித்தம் “ஒரே நம்பிக்கைக்கு நாம் அழைக்கப்பட்டதை” ஏற்றுக்கொள்ளாமல் இருக்கிறார்கள். இவர்கள் “தேவனுடைய கிருபையை (ஜீவனுக்கு நீதிமான்களாக கருதப்பட்டதை) விருதாவாக பெற்றுக்கொள்ள வில்லையா?” பழைய ஏற்பாட்டு விசுவாசிகளை நாம் திரும்பிப் பார்க்கும்போது, அவர்கள் “விசுவாசத்தினாலே நற்சாட்சி” பெறவும், “தேவனைப் பிரியப்படுத்தவும்,” இப்படியாக அவர்கள் ஐக்கியத்திற்கென நீதிமான்களாக்கப்பட்டதை"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:5, 32-39)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "காத்துக்கொள்ளவும் எவ்வளவு கிரயம் செலுத்த வேண்டியிருந்தது என்பதை கவனிக்கும் போது, நீதிக்கும் ஆண்டவருக்கும் இருதயத்தில் குறைந்த விசுவாசத்தை வைத்துக் கொண்டு இந்த"
      },
      {
        "type": "eng_page",
        "value": "[F126]"
      },
      {
        "type": "text",
        "value": "யுகத்தில் ஜீவனுக்கென நீதிமானாகும்படி ஆவிக்குரிய லேவியருக்கு கொடுக்கப்பட்டதை காத்துக்கொள்ள முடியும் என்று நாம் எதிர்பார்க்கலாமா? அப்படிப்பட்ட தற்காலிகமாக நீதிமான்களாக்கப்பட்ட விசுவாசிகள் (ஆவிக்குரிய லேவியர்கள்) ஏற்கனவே அவர்கள் சீஷத்துவத்துக்கென செய்த அர்ப்பணிப்பின் “கிரயத்தை கணக்கு பார்த்து,”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 14:29,30)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அதன் பின்னர் ஆண்டவரால் வாக்குத்தத்தம் பண்ணப்பட்ட உதவியை விசுவாசியாமல், மரண பரியந்தம் தங்களுடைய அர்ப்பணிப்பை முழுமைப்படுத்தி “புத்தியுள்ள ஆராதனை\" செய்ய மறுப்பவர்கள் அல்லது தவறி விடுபவர்கள் தேவனுடைய கிருபையை விருதாவாய் பெற்றவர்கள் என்று நாம் நிச்சயப்படுத்திக்கொள்ளலாம். நிச்சயமாகவே அவர்கள் ஜீவனுக்கென நீதிமான்களாக்கப்பட்டவர்கள் என்றோ, தேவனோடு விசேஷமான ஐக்கியத்திற்கென நீதிமான்களாக்கப்பட்டார்கள் என்று நாம் நினைக்க முடியாது; இவ்விதமாக அவர்கள் ஆவிக்குரிய லேவியர்கள் என்ற நிலையிலிருந்து சரிவடைவதோடு இனியும் அப்படியாக எண்ணப்படமாட்டார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-119",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய கிருபையை உணர்ந்து கொள்பவர்கள், பூரண அர்ப்பணிப்பின் “புத்தியுள்ள ஆராதனைக்கும்” அதன் சிலாக்கியங்களுக்கும் மதிப்பளிக்கிற விசுவாச இருதயம் உள்ளவர்கள், தேவனுக்கும் நீதிக்கும் கீழ்ப்படிதலின் உடன்படிக்கையை மரணபரியந்தம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 147",
    "id": "page-147"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-120",
    "content": [
      {
        "type": "text",
        "value": "மேற்கொள்ளுபவர்கள் ஆகிய இவர்கள் மத்தியில் இரண்டு விதமான வகுப்பினர் உண்டு:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-121",
    "content": [
      {
        "type": "text",
        "value": "(1) ஆண்டவருக்கும், சகோதரருக்கும், சத்தியத்துக்கும் ஊழியம் செய்யும்படியான வழிகளைத் தேடி தங்களுடைய ஜீவியத்தை மனப்பூர்வமாக மகிழ்ச்சியோடு முன் வந்து சமர்ப்பணம் செய்கிறவர்கள்; இவ்விதமாக உலகத்தின் செளகரியங்கள், வசதிகள், நேரம், செல்வாக்கு, பொருளாதாரங்கள், மேலும் வாழ்க்கைக்குரிய எல்லாவற்றையும் தியாகம் செய்வது சந்தோஷமானது, கனம் பெற்றது என்று அந்த ஆவிக்குரிய லேவியர்கள் எண்ணுகிறார்கள். இந்த மகிழ்ச்சியான, மனதார பலி செலுத்துபவர்கள், சீக்கிரமாகவே மகிமைப்படுத்தப்படப் போகிற ஆவிக்குரிய லேவியர்கள், தங்களுடைய ஆண்டவரோடு இராஜரீகம் பண்ணுகிறவர்கள், தங்களுடைய பலிகள் செலுத்தப்பட்ட பின்னர், இனியும் ஆரோனும் அவனுடைய குமாரரும் ஜனங்களோடு பலி செலுத்துவதற்கு மாதிரியாகக் காட்டப்பட மாட்டார்கள். ஆனால் தன் சிங்காசனத்தில் ஆயிர வருட அரசாட்சியின் போது, நிஜமான நிவாரண நாளான இந்த சுவிசேஷ யுகத்தில் சம்பாதிக்கப்பட்ட \"விசேஷித்த பலியினால்” வரும் ஆசீர்வாதங்களை உலகத்திற்கு வழங்கிக் கொண்டிருக்கும் மெல்கிசேதேக்கினால் மாதிரியாகக் காட்டப்படுவார்கள்.\r\n(2) இன்னொரு வகுப்பினரான விசுவாசிகள் தங்கள் இருதயத்தில் விசுவாசத்தோடும், மகிழ்ச்சியோடும் ஆண்டவருக்கும், அவருக்கு “புத்தியுள்ள ஆராதனை” செய்யும்படியாக தங்களுக்குள்ள எல்லாவற்றையும் அர்ப்பணிப்பதின் மூலம் ஆவிக்குரிய லேவியரில் இருக்கும்படியான அவர்களுடைய தகுதியை காட்டுகிறார்கள். ஏனெனில் அவர்கள் தேவனுடைய கிருபையை விருதாவாய் பெறவில்லை. ஆனால் பரிதாபம் அவர்கள் அழைப்பை ஏற்று, இப்படியாக"
      },
      {
        "type": "eng_page",
        "value": "[F127]"
      },
      {
        "type": "text",
        "value": "“ஒரே நம்பிக்கைக்கு அழைக்கப்பட்டு”,  தெரிந்துகொள்ளப்பட்டவர்களுக்குரிய சிலாக்கியங்களுக்குள் வந்திருந்தாலும் அவர்கள் உடன்படிக்கை செய்து கொண்ட பிரகாரம் பலியை செலுத்த அவர்களை உந்தித்தள்ளும் அளவுக்கு அவர்களுடைய அன்பும் விசுவாசமும் இல்லை. இப்படிப்பட்டவர்கள், அவர்களுடைய அன்பும் விசுவாசமும் போதுமான அளவுக்கு அவ்வளவு தீவிரமாக இல்லாதபடியால் அவர்களுடைய பலிகளை பலிபீடத்தின் மேல் வைக்க அல்லது காத்துக்கொள்ளத் தவறி விடுகிறார்கள். ஆகையால், அவர்கள் பிதாவின் சித்தத்தை நிறைவேற்றுவதில் களிகூர்ந்த நமது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 148",
    "id": "page-148"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-122",
    "content": [
      {
        "type": "text",
        "value": "மகாபிரதான ஆசாரியரின் முழுமையான “பிரதிகள்\" என்று எண்ணப்பட முடியாது. அவர்கள் ஜெயங்கொள்ளத் தவறிவிடுகிறார்கள். ஆகவே அவர்கள் “இராஜரீக ஆசாரியத்துவத்தின்” அங்கத்தினர்களாக அவர்களுடைய ஆண்டவரோடு பரலோக இராஜ்யத்தில் பங்கு பெறுகிற “ஜெயங்கொள்ளுகிறவர்களோடு” எண்ணப்பட முடியாது. இவர்கள் செய்து கொண்ட உடன்படிக்கைக்கு முற்றுமாக கீழ்ப்படிவதிலும் அவர்களுடைய அழைப்பையும் தெரிந்துகொள்ளப்படுதலையும் உறுதிப்படுத்திக்கொள்ள வேண்டியதிலும் தவறிவிடுகின்றனர்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-123",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் இவர்களைப் பற்றி என்ன? அந்த பந்தயப் பொருளுக்காக ஓடினாலும் அதில் வெற்றி பெறுவதற்குத் தேவைப்படுகின்ற வைராக்கியம், அன்பு என்ற பரீட்சையை அடையாததினால் இழந்து விட்டார்களா? இல்லை, தேவனுக்கு ஸ்தோத்திரம், அவர்களை ஆசாரியர்கள் மத்தியில் உள்ளவர்களாக இருப்பதற்குக் கடுமையான பரீட்சையில் அவர்களுடைய வைராக்கியமும் விசுவாசமும் குறைவுள்ளதாக இருந்தபோதிலும் மரணபரியந்தம் அவர்களை அர்ப்பணிக்கும்படியான அவர்களுடைய போதுமான விசுவாசமும், வைராக்கியமும், அவர்களுடைய இருதயத்தில் லேவியராக இருக்கும் உண்மையை நிரூபித்தது. இருந்தபோதிலும் அவர்களை முற்றிலுமாக அர்ப்பணித்தது போதாது. அவருடைய ஊழியத்தில் பலி செலுத்தும் அளவுக்கு விசுவாசம் இல்லாதிருந்தாலும், அவர்கள் ஆண்டவரை நேசிப்பதும், எக்காரணத்தைக்கொண்டும் மறுதலிக்கமாட்டார்கள் என்பதை வெளிப்படுத்த வேண்டும். இராஜ்யத்தில் லேவியருக்கு உள்ள பங்கில் இவர்கள் தகுதியுள்ளவர்கள் என்று எந்த பரீட்சை உறுதிப்படுத்தும்? மேலும் அது எப்படி செய்யப்படும்?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-124",
    "content": [
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 7:13-15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் சொல்லப்பட்டிருக்கிறபடி உண்மையாகவே அர்ப்பணித்திருக்கிற ஆண்டவருடைய “திரளான கூட்டமாகிய” ஜனங்களைக்குறித்து ஏற்கனவே குறிப்பிட்டுள்ளோம். “இவர்கள் மிகுந்த உபவத்திரவத்திலிருந்து வந்தவர்கள்; இவர்கள் தங்கள் அங்கிகளை ஆட்டுக்குட்டியானவருடைய இரத்தத்திலே தோய்த்து வெளுத்தவர்கள். ஆனபடியால் இவர்கள் தேவனுடைய சிங்காசனத்திற்கு முன்பாக (உள்ளாக இல்லை ) இருந்து, இரவும் பகலும் (தொடர்ச்சியாக) அவருடைய ஆலயத்திலே (சபையிலே) அவரைச் சேவிக்கிறவர்கள். சிங்காசனத்தின் மேல் வீற்றிருக்கிறவர் அவருடைய கூடாரத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 149",
    "id": "page-149"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-125",
    "content": [
      {
        "type": "text",
        "value": "அவர்கள்மேல் விரிப்பார்” (ஆவிக்குரிய நிலைமைகளிலும், அதன் ஊழியங்களிலும் தன்னையும் தன்னுடைய மகிமையான மணவாட்டியையும் அவர்களோடு சம்பந்தப்படுத்திக் கொள்வார்). “புத்தியில்லாத கன்னிகைகள்” ஆன இவர்கள் மணவாட்டியின் கூட்டத்தினராகும் தருணத்தை கை நழுவ விட்டுவிட்டார்கள்; ஆனாலும் அவர்கள் இருதயத்தின் நோக்கங்களில் சுத்தமுள்ள கன்னிகைகளாக இருக்கிறார்கள்; அவர்கள் பந்தயப் பொருளை இழந்து விடுகிறார்கள். ஆனால் பின்பு"
      },
      {
        "type": "eng_page",
        "value": "[F128]"
      },
      {
        "type": "text",
        "value": "கடுமையான பரீட்சைகள் மூலம், மணவாளன் மணவாட்டியோடு “அவள் பின்னாலே செல்லும் அவளுடைய தோழிகளாகிய கன்னிகைகளாக” பின்தொடர கலியாண விருந்தில் ஒரு பங்கை பெறுகிறார்கள்; அவர்கள் இராஜாவினிடத்தில் அழைத்துவரப்படுவார்கள். “அவர்கள் மகிழ்ச்சியோடும், களிப்போடும் வந்து இராஜ அரண்மனைக்குள் பிரவேசிப்பார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 45:14,15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "லேவியர்களாக அவர்கள் இராஜரீக ஆசாரியத்துவம் என்ற பந்தயப் பொருளை பெறத் தவறிவிட்டார்கள். ஆனாலும் அவர்கள் லேவியராக இருக்கிறார்கள். அவர்கள் அந்த ஆலயத்தில் “தூண்களாக” அல்லது “ஜீவனுள்ள கற்களாக” இருக்க முடியாவிட்டாலும், தேவனுக்கு அவருடைய மகிமையான ஆலயத்தில், சபையில் ஊழியம் செய்யலாம்."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 3:12",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 19:6;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "சங்கீதம் 45:14,15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கடைசிக் குறிப்பை அடுத்துவரும் வசனம் முந்திய காலத்தில் உள்ள லேவியர்களை நமது கவனத்திற்குக் கொண்டு வருகிறது. அவர்கள் மாம்சமான இஸ்ரயேலில் “பிதாக்கள்” என்று அழைக்கப்பட்டார்கள், அவர்கள் “பூலோகமெங்கும் பிரபுக்களாக்கப்படுவார்கள்” என்ற வெகுமதியைப் பெறுவார்கள் என்று உறுதியளிக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-126",
    "content": [
      {
        "type": "text",
        "value": "அதுபோன்று லேவியின் மூன்று குமாரர்கள் (கோகாத், கெர்சோம், மெராரி) நான்கு வகுப்பினரை குறிப்பதாக தோன்றுகிறது. (1) மோசே, ஆரோன் மற்றும் அம்ராமின் (கோகாத்தின் குமாரர்) எல்லா ஆசாரிய குடும்பத்தினருடைய கூடாரங்கள் வாசஸ்தலத்தின் முன்பக்கத்தில் (கிழக்கு பக்கம்) இருந்தன. இவர்கள் ஆசரிப்பு சம்பந்தப்பட்ட எல்லாவற்றையும் தங்கள் கட்டுப்பாட்டில் வைத்திருந்தார்கள். அவர்களுடைய சகோதரரும் எல்லா லேவியரும்கூட அவர்களுடைய மரியாதைக்குரிய உதவியாளராக அல்லது வேலைக்காரராக இருந்தனர். (2) தெற்கு பக்கத்தில் கோகாத் குடும்பத்தினரும் அவர்களுடைய நெருங்கிய உறவினரும் கூடாரமிட்டிருந்தனர். அவர்கள் மிகவும் பரிசுத்தமான பொருட்களான பீடங்கள், குத்துவிளக்கு, மேஜை, பெட்டி போன்றவைகளுக்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 150",
    "id": "page-150"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-127",
    "content": [
      {
        "type": "text",
        "value": "பொறுப்பாக இருந்தனர். (3) ஊழியத்துக்கென்று, அடுத்தபடியாக உள்ள மெராரி குடும்பத்தின் லேவியர்கள் வாசஸ்தலத்தின் வடக்கு பக்கத்தில் கூடாரமிட்டிருந்தனர். அவர்கள் பொன்தகட்டால் மூடிய பலகைகள், தூண்கள், பாதங்கள் போன்றவைகளுக்கு இவர்கள் பொறுப்பாயிருந்தார்கள். (4) பின்புறத்தில் லேவியரில் கெர்சோம் குடும்பத்தினர் இருந்தனர். ஊழியங்களில் சாதாரணமான சுமந்து செல்வது போன்றவைகள், நூல்கள், வெளிப்புற மூடுதிரைகள், வாசல் போன்றவைகளுக்கு பொறுப்பாயிருந்தார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-128",
    "content": [
      {
        "type": "text",
        "value": "இந்த விசேஷமான குடும்பங்கள், ஒப்புரவாகுதல் முடிவடையும் போது நான்கு வித நீதிமான்களாக்கப்பட்ட மனுக்குலத்தை சரியான விதத்தில் பிரதிபலிக்கலாம். அவையாவன: பரிசுத்தவான்கள் அல்லது இராஜரீக ஆசாரியர்கள், பழைய ஏற்பாட்டு விசுவாசிகள், “திரள் கூட்டம்,” உலகத்திலிருந்து மீட்கப்பட்டவர்கள் ஆவர். நிழல்களைப் பொறுத்தவரை விசித்திரமாக தோன்றவில்லை. பெயர்கள் முக்கியமானவைகள் போல் தோன்றுகின்றன. (1) அம்ராமின் குடும்பத்தினர் ஆசாரியர்களாக இருக்கும்படி தெரிந்துகொள்ளப்பட்டார்கள். “அம்ராம்” என்ற பெயர் மேன்மையான ஜனங்கள் அல்லது உயர்த்தப்பட்ட ஜனங்கள் என்று பொருள்படும். சிறு மந்தைக்கு நிழலாயிருப்பதற்கு எவ்வளவு பொருத்தமான பெயர். அவர்களுடைய தலைவர் கிறிஸ்து இயேசு. “மிகவும் உயர்த்தப்பட்டவர்கள்” “மிகவும் மேலானவர்கள்” என்ற வேதாகம அறிவிப்புகள் இந்த ஆசாரியர்களுக்கு உரியதாகும். (2) கோகாத்"
      },
      {
        "type": "eng_page",
        "value": "[F129]"
      },
      {
        "type": "text",
        "value": "என்ற பெயர்கூட சேர்ந்தவன் அல்லது தோழன் என்று பொருள்படும். கோகாத் குடும்பத்திலிருந்து அம்ராமின் குமாரர்கள் புதிய ஆசாரிய வீட்டாராய் இருக்கு படியாக தெரிந்துகொள்ளப்பட்டார்கள். ஆகவே கோகாத் குடும்ப லேவியர்கள் பழைய ஏற்பாட்டு விசுவாசிகளை சரியாக பிரதிபலிக்கக் கூடும். அவர்களுடைய விசுவாசமும், கீழ்ப்படிதலும், தேவன் மேல் உள்ள பற்றும், நீதியின் நிமித்தமாக உபத்திரங்களை அனுபவிக்க ஆயத்தமாயிருத்தலும் முற்றுமாக ஊர்ஜிதப்படுத்தப்பட்டது. அவர்களோடு நாம் நெருங்கிய உறவுமுறை கொண்டவர்கள் போல் உணருகிறோம். உண்மையிலே அவர்கள் ஆண்டவருக்கும், நமக்கும் தோழர்களாக இருந்தார்கள். சில விஷயங்களில், மற்றவர்களைக் காட்டிலும் ஒவ்வொரு விதத்திலும் இயேசுவுக்கு அருகாமையில் வருகிறார்கள். (3) மெராரி என்றால் கசப்பு என்பதைக் குறிக்கும். ஆகவே லேவியின் மெராரி குடும்பத்தினர் இராஜரீக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 151",
    "id": "page-151"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-129",
    "content": [
      {
        "type": "text",
        "value": "ஆசாரியத்துவம் என்ற பந்தயப்பொருளை வெல்லத்தவறிய, ஆவியினால் பிறந்த திரள் கூட்டத்தை பிரதிபலிப்பவராவர். அவர்கள் அக்கினியில் மீட்கப்பட்டவர்கள் போன்று, மகா உபத்திரவத்தின் மூலமாய் கசப்பான அனுபவங்களுக்கிடையே கடந்து வந்து அவர்கள் கனத்திற்கும் ஊழியத்தின் நிலைக்கும் வந்தடைவார்கள். (4) கெர்சோம் என்றால் அகதிகள் அல்லது காப்பாற்றப்பட்டவர்கள் என்பதைக் குறிக்கும். ஆகவே லேவியரான கெர்சோம் குடும்பத்தினர் பூலோகத்தில் இரட்சிக்கப்பட்ட மனுக்குலத்தை சரியான விதத்தில் பிரதிபலிப்பவர்களாக இருப்பது போன்றிருக்கும். அவர்கள் சாத்தானின் அடிமைத்தனத்தினின்றும் குருட்டாட்டத்தினின்றும் மீட்கப்பட்டு ஒத்தாசைப் பெற்று விடுதலையாக்கப்பட்ட அகதிகளாவர்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-130",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே அதன் பின்பு, ஆவிக்குரிய லேவியர்கள் நீதிமான்களாக்கப்பட்டவர்கள் மத்தியில், முறைமையிலும் ஸ்தானத்திலும் இராஜரீக ஆசாரியர்கள் முதலாவது இருப்பார்கள். இவர்களுடைய பராமரிப்பில் ஒவ்வொரு நலனும் ஆயிர வருட இராஜ்யமும் ஒப்படைக்கப்படும். அவர்களது வலது பாரிசத்தில் அவர்களுக்கு நெருக்கமானவர்களாகிய பழைய ஏற்பாட்டு விசுவாசிகள் இருப்பார்கள், அவர்களை அவர்கள் “பூலோகமெங்கும் பிரபுக்களாக்குவார்கள்.”  அடுத்தபடியாக அவர்களுடைய இடது பாரிசத்தில் பெருந்திரளான ஜனக்கூட்டத்தின் விசுவாசமுள்ள சகோதரர்கள் இருப்பார்கள். (பழைய ஏற்பாட்டு விசுவாசிகள் ஆயிர வருட அரசாட்சியின் போது திரள் கூட்டத்திற்கு முன்னாக இல்லாமல் பின்தங்கி இருப்பார்கள், ஆனால் அது முற்றுப் பெறும் போது ஆவிக்குரிய சுபாவத்திற்கும் மேலான கனத்திற்கும் அழைக்கப்படுவார்கள் என்பது போல சில வேதாகம பகுதிகள் கற்பிக்கிறது என்று ஆசிரியர் பின்னர் சொல்லுகிறார்.) கடைசியாக இருப்பவர்கள் ஆயிர வருடத்தில் பாவத்திலிருந்தும் மரணத்திலிருந்தும் மீட்கப்பட்டவர்களாவார்கள். அவர்களுடைய விசுவாசம் பெரிய சோதனையின்போது முற்றிலுமாக ஊர்ஜிதப்படுத்தப்பட்டிருக்கும், இதனோடு ஆயிர வருட யுகம் முடிவுறும்."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 20:7-9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-131",
    "content": [
      {
        "type": "text",
        "value": "இந்த லேவிய வகுப்பினர் அனைவரும் சோதிக்கப்பட்டு இருதய விசுவாசத்தின் சோதனையில் வெற்றிகரமாக நிற்பவர்கள். இருந்த போதிலும், உலகத்திற்கு முன்பே விசுவாசத்தினால் நீதிமான்களாக்கப்பட்டு, சுத்தமான இருதயத்தில் பிறக்கும் அன்பு என்ற கற்பனையை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 152",
    "id": "page-152"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-132",
    "content": [
      {
        "type": "text",
        "value": "நிறைவேற்ற மறுப்பவர்கள் அல்லது அசட்டை பண்ணுகிறவர்கள், இப்படியாக தேவனின் கிருபையை விருதாவாய்ப் பெறுகிற அவர்களுக்கு இதற்குமேல் வேறு"
      },
      {
        "type": "eng_page",
        "value": "[F130]"
      },
      {
        "type": "text",
        "value": "சந்தர்ப்பம் கிடையாது என்று பொருள் படாது. பலியாக செலுத்தப்பட வேண்டிய ஆசாரிய ஊழியத்தில் பங்கு பெறுவதினால் உண்டாகும் “கிரயத்தை அவர்கள் கணக்குப் பார்க்கும் போது,”  அவர்கள் வேண்டாம் என்று மறுக்கும்போது தேவனுக்குச் செய்யும் “புத்தியுள்ள ஆராதனை” என்று அவர்கள் நினைப்பதை நிச்சயமாகப் போற்ற முடியாது, வெகுமதி அளிக்க முடியாது. ஆனாலும் அவர்களுடைய ஞானமற்ற செயல் நியாயமான தண்டனைக்குரியது என்றும் ஆகாது. அப்படியில்லையென்றால் மகிமைக்கும், கனத்திற்கும், அழியாமைக்கும் வருகின்ற அழைப்பானது கிருபையினால் உண்டானதல்ல, அவசியத்தினால் உண்டானது; அது ஓர் அழைப்பல்ல, ஆனால் கட்டளை; ஒரு பலியல்ல, ஆனால் ஒரு கடமை என்று ஆகிவிடும். தவறிழைத்தல் அல்லது அவர்களுடைய நீதிமானாக்கப்படுதலை பயனற்றதாக்குதல், இன்னும் அவர்களை மீட்கப்பட்ட உலகத்தின் ஒரு அங்கமாகவே வைத்திருக்கிறது; விசுவாசத்தினால் கிறிஸ்துவை ஏற்றுக்கொள்வதற்கு முன்னதாக இருந்தது போலவே இன்னும் இருக்கிறார்கள்; ஆனாலும் அவர்களுடைய அறிவு அபிவிருத்தி அடையும் போது சரியானதைச் செய்யும்படியாக அவர்களுடைய பொறுப்பு அதிகரிக்கிறது. வேறுவிதமாக சொல்லவேண்டும் என்றால் இக்காலத்தில் நித்திய ஜீவனுக்கு அல்லது நித்திய மரணத்துக்கு வரும் சோதனையானது மரண பரியந்தம் ஆண்டவருக்கென்று மனப்பூர்வமாகத் தங்களை பூரணமாக அர்ப்பணிக்கிறவர்களுக்கு மாத்திரமே வருகிறது. மனுக்குலத்தின் மிஞ்சியோர் இன்னமும் நித்திய ஜீவனுக்கோ அல்லது மரணத்துக்கோ நியாயத்தீர்ப்பு அடையும்படியாக இல்லை; ஆயிர வருட இராஜ்யம் ஸ்தாபிக்கப்படும் வரை அவர்களுக்கு நியாயத்தீர்ப்பு இல்லை; இருந்த போதிலும், இதற்கிடையில், உலகத்திலுள்ள ஒவ்வொரு அங்கத்தினரும் அவனுக்குள் இருக்கும் வெளிச்சத்தின்படி உயர்த்துகிற அல்லது அழிக்கிற குணாதிசயத்தின்படி, இப்படியாக அவனுடைய ஆயிர வருட நிலைமைகளையும் நித்திய ஜீவனுக்கான சாத்தியக்கூறுகளையும் நன்மைக்கேதுவாக அல்லது தீமைக்கேதுவாக உண்டாக்குகிறான், இதன்படியாக அவன் ஒன்று கீழ்ப்படிகிறான் அல்லது அவனுடைய அறிவையும் மனசாட்சியையும் கவனிக்காமல் விட்டுவிடுகிறான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-133",
    "content": [
      {
        "type": "text",
        "value": "எனினும், முழு அர்ப்பணம் செய்துகொண்டவர்களோடு விஷயம் வித்தியாசமாயிருக்கிறது. அவர்களின் மரணபரியந்தமான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 153",
    "id": "page-153"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-134",
    "content": [
      {
        "type": "text",
        "value": "அர்ப்பணிப்பினால் அவர்கள் பூலோக வாழ்க்கையை முழுவதுமாக உதறித்தள்ளுகிறார்கள், மரணபரியந்தம் உண்மையாயிருந்ததால் அவர்களுக்குரிய ஆவிக்குரியவைகளுக்காக பூமிக்குரியவைகளை விட்டுவிடுகிறார்கள். ஆனால் இதற்கு மாறாக அல்ல. ஆகவே, இவர்களுக்கு உண்மையாயிருக்க தவறுவது என்பது நித்திய மரணத்தைக் குறிக்கும் - ஆயிர வருட அரசாட்சியின் முடிவில் உலகத்தாருக்கு இருப்பது போன்றே நிச்சயமாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-135",
    "content": [
      {
        "type": "text",
        "value": "லேவியர்களில் யாருக்கும் கானான் தேசத்தில் எந்தவிதமான சுதந்திரமும் கிடையாது. இந்த விஷயம் முக்கியமானது; எப்படியெனில் அவர்கள் தங்களுக்கு உள்ள எல்லாவற்றையும் ஆண்டவருக்கென அர்ப்பணித்து இருதயத்தில் அவருடைய நீதியோடு முழுமையாக இணைந்திருக்கும் போது, இப்போது பாவத்தினால் உண்டான பூரணமற்ற நிலை அவர்களுடைய சுதந்திரமாயிருக்கவில்லை. கானான், சோதனை நிலையிலுள்ள முரண்பாடான நிலைமையை குறிக்கிறது; சத்துருக்களை மேற்கொள்ளுதல், தீமைகளை மேற்கொள்ளுதல் போன்றவைகளையும், விசேஷமாக ஆயிட வருடத்தின்போது உள்ள நிலைமையை காட்டியது. ஆனால் தேவன் ஆவிக்குரிய லேவியராக"
      },
      {
        "type": "eng_page",
        "value": "[F131]"
      },
      {
        "type": "text",
        "value": "முற்றுமாக நீதிமான்களாக்குகிற அனைவருக்கும் இதைவிட மேலானதும் பாவமற்றதும் பூரணமுமான ஒரு சுதந்திரத்தை வைத்திருக்கிறார்; இந்த மேலான சுதந்திரத்துக்குள் முதலாவதாக பிரவேசிப்பவர்கள் ஆசாரியர்களாக இருப்பார்கள்; அவர்கள் முதலாம் உயிர்த்தெழுதலில் பங்கு பெற்று திவ்விய சுபாவத்திற்குப் பூரணப்படுத்தப்படுவார்கள். “பழைய ஏற்பாட்டு விசுவாசிகள்” அடுத்தபடியாக வருவார்கள்; பூரணமான மனுக்குலத்தினராக உயிர்த்தெழுதலின் மூலம் பூரணமான சுதந்திரத்துக்குள் பிரவேசிப்பார்கள். (ஆசிரியரின் முந்திய குறிப்பை பக்.153ல் பார்க்க) அடுத்தபடியாக “திரள் கூட்டம்' வருவார்கள்; அவர்கள் ஆவிக்குரிய நிலையில் பூரணப்படுத்தப்படுவார்கள். எல்லோருக்கும் கடைசியாக வருவது கெர்சோம் வகுப்பினர்; ஆயிர வருடத்தின்போது கற்றறிந்து உயர்த்தப்பட்டு பரிசோதிக்கப்பட்டவர்கள், அந்த படிப்படியான உயிர்த்தெழுதலின் மூலம் அல்லது ஆயிர வருட அரசாட்சியின்போது முழுமையாகப் பெற இருக்கிற, மரணத்திலிருந்து ஜீவனுக்கு உயர்த்தப்படுதலின் மூலம் அவர்களுடைய சுதந்திரத்தில் பிரவேசிப்பார்கள். மரணபரியந்தம் அர்ப்பணிப்பு செய்யும் விசுவாசிகள் மாத்திரம் பரிசுத்த ஆவியினால் ஜெநிப்பிக்கப்படுகிறார்கள்; மேலும் மகா"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 154",
    "id": "page-154"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-136",
    "content": [
      {
        "type": "text",
        "value": "பிரதான ஆசாரியரின் அங்கத்தினராக எண்ணப்படுகிறார்கள்; ஆகவேதான் “நிழல்கள்” விளக்கமாக எடுத்துரைக்கப்பட்டன; எப்படியெனில் பரிசுத்த ஆவிக்கு அடையாளமாயிருக்கும் பரிசுத்த அபிஷேக தைலத்தை பொதுவாக லேவியர்கள் பெற்றுக்கொள்ளவில்லை; ஆனால் பலி செலுத்திய ஆசாரியர்கள் மாத்திரம் பெற்றுக் கொண்டார்கள்; கிறிஸ்துவின் அங்கத்தினர்களுக்கு கொடுக்கப்பட்ட பரிசுத்த ஆவி, இரத்தம் செலுத்தப்பட்டதினால் மாத்திரமே அவர்களுடையது என்பதை காட்டும் வகையில் இவர்கள் எல்லோரும் இரத்தத்தோடு கலந்த தைலம் தெளிக்கப்பெற்றார்கள்: (1) அவர்களை நீதிமான்களாக்கின, அவர்கள் சார்பாக செலுத்தப்பட்ட கிறிஸ்து இயேசுவின் பலி. (2) அவர்களுடைய வாழ்க்கையை - அவருடைய ஊழியத்துக்கென கொடுக்கும்படியான - கிறிஸ்துவோடு இணைந்து பலி செலுத்த எடுத்துக்கொண்ட அவர்களுடைய உறுதிமொழி."
      },
      {
        "type": "verse",
        "value": "(யாத்திராகமம் 29:21)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-137",
    "content": [
      {
        "type": "text",
        "value": "பிரதான ஆசாரியனின் அபிஷேகம் இன்னொரு வித்தியாசமான காரியமாகும். அது தெரிந்தெடுக்கப்பட்ட சபையின் ஒருமைப்பாட்டையும் ஐக்கியத்தையும் குறிப்பதாக உள்ளது. இந்த அபிஷேகம் ஆரம்பத்தில் பிரதான ஆசாரியனாக இருக்கும்படியாக இருந்த ஆரோன்மேல் மாத்திரம் வந்தது. “எனக்கு ஆசாரிய ஊழியம் செய்யும்படிக்கு”"
      },
      {
        "type": "verse",
        "value": "(யாத்திராகமம் 28:41",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 40:13,15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று சொன்னபடி பிரதான ஆசாரியனாக வந்த ஒவ்வொரு ஆரோனின் குமாரர்கள் மேலும் வந்தது. அவருடைய சரீரமான சபைக்கு தலையாயிருக்கிற நம்முடைய ஆண்டவராகிய இயேசுகிறிஸ்து ஆனந்த தைலத்தால் (பரிசுத்த ஆவி), “இராஜரீக ஆசாரியத்துவத்திற்கு\" கீழ்ப்பட்ட அவருடையவர்கள் அல்லது உடன் சுதந்திரருக்கு மேலாக (தலையாக) அபிஷேகம் பண்ணப்பட்டார். அது அவர் மேல் முற்றுமாக ஊற்றப்பட்டது; “அவருடைய நிறைவினால் நாம் எல்லோரும் கிருபையின்மேல் கிருபை பெற்றோம்.” அவருடைய பலியினிமித்தம் உண்டான புண்ணியத்தினால் நாம் மன்னிக்கப்பட்டோம்; நீதிமான்களாக்கப்பட்டோம்; அது \"சொல்லி முடியாத ஓர் ஈவாகும்.”"
      },
      {
        "type": "eng_page",
        "value": "[F132]"
      },
      {
        "type": "text",
        "value": "ஆம், இராஜ்யத்தில் அவருடைய உடன் சுதந்திரராக இருக்கும்படியாக அழைக்கப்படுவதும், இரத்தமும் தைலமும் தெளிக்கப்படுவதினால் நம்முடைய அர்ப்பணிப்பு முத்திரையிடப்படுவதும், நம்முடைய தலையாயிருக்கிறவருக்கு கீழாக அபிஷேகத்துக்குள்ளாக வருவதும் நம்ப முடியாதது போன்று இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-138",
    "content": [
      {
        "type": "text",
        "value": "தீர்க்கதரிசியான தாவீது அபிஷேகத்தைக் குறித்தும் அது நம்முடைய சிரசின் மேல் ஊற்றப்பட்டு எப்படி அவரிடத்திலிருந்து நமக்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 155",
    "id": "page-155"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-139",
    "content": [
      {
        "type": "text",
        "value": "வழிந்தோடுகிறது என்பதைத் தத்ரூபமாக காட்டும்படி ஆண்டவரால் வழி நடத்தப்பட்டார்."
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 133:1-3",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 45:7;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "லூக்கா 4:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சபையின் அங்கத்தினர்கள் “சகோதரர்களாக” இருந்தார்கள். அவர்களுடைய ஆவி “ஒருமித்து வாசம் பண்ண\" உந்துகிறது. தலையாயிருக்கிறவரோடு ஒன்றாக இருந்தவர்கள் எல்லோரும் அவருடைய சரீரமான சபையின் உடன் அங்கத்தினர்களோடு இரக்கம் உள்ளவர்களாக இருக்க வேண்டும். அப்படி இருக்கின்ற அளவிற்கு ஏற்ற விதத்தில் மாத்திரமே பரிசுத்த ஆவியின் அபிஷேகத்தைப் பெறுகிறார்கள். (தொகுதி 5, அத்தியாயம்  9) இந்த பரிசுத்த அபிஷேக தைலம் பரிசுத்த ஆவியையும், அவருடைய இராஜரீக ஆசாரியத்துவத்தின் அங்கத்தினரான புது சிருஷ்டியாக தேவன் பரீட்சாத்தமாக ஏற்றுக்கொள்கிற எல்லோருக்கும் அது கொடுக்கிற தெளிவைக் குறிக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-140",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் அங்கத்தினராக ஆகக்கூடியவர்கள் என்று பரிசுத்த ஆவியினால் குறிக்கப்பட்டவர்கள் எல்லோருக்கும் “நான் உலகத்தானல்லாதது போல அவர்களும் உலகத்தாரல்ல” என்று ஆண்டவர் உறுதி கூறுகிறார். நீங்கள் போய் கனிகொடுக்கும் படிக்கும், உங்கள் கனி நிலைத்திருக்கும்படிக்கும் நான் உங்களை (உலகத்தினின்று) தெரிந்து கொண்டேன். நீங்கள் உலகத்தானாயிருந்தால் உலகம், தன்னுடையதைச் சிநேகித்திருக்கும். நீங்கள் உலகத்தாராயிராதபடியினாலும் நான் உங்களை உலகத்திலிருந்து தெரிந்து கொண்டபடியினாலும் உலகம் உங்களைப் பகைக்கிறது."
      },
      {
        "type": "verse",
        "value": "(யோவான் 15:16-19",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 17:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த அர்ப்பணிப்பின் அடையாளங்கள் ஒரு குறிப்பிட்ட அளவிற்கு உலகத்தாரால் புரிந்துகொள்ளப்பட்டாலும், நாம், அதினிமித்தமாக உலகத்தாரின் ஒப்புதலை அல்லது ஆதரவை அவைகள் கொண்டு வரும் என நாம் எதிர்பார்க்க கூடாது; ஆனால் அதற்கு பதிலாக உலகத்தார் புது சிருஷ்டிகளின் மேல் உள்ள பரிசுத்த ஆவியின் அடையாளங்களை பெலவீனத்தின் அல்லது சாதுவின் அடையாளங்களாக எடுத்துக் கொள்வார்கள். உலகமானது அதிக நீதியுள்ள வாழ்க்கையை அல்ல, ஆனால் அது எண்ணுகிறவிதமான, ஏற்றுக்கொள்கிற விதமான, சலசலப்புள்ள, துரிதமான வாழ்க்கையை பாராட்டி ஏற்றுக் கொள்கிறது. ஏன் உலகமானது அவரைப் பின்பற்றுகிறவர்களை ஏற்றுக்கொள்ளாது என்பதை நமது ஆண்டவர் நமக்கு விளக்கிக்கூறுகிறார் - ஏனென்றால் இருள் வெளிச்சத்தை வெறுக்கிறது. ஏனெனில் அவருடைய இராஜரீக ஆசாரியத்துவத்தின்"
      },
      {
        "type": "eng_page",
        "value": "[F133]"
      },
      {
        "type": "text",
        "value": "சிந்தனை, வார்த்தை, செயல் போன்றவைகளைப் பற்றிய தரம், பொதுவாக மனுக்குலத்தின் தரத்தைவிட மேலானவைகளாக இருக்கும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 156",
    "id": "page-156"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-141",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே அவர்களுடைய வழிகளை குற்றப்படுத்துகிறதாகக் காணப்படும். உலகமானது தன்னை அங்கீகரித்துக் கொள்வதற்குப் பதிலாக முகஸ்துதி செய்யப்பட வேண்டும் என்று விரும்புகிறது; அதற்கு எதிர்மாறான பிரதிபலிப்பு வரும்போது எதிர்ப்பு தெரிவிக்காவிட்டாலும் ஒதுங்கி செல்ல முயல்கிறது. கிறிஸ்தவத்திற்கு வந்த இந்த உலகளாவிய எதிர்ப்பு இராஜரீக ஆசாரியத்துவத்தின் பரீட்சையின் ஒரு பகுதியாகும். மேலும் அவர்களுடைய அர்ப்பணிப்பு மிகவும் இருதய பூர்வமாக இல்லாவிட்டால், அவர்கள் இப்படியாக உலகத்தின் ஐக்கியத்தை இழந்து, அது தங்களை பாராட்ட வேண்டும் என்று எண்ணுவதினால் அவர்கள் தீர்மானம் செய்து கொண்டபடி உலக நலன்களை தியாகம் செய்வதில் முறையான ஆவியுடையவர்களாய் இல்லாததால் அதை செய்யத் தவறிவிடுகிறார்கள், ஆசாரியர்களாக இருக்கவும் தவறிவிடுகிறார்கள்; இதனால் புது சிருஷ்டியாக இருக்கவும் தவறுகிறார்கள். இருந்த போதிலும் அவர்களுடைய நல்ல நோக்கங்களினால், அவர்கள் தியாகம் செய்யும்படி வைராக்கியம் இல்லாதிருந்த அவர்களுடைய மாம்சத்தை அழிக்கும் படியாக ஆண்டவர் அவர்களை அக்கினி பரீட்சையின் மூலம் கொண்டு வர முடியும். இப்படியாக சிங்காசனத்திற்கு முன்பாக ஊழியம் செய்யும்படியாக மகா உபத்திரவத்திற்குள்ளாக கடந்து வருகிற திரள் கூட்டத்திற்குரிய ஆசீர்வாதங்களிலும், வெகுமதிகளிலும் ஒரு பங்கை பெறுவதற்கு அவர்கள் தகுதியுள்ளவர்கள் என்று எண்ணப்படலாம். இதில், சிறுமந்தையானது ஆண்டவரோடு அமரும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-142",
    "content": [
      {
        "type": "text",
        "value": "பரிசுத்தமாக்கப்படுதலுக்கு, மனிதனின் பங்காக முழு அர்ப்பணிப்பும், தேவனின் பங்காக முற்றும் அங்கீகரிக்கப்படுதல் என்ற இரண்டு பங்குகள் மாத்திரமல்லாது, மேலும் அதோடுகூட முன்னேறிச் செல்லுதல் என்ற பங்கும் உண்டு. ஆண்டவருக்கென்ற நம்முடைய அர்ப்பணிப்பு அவரால் முதலில் ஏற்றுக்கொள்ளப்படுவதற்கு உண்மையானதாகவும், முழுமையானதாகவும் இருக்க வேண்டும். அதோடுகூட ஞானமும் அனுபவமும் அர்ப்பணிப்பின்போது குறிப்பிடத்தக்க விதத்தில் குறைவாகவே வருகிறது. ஆகவே நாம் ஞானத்தில் வளருவது போன்று பரிசுத்தமாக்கப்படுதலிலும் அனுதினமும் வளர வேண்டும். ஆரம்ப காலத்தில் நம்முடைய சுயம் புறம்பே தள்ளப்பட்டு இருதயங்கள் நிறைவாயிருந்தன. ஆனால் நம்முடைய இருதயங்களின் கொள்ளளவு சிறியதாயிருந்தது. ஆனால் அவைகள் வளர வளர பரிசுத்தமாக்கப்படுதலிலும் வளர வேண்டும்; ஒவ்வொரு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 157",
    "id": "page-157"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-143",
    "content": [
      {
        "type": "text",
        "value": "பகுதியையும் நிரப்ப வேண்டும். இவ்விதமாக அப்போஸ்தலர் புத்திமதியாக கூறுகிறார்: “ஆவியினால் நிறைந்திருங்கள்.\" மறுபடியுமாக கூறுகிறார், \"தேவ அன்பு உங்களுடைய இருதயங்களில் ஊற்றப்பட்டு மேலும் மேலும் பெருகுவதாக.” “உம்முடைய சத்தியத்தினாலே அவர்களைப் பரிசுத்தமாக்கும், உம்முடைய வசனமே சத்தியம்\""
      },
      {
        "type": "verse",
        "value": "(யோவான் 17:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற நம்முடைய மீட்பர் நமக்காக ஏறெடுத்த ஜெபத்தின் வார்த்தைகளில் நம்முடைய இருதயங்கள் வளர்ச்சியடைவதற்கு வழியுண்டாக்கப்பட்டிருக்கிறது என்று காணலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-144",
    "content": [
      {
        "type": "text",
        "value": "சத்தியம் அல்லது தேவனுடைய செய்தி அல்லது கிறிஸ்துவின் மூலம் வந்த தேவ \"ஞானம்” நமக்கு தேவ அனுக்கிரகத்தை"
      },
      {
        "type": "eng_page",
        "value": "[F134]"
      },
      {
        "type": "text",
        "value": "வெளிப்படுத்தத் துவங்கி, மேலும் படிப்படியாக நம்மை அர்ப்பணிப்பு வரை வழி நடத்தியது. இப்போது அதே சத்தியம் அல்லது கிறிஸ்துவின் மூலம் வந்த வார்த்தை நம்முடைய இருதயங்களை நிரப்பவும் வளர்ச்சியடையவும் வந்தது. நம்மை நிரப்பி பரிசுத்தப்படுத்துவதற்கான சத்தியத்தைக் கொடுக்க வேண்டியது தேவனுடையதாயிருக்க, பரிசுத்தப்படுத்தும் சத்தியத்தின் மேல் பசியாயிருக்கவும், தாகமாயிருக்கவும் உள்ள அந்த இருதய நிலையை வெளிக்காட்டுவது நம்முடையதாக இருக்கிறது. பரிசுத்தப்படுத்தும் அந்த சத்தியத்தை அனுதினமும் உட்கொள்ளும்போது, இவ்விதமாக ஆண்டவருக்குள் அவருடைய வல்லமையிலும் சத்துவத்திலும் வளர உதவி செய்கிறது. ஆண்டவருக்கென நாம் அர்ப்பணிப்பது மாத்திரம் போதாது, புது சிருஷ்டியின் அங்கமாக மாத்திரம் இருக்க வேண்டும் என்பது அவருடைய விருப்பமல்ல; அவர்களுடைய குணாதிசயத்தின் பல்வேறு பகுதிகளை அபிவிருத்தி பண்ணவும், அவைகளை வெளிக்கொணரவும், அவர்கள் பயிற்றுவிக்கப்படவும், நெறிமுறைப்படுத்தப்படவும், மேலும் பரீட்சிக்கப்படவும் வேண்டும்; எல்லா நிலைகளிலும் சோதிக்கப்பட்டு, கண்டறியப்பட்டது என்பதை உறுதிப்படுத்தும் விதமாக தேவன் மேல் கொண்டுள்ள பற்றுக்கு ஆதாரமாக ஒவ்வொரு பகுதியும் சமர்ப்பிக்கப்படல் வேண்டும். இப்படிச் செய்வதின் மூலம் இந்த புது சிருஷ்டிகள் அவர்களை அழைத்தவருக்கு உண்மையுள்ளவர்கள் என்று காணப்படல் வேண்டும், அதன் மூலம் முதலாம் உயிர்த்தெழுதலில் பங்கு பெறவும் அவர்களுடைய ஆண்டவருடைய மகிமையான மகிழ்ச்சியில் உட்பிரவேசிப்பதற்குத் தகுதியுள்ளவர்கள் என்றும் எண்ணப்படல் வேண்டும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 158",
    "id": "page-158"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-145",
    "content": [
      {
        "type": "text",
        "value": "இந்த நீதிமானாக்கப்படுதல், தேவனோடு சமாதானமாகிய பெரும் ஆசீர்வாதத்தைக் கொண்டு வந்தபடியால், அடுத்தபடியாக வாழ்க்கையின் ஒவ்வொரு நலன்களையும், காரியங்களையும், ஒவ்வொரு நம்பிக்கையையும் குறிக்கோள்களையும் அர்ப்பணித்து, உலக நம்பிக்கைகளையும் குறிக்கோள்களையும் ஆசீர்வாதங்களையும், புதுசிருஷ்டிக்கென வைக்கப்பட்டிருக்கிற பரலோக ஆசீர்வாதங்களுக்காக மாற்றிக்கொள்ளும் போது, நாம் அதிகமாக புது சிருஷ்டிக்கென தேவன் உண்டுபண்ணியிருக்கிற அருமையானதும், மேன்மையானதுமான வாக்குத்தத்தங்களை உணர்ந்து நமக்கென்று சுதந்தரித்துக் கொள்ளும் போது, அது ஒரு பெரிய விடுதலையையும் இருதயத்தில் இளைப்பாறுதலையும் கொண்டு வருகிறது. “அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய் தேவனிடத்தில் அன்பு கூறுகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:28)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற ஒரே வாக்கியத்தில் இந்த வாக்குத்தத்தங்கள் சுருக்கமாக விளக்கப்பட்டுள்ளது. அதன்படி இது இரண்டாவது வாக்குத்தத்தமாக இருக்கிறது. இருந்தபோதிலும் மாம்சத்தின்படி அதை அறியமுடியாது. ஆனால் அது தேவனுக்குள் ஒரு முழு நம்பிக்கைக்குள் நம்முடைய இருதயங்களை ஆழ்ந்த இளைப்பாறுதலுக்குள் நடத்திச்செல்கிறது. வேதாகமத்திலுள்ள மேன்மையும், அருமையுமான வாக்குத்தத்தங்களை இதய பூர்வமாக நமக்கு அளிக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-146",
    "content": [
      {
        "type": "text",
        "value": "சுபாவத்தில் காணப்படுகிற வித்தியாசங்களினிமித்தம் கண்டிப்பாக, இந்த முழு அர்ப்பணிப்போடு சம்பந்தப்பட்ட அலுவல்களில் வித்தியாசம் இருக்கும்."
      },
      {
        "type": "eng_page",
        "value": "[F135]"
      },
      {
        "type": "text",
        "value": "சிலருக்கு, அவர்கள் ஆண்டவருக்கென முழுமையாக அர்ப்பணிக்கும் வேளையில், அவருடைய வரவிருக்கின்ற தெரிந்துகொள்ளப்பட்ட சபை அங்கத்தினர்கள் என்ற நிலையில், அவர்கள் மேல் உள்ள அவருடைய விசேஷமான பராமரிப்பை உணரும்போது அது அவர்களுக்கு ஒரு சாதாரண திருப்தியளிக்கக்கூடிய ஒரு சமாதானத்தை அல்லது இருதயத்துக்கு இளைப்பாறுதலை மட்டுமே அளிக்கிறது. ஆனால் அந்த வேளையில் அதிக உற்சாகமான சுபாவம் உள்ளவர்களுக்கு அது குதூகலமான மகிழ்ச்சியையும், துதியையும், சந்தோஷத்தையும், ஆரவாரத்தையும் அளிக்கிறது. இயற்கையாகவே சுபாவத்தில் உள்ள வித்தியாசங்களை நாம் ஞாபக்தில் வைத்து, பன்னிரண்டு அப்போஸ்தலர்கள் மத்தியிலும் இப்படிப்பட்ட வித்தியாசங்கள் காணப்பட்டன என்பதை கருத்தில் கொண்டு, நம்முடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 159",
    "id": "page-159"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-147",
    "content": [
      {
        "type": "text",
        "value": "அனுபவங்களைக் காட்டிலும் வேறு விதமான அனுபவங்கள் உடையவர்கள்மேல் அனுதாபம் காட்ட வேண்டும். விசேஷமாக பேதுரு, யாக்கோபு, யோவான் ஆகியோர் பெந்தெகொஸ்தே நாள் உட்பட அவர்களுடைய அனுபவங்களைக் குறித்து மற்றவர்களைக் காட்டிலும் அதிக தீர்க்கமாக வெளிப்படுத்திக் காண்பிக்கிறவர்களாக இருந்தார்கள். உற்சாகமான, குதூகலமான சுபாவம் உள்ள சகோதரர்கள் அப்போஸ்தலர் கட்டளையிட்டபடி நிதானத்தைக் கற்க வேண்டும். மேலும் சுபாவத்தின்படி அதிகமாக உற்சாகமும், சுவாரஸ்யமும் இல்லாதவர்களாகவும் மற்றவர்கள் பாராட்ட வேண்டும் என்று எதிர்பார்த்து இருக்கும் சகோதரர்கள் நம்மை அந்தகாரத்தினின்று ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களைக் குறித்து அதிகதிகமாக உணரவும், அறிவிக்கவும் மேலான விடுதலையைத் தரும்படி ஜெபிக்க வேண்டும். ஆண்டவரால் அதிகமாக நேசிக்கப்பட்ட யோவான், யாக்கோபு ஆகிய இருவரும் அவர்களுடைய வைராக்கியத்தினாலும், எல்லாவற்றிலும் தீவிரமாயிருந்ததினிமித்தமும் “இடிமுழக்க மக்கள்\" என்று அழைக்கப்பட்டனர். யாக்கோபுக்கும், யோவானுக்கும் கூட ஒரு நேரத்தில் “நீங்கள் இன்ன ஆவியுள்ளவர்கள் என்பதை அறியீர்கள்” என்ற எச்சரிப்பும், திருத்துதலும் தேவையாயிருந்தது."
      },
      {
        "type": "verse",
        "value": "(லூக்கா 9:54,55)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இன்னொரு பக்கம், அதிகமாக நேசிக்கப்பட்டவரும், வைராக்கியம் உள்ளவருமான அப்போஸ்தலரான பேதுரு மேசியாவை தயக்கமின்றி அறிக்கையிட்டதினால் ஆசீர்வதிக்கப்பட்டார். ஆனால் இன்னொரு நேரத்தில் தவறான வைராக்கியம் உடையவராக இருந்தபடியால் “சத்துரு\" என்று கடிந்துகொள்ளப்பட்டார். இருந்தபோதிலும் இந்த மூன்று பேரின் ஆவலுள்ள, ஊக்கமான சுபாவம் ஆண்டவருக்குப் பிரியமானதாக இருந்தது என்று கூறலாம். எப்படியெனில் அவர்கள்தான் எப்போதும் ஆண்டவரோடு இருந்தார்கள்; மேலும் இந்த மூவர் மாத்திரமே மறுரூப மலைக்கு ஆண்டவரோடு சென்றவர்கள்; மேலும் யாவீருவின் மகள் மரணத்திலிருந்து எழுப்பப்பட்ட போது அவளைக் கிடத்தியிருந்த அறைக்கு ஆண்டவரோடு சென்றவர்கள்; மாத்திரமல்ல கெத்சமனே தோட்டத்தில் மற்றவர்களைக் காட்டிலும் சற்று கூடுதலாக அவரோடு நெருக்கமாக இருந்தவர்கள். இதிலிருந்து நாம் கற்றுக்கொள்வது என்னவெனில், அப்படிப்பட்ட வைராக்கியம் ஆண்டவருக்குப் பிரியமானதாக இருக்கிறது; அவரோடு உள்ள நெருக்கத்தைக் காட்டுவதாக உள்ளது; ஆனாலும் அது எப்பொழுதும் அவருடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 160",
    "id": "page-160"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-148",
    "content": [
      {
        "type": "text",
        "value": "வார்த்தையாலும் ஆவியாலும் வழிநடத்தப்பட்டு தலையாயிருக்கிற அவரைக் கனப்படுத்துவதாக இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-149",
    "content": [
      {
        "type": "eng_page",
        "value": "[F136]"
      },
      {
        "type": "text",
        "value": "பரிசுத்தமாக்கப்படுதல் என்பது, சிலர் தவறாக புரிந்து கொண்டபடி மனுஷன் பூரணப்படுதலைக் குறிப்பதல்ல, அது நம்முடைய மூளையின் தரத்தையோ அல்லது அமைந்திருக்கிற விதத்தையோ மாற்றுவதல்ல அல்லது நம்முடைய சரீரத்தில் உள்ள கறைகளை அற்புதமான முறையில் அகற்றிவிடுவதல்ல, அது நமது சித்தத்தை அல்லது விருப்பத்தை அர்ப்பணிப்பது ஆகும்; அது தேவனால் கிறிஸ்து மூலமாக பரிபூரணம் என்று ஏற்றுக்கொள்ளப்படுவதாகும்; அது சரீரத்தை \"மரணபரியந்தம்\" பலியிடுவதாகும். நாம் பார்த்திருக்கிறபடி அந்த சரீரமானது உண்மையில் விசுவாசத்தினால் நீதிமானாக்கப்பட்டதினால் பரிபூரணப்படுத்தப்படுவதில்லை, ஆனால் நம்முடைய சித்தத்தின்படி, நம்முடைய இருதயத்தின்படி, நம்முடைய நோக்கத்தின்படி பரிபூரணமாக்கப்பட்டதாக எண்ணப்படுகிறது. அப்போஸ்தலர் அறிவுரை கூறுவது போன்று, நமது சரீரத்தின் ஒவ்வொரு பலத்தையும், ஒவ்வொரு திறமையையும், ஒவ்வொரு சந்தர்ப்பத்தையும் தேவனுக்கு உகந்ததாக்க முயற்சிக்க வேண்டும். மேலும் நாம் சந்திக்கின்ற எல்லா மனிதர்கள் மேலும் அது அதே வழியில் வரும்படியாக நன்மையைக் காட்டுவதாக இருக்கவேண்டும். அப்படியென்றால் தற்போதைய வாழ்க்கையில் குறுகிய காலக்கட்டமான ஐந்து அல்லது பத்து அல்லது இருபது அல்லது ஐம்பது வருடங்களில் தன்னுடைய சொந்த பலவீனமுள்ள, பரிபூரணமற்ற சரீரத்தை (அல்லது எடுத்துக்காட்டாக மற்றவர்களுடைய பூரணமற்ற சரீரத்தைக்கூட) பரிபூரணப்படுத்த முடியும் என்று அர்த்தப்படுத்தப்படாது. இதற்கு மாறாக அப்போஸ்தலர் சபையைக் குறித்துச் சொல்லும் போது, “மரணத்தில் அது அழிவுள்ளதாய், கனவீனமுள்ளதாய், பலவீனமுள்ளதாய், (பூரணமற்ற) ஜென்ம சரீரத்தில் விதைக்கப்படுகிறது,” உயிர்த்தெழுதலின்போது நமக்கு பலமுள்ள, பரிபூரணமான, மகிமையான, அழியாமையுள்ள, கனத்துக்குரிய புதிய சரீரங்கள் கொடுக்கப்படும் போது மாத்திரமே நாம் தேடுகின்ற பரிபூரணத்தைப் பெற்றிடுவோம்; இதையேதான் ஆண்டவரும் வாக்குத்தத்தமாக, நாம் தற்போதைய பெலவீனமான, பரிபூரணமற்ற வாழ்க்கையிலும், அவருக்கென நம்முடைய இருதயம் உண்மையாக இருப்பதைக் காட்டும்போது காலாகாலத்தில் பரிபூரணம் நம்முடையதாகும் என்று சொல்கிறார்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 161",
    "id": "page-161"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-150",
    "content": [
      {
        "type": "text",
        "value": "இருந்த போதிலும் இருதயத்தில் ஆண்டவருக்கு உண்மையாக இருப்பது என்பது, நம்முடைய வாழ்க்கையின் எல்லா பகுதிகளையும், ஆம், இருதயத்தின் நினைவுகளையும், யோசனைகளையும் தேவனுடைய சித்தத்துக்குக் கீழ்ப்படுத்துவது என்று அர்த்தப்படும்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 4:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இது நம்முடைய முதலாவது கடமை, தொடர்ந்து செய்ய வேண்டிய கடமை, நம்முடைய கடமையின் முடிவாக இருக்கும். ஏனெனில் “நீங்கள் பரிசுத்தமுள்ளவர்களாக வேண்டும் என்பதே தேவனுடைய சித்தமாயிருக்கிறது,”  “நான் (கர்த்தர்) பரிசுத்தர், ஆகையால் நீங்களும் பரிசுத்தராயிருங்கள்\" என்று வேதம் கூறுகிறது;"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 4:3",
        "link": "#"
      },
      {
        "type": "verse",
        "value": ";1 பேதுரு 1:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பூரணமான பரிசுத்தம் என்பதே நம்முடைய நோக்கமாக இருக்கவேண்டும். இதை நம்முடைய மனதும் முழுவதுமாக சந்தோஷமாக ஆதரிக்கும்."
      },
      {
        "type": "eng_page",
        "value": "[F137]"
      },
      {
        "type": "text",
        "value": "ஆனாலும் நாம் விழுந்துபோன பெலவீன சுபாவங்களின் கீழும், உலக சூழலின் கீழும், சத்துருவின் கீழும் இருக்கும் வரை மெய்யாய் சரீரத்தின்படி நாம் பூரண பரிசுத்தத்தை ஒருபோதும் அடைய முடியாது. ஆனால் நாளுக்கு நாள் “தேவனால் கற்பிக்கப்பட்டு,” அவருடைய மகிமையான குணாதிசயத்தை முழுமையாக அறிந்து, அந்த அறிவைக் குறித்த வியப்பு அதிகதிகமாக நம்முடைய இருதயங்களை நிரப்பும்போது, புதிய மனமானது நம்முடைய மாம்சத்தின் பெலவீனங்களின் மீது அதிகதிகமாக கட்டுப்பாடும், பலமும், வல்லமையையும் பெற்றுக் கொள்ளும். இந்த பெலவீனங்கள் சபை   அங்கத்திற்கு அங்கம் மாறுபடுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-151",
    "content": [
      {
        "type": "text",
        "value": "கர்த்தருக்கு இருதயத்தின் உண்மையான பரிசுத்தம் என்பது அவருடைய ஊழியத்தில் ஊக்கமாக விழிப்பாக இருப்பதைக் குறிக்கும்; அது மற்றவர்களுக்கு நற்செய்தியை அறிவிப்பதைக் குறிக்கும்; அது ஒருவரையொருவர் மகா பரிசுத்தமான விசுவாசத்தில் பலப்படுத்துவதைக் குறிக்கும்; நமக்கு சமயம் கிடைக்கும்போதெல்லாம் எல்லா மனிதருக்கும், விசேஷமாக விசுவாச வீட்டாருக்கும் நன்மை செய்வதைக் குறிக்கும்; இவ்விதமான நமது வாழ்க்கைகள் வெவ்வேறு வழிகளில் ஆண்டவருக்கு என்று அர்ப்பணிக்கப்பட்டவைகள்; நமக்கு வருகிறபடி நாளுக்கு நாள், தருணத்திற்கு தருணம் சகோதரருக்காக ஜீவனைக் கொடுப்பதைக் குறிக்கும்;"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 3:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நாம் கிருபையிலும் தேவனைப்பற்றிய அறிவிலும், தெய்வீக வார்த்தைக்கு கீழ்ப்படிதலிலும் முன்மாதிரியாக இருப்பதிலும் வளரும்போது, நாம் ஆண்டவர்மேல் வைத்திருக்கிற அன்பு, சகோதரர்கள்மேல் வைத்திருக்கிற அன்பு, நம்முடைய குடும்பங்கள்மேல் வைத்திருக்கிற அன்பு, இரக்கத்தினால் உலக மக்கள்மேல் வைத்திருக்கிற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 162",
    "id": "page-162"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-152",
    "content": [
      {
        "type": "text",
        "value": "அன்பு நம்முடைய இருதயங்களை அதிகதிகமாக நிரப்புவதைக் குறிக்கும். இருந்தபோதிலும், நாம் மற்றவர்களுக்காக செயல்படுத்துகின்ற நம்முடைய அப்பியாசங்கள் கர்த்தருடைய அருளால், நம்முடைய பரிசுத்தமாக்கப்படுதலுக்கு தேவன் அளிக்கிற வழிகளாக மாத்திரம் உள்ளன. ஒர் இரும்பு இன்னொரு இரும்பை கூர்மையாக்குவதை போல் நாம் மற்றவர்களுக்காக எடுக்கும் பிரயாசங்கள் நமக்கு ஆசீர்வாதத்தைக் கொண்டு வருகின்றன. கூடுதலாக, நம்மைப்போல் மற்றவர்களையும், விசேஷமாக விசுவாச வீட்டாரையும் நம்மைப்போன்று நேசிக்கும் அந்த உன்னத நிலைக்கு அதிகதிகமாக வரும்போது, இவற்றிற்கெல்லாம் மேலாக இருக்க வேண்டியது என்னவென்றால், நம்முடைய சிருஷ்டிகர் மேலும், இரட்சகர் மேலும் வைக்கும் உன்னதமான அன்பே; மேலும் அவருக்குப் பிரியமானதை செய்வதே நமது விருப்பமாக இருக்க வேண்டும். ஆகவே நம்முடைய பரிசுத்தமாக்கப்படுதல் முக்கியமாக தேவனை நோக்கி இருக்க வேண்டும். மேலும் முதலாவது நம்முடைய இருதயங்களையும் சித்தங்களையும் உருக்குகிறதாக இருத்தல் வேண்டும். தேவன் மேல் இவ்வளவு பக்தி கொண்டிருப்பதின் விளைவாக சகோதரருக்கும் மற்றும் எல்லா மனிதரின் நலன்களுக்காக பிரயாசப்படுவதற்கான வழிவகைகளைக் காணச் செய்யும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "சத்தியத்தின் மூலம் பரிசுத்தமாக்கப்படுதல்",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-153",
    "content": [
      {
        "type": "text",
        "value": "மேற்கூறப்பட்டவைகளிலிருந்து, தேவன் வாஞ்சிக்கிற பரிசுத்தம் - புதுசிருஷ்டியில் ஒரு இடத்தை அடைவதற்கு இது அவசியம் -"
      },
      {
        "type": "eng_page",
        "value": "[F138]"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவின் பள்ளியில் உள்ளவர்களுக்கேயன்றி வேறு எவராலும் முடியாதது, ஆனால் அவரிடத்திலிருந்து கற்றுக்கொள்பவர்கள் மாத்திரம் “சத்தியத்தின் மூலம் பரிசுத்தமாக்கப்படுவார்கள்” என்பது வெளியரங்கமாகிறது. தவறோ அல்லது அறியாமையோ பரிசுத்தமாக்காது. மேலும் எல்லா சத்தியமும் பரிசுத்தத்திற்கு ஏதுவானது என்று தவறாக எடுத்துக்கொள்ளக்கூடாது. அதற்கு மாறாக, சத்தியத்தை நேசித்து தவறை வெறுப்பவர்களுக்கு பொதுவாக சத்தியம் பாராட்டப்படத்தக்கதாக இருந்தாலும், “உம்முடைய சத்தியம்” என்று அதற்கெனவே உள்ள தேவனுடைய வார்த்தையே பரிசுத்தமாக்குகிறது. இன்றைக்கு நாம் பார்க்கிற மானிட உலகம் முழுவதும் சத்தியத்திற்காக வெளிவேஷமாக ஓடிக்கொண்டும், ஒருவரையொருவர் துரத்திக்கொண்டும் போட்டி போடுவதையும் பார்க்கிறோம். புவியியல் வல்லுநர்கள் இதில் ஒரு பங்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 163",
    "id": "page-163"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-154",
    "content": [
      {
        "type": "text",
        "value": "வகிக்கின்றனர், வானவியல் வல்லுனர்கள் ஒரு பக்கம், இரசாயன விஞ்ஞானிகள் இன்னொரு பக்கம், மருத்துவர்கள் இன்னொரு பக்கம், இராஜ தந்திரிகள் மற்றும் ஏனையோர் இன்னொரு பக்கமாக போட்டி போடுகிறார்கள். ஆனால் இப்படியாக பல்வேறு விதங்களில் சத்தியத்தைத் தேடுவது, பரிசுத்தத்திற்கு வழிநடத்துவதாக நாம் பார்க்க முடிவதில்லை. அதற்கு மாறாக, சொல்லிவைத்தாற்போல் மாற்றுத் திசையில் வழி நடத்துகின்றன. இதற்கு ஒத்தாற்போல் “உலகமானது சுய ஞானத்தினால் தேவனை அறியாமலிருக்கிறது” என்ற அப்போஸ்தலருடைய கூற்றும் அமைந்திருக்கிறது. (1கொரிந்தியர் 1:21) உண்மை என்னவெனில் நம்முடைய தற்போதைய குறுகிய வாழ்நாளில், தற்போதைய விழுந்துபோன, துன்மார்க்கமான, பரிபூரணமற்ற நிலைமையில் ஒவ்வொரு பொருளைக் குறித்தும் முழு உண்மையையும் தெரிந்துகொள்ள வேண்டும் என்று நாம் எடுக்கக்கூடிய முயற்சிகளுக்கு நம்முடைய தகுதி மிகவும் சிறியதாயிருக்கிறது; ஆகவேதான் வெற்றிச் சிறந்த உலக மனிதர்கள் ஒவ்வொரு தனிப்பட்ட பொருளில் வல்லுநர்களாக இருக்கிறார்கள் என்று நாம் பார்க்கிறோம். வானவியலுக்குத் தன்னுடைய கவனத்தைச் செலுத்துகிற மனிதனுக்கு அவனுடைய ஆராய்ச்சியில் செய்ய வேண்டிய காரியங்களே அதிகம் இருக்கும், ஆகவே புவி அமைப்பியல் அல்லது இரசாயனம் அல்லது தாவரவியல் அல்லது மருத்துவம் அல்லது எல்லாவற்றிற்கும் மேலான “உம்முடைய சத்தியத்தை\" - யுகங்களின் தெய்வீக திட்டத்தைக் குறித்துப் பார்ப்பதற்கு சிறிதளவு நேரம்தான் இருக்கும். இப்படியிருப்பதினால், அந்தக் காலத்தில் நன்றாகக் கற்றுத்தேர்ந்தவராயிருந்த அப்போஸ்தலர் தீமோத்தேயுவுக்கு, உபதேசங்கள், விஞ்ஞானங்கள் என்று தவறாக அழைக்கப்பட்ட “மனுஷ தர்க்கங்களைக் குறித்து ஜாக்கிரதையாயிரு” என்று புத்திமதி கூறுகிறார். விஞ்ஞானம் என்ற வார்த்தை சத்தியத்தைக் குறிக்கிறது, அப்போஸ்தலர் அவருடைய நாட்களில் இருந்த விஞ்ஞானிகளின் ஆர்வத்தை எதிர்க்கவில்லை, மேலும் அவர்கள் வேண்டுமென்றே தவறானதைக் கூறுகிறார்கள் என்றும் அர்த்தப்படுத்தவில்லை என்பதை நாம் நிச்சயமாக சொல்லலாம். ஆனால் அவருடைய வார்த்தைகள் நம்மைச் சிந்திக்க வைக்கின்றன; இதை விஞ்ஞானம் கூட முற்றிலுமாக ஊர்ஜிதப்படுத்துகிறது, எப்படியெனில் இந்த எல்லா விஞ்ஞானத்திலும் ஓர் அளவுக்கு உண்மை இருந்தாலும், விஞ்ஞானம் என்று அழைக்கப்பட்ட மனுஷீக தத்துவங்கள் எல்லாமே உண்மையல்ல - முற்றும் முழுவதும் சரியானதல்ல. அவைகள் கல்வித்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 164",
    "id": "page-164"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-155",
    "content": [
      {
        "type": "text",
        "value": "துறைகளில் அதிகம் கவனம் செலுத்திய மாணாக்கர்களின் வெறும்"
      },
      {
        "type": "eng_page",
        "value": "[F139]"
      },
      {
        "type": "text",
        "value": "மிகவும் நேர்த்தியான ஊகங்களேயாகும். சரித்திரம் தெளிவாகக் காட்டுகிறபடி காலத்திற்கு காலம் இந்த மனுஷீக தத்துவங்கள் எல்லாம் ஒன்றுக்கொன்று முரண்பாடாக இருந்திருக்கின்றன. ஐம்பது வருடங்களுக்கு முன்னர் இருந்த விஞ்ஞானிகள் அவர்கள் காலத்திற்கு முன்னதாக இருந்த விஞ்ஞானிகளின் கூற்றுக்கு மறுப்பு தெரிவித்தது போன்று, இவர்களின் கண்டுபிடிப்பும், விளக்கிச் சொல்ல கைக்கொண்ட முறைகளும் இன்றைக்குள்ள விஞ்ஞானிகளால் மறுக்கப்படுகின்றன.\r\nஅப்போஸ்தலராகிய பவுல் சிறந்த ஞானியாகவும், முற்றிலுமாக அர்ப்பணம் செய்து கொண்டவராக இருந்தது மாத்திரமல்ல, இராஜரீக ஆசாரியத்துவத்தின் அங்கத்தினராக இருந்து, அவரோடு இருந்தவர்களில் அநேகரைக் காட்டிலும் மிகவும் படித்தவராக இருந்து மாபெரும் பிரதான ஆசாரியரின் அடிச்சுவட்டில் நன்றாக ஓடுவதற்குத் தகுதியுள்ளவராக இருந்தார்; இதைக்காட்டிலும் யூதாசுக்கு பதிலாக, “ஆட்டுக்குட்டியானவரின் பன்னிரண்டு அப்போஸ்தலரில்” ஒருவராக தெரிந்தெடுக்கப்பட்டவராக இருந்தார்; அவர் தெய்வீக வழிநடத்துதல் உள்ளவராக - விசேஷமாக அவருடைய உபதேசங்களைப் பொறுத்த வரையில் முழு சுவிசேஷ யுகத்திலுள்ள விசுவாச வீட்டாருக்கும் கற்றுக்கொடுப்பவராக இருக்கும்படி ஆண்டவரால் ஏற்படுத்தப்பட்டிருந்தார். விசுவாசத்திற்கு இவ்வளவு நல்ல முன்மாதிரியானவரின் வார்த்தைகள், அவர் அர்ப்பணிப்பின் முன்மாதிரிக்குக் குறைவற்று இருந்ததோடு, நாம் அர்ப்பணித்து இராஜரீக ஆசாரியத்துவத்தின் அங்கத்தினராக ஏற்றுக்கொள்ளப்பட்டு நாம் பிரவேசித்திருக்கிற ஓட்டத்தைக்குறித்துக் கற்றுக்கொள்ளும் போது இது நமக்கு மிகவும் உபயோகம் உள்ளதாக இருக்க வேண்டும். பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருங்கி நிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும், முடிக்கிறவருமாய் இருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையாக ஓடக்கடவோம் என்று அவர் புத்தி சொல்லுகிறார்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 12:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "எச்சரிக்கையாக, அவருடைய அனுபவங்களை நமக்கு முன்னதாக வைத்து “ஒன்றை நான் செய்கிறேன்” என்று சொல்கிறார். நான் ஆண்டவருக்காக செய்து கொண்ட முழு அர்ப்பணம் என்னுடைய திறமைகளை எல்லா திசைகளிலும் வியாபிக்க அனுமதிக்கவில்லை, மாத்திரமல்ல ஒவ்வொரு உண்மையையும் கற்றுக்கொள்ள அனுமதிக்கவில்லை. எனது இருதயத்துக்குள் வந்திருக்கிற தேவனின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 165",
    "id": "page-165"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-156",
    "content": [
      {
        "type": "text",
        "value": "வெளிப்பாடான சத்தியம் மேலும் தொடர்ச்சியாக வந்த ஏற்கனவே பரிசுத்தமாக்கப்பட்டு அர்ப்பணிக்கப்பட்ட தாலந்துகள் தெளிவாக எனக்கு காட்டியுள்ளது என்னவெனில், பெரும் பந்தயப் பொருளை நான் வெல்லவேண்டும் என்றால் ஒரு மனிதன் பூமியிலுள்ள பந்தயப் பொருளைப் பெற்றுக்கொள்வதற்காக தங்களுடைய முழு கவனத்தையும் செலுத்துவது போன்று நானும் எனது முழு கவனத்தையும் செலுத்த வேண்டும். “ஒன்று செய்கிறேன், பின்னானவைகளை மறந்து (ஒரு மாணவனாக நான் வைத்திருந்த அபிலாஷைகளையும், ரோமப் பிரஜையாக வைத்திருந்த முந்தைய நம்பிக்கைகளையும், அதிகமான கற்றுத் தேர்ந்த மனிதனாக இருப்பதையும், அவர்களின் வழியில் ஓடுகிறவர்கள் தக்க வைத்துக்கொள்ளும் நற்சான்றுகளையும், பல்வேறு விஞ்ஞானம் - சாஸ்திரம் கொடுக்கிற வசீகரத்தையும் மறந்து) முன்னானவைகளை நாடி (எனது விசுவாச கண்களையும், நம்பிக்கையையும், அன்பையும்,"
      },
      {
        "type": "eng_page",
        "value": "[F140]"
      },
      {
        "type": "text",
        "value": "பக்தியையும் திவ்விய சுபாவத்தில் எனது ஆண்டவரோடு உடன் சுதந்திரராக இருக்கும்படியாக உள்ள உன்னத நிலையின் மேலும் உலகத்தின் ஆசீர்வாதத்திற்காக இந்த இராஜ்யத்தின் மாபெரும் வேலையின் மேலும் வைத்து) பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 3:13,14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "உணர்ச்சிவசப்படுதல் – பரிசுத்தமாக்கப்படுதல் அல்ல",
    "id": "sub-heading-6",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-157",
    "content": [
      {
        "type": "text",
        "value": "இந்த யுகத்திலுள்ள உண்மையான பலி செலுத்துபவர்கள் ஆண்டவரால் ஏற்றுக் கொள்ளப்பட்டதற்கு ஆதாரம் அல்லது நிரூபணத்தைக் குறித்துக் கிறிஸ்தவ மக்களின் சிந்தனையில் அதிகமான குழப்பம் இருக்கிறது. பெந்தெகொஸ்தே நாளில் ஆரம்பத்தில் சபைக்குக் கொடுக்கப்பட்டது போல இருக்கவேண்டும் என்று சிலர் தவறாக ஒரு வெளிப்புறத் தோற்றத்தை எதிர்பார்க்கிறார்கள். (தொகுதி 5, அத்தியாயம் 9 ஐ பார்க்க) வேறு சிலர் உள்ளான மகிழ்ச்சிகரமான உணர்வை எதிர்பார்க்கிறார்கள்; ஆனால் அப்படி நடக்காத பட்சத்தில், ஏமாற்றத்தையும் ஆண்டவரால் ஏற்றுக் கொள்ளப்பட்டதைக் குறித்த சந்தேகத்தையும் வாழ்க்கை முழுவதும் உண்டு பண்ணுகிறது. அவர்களுடைய எதிர்பார்ப்புப் பெரும்பாலும் இப்படியான பெருமிதத்தை (சந்தோஷத்தை) அடைந்த சகோதரர்கள் அளித்த சாட்சியங்களைச் சார்ந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 166",
    "id": "page-166"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-158",
    "content": [
      {
        "type": "text",
        "value": "எழுந்தவைகளாகும். ஆகவே, எல்லாரும் முக்கியமாகக் கற்றுக்கொள்ள வேண்டியது என்னவெனில், இப்படிப்பட்ட எதிர்பார்ப்புகளை நாம் வைத்துக்கொள்ள வேண்டும் என்று வேதாகமம் எந்த ஒரு இடத்திலும் வாக்குக் கொடுக்கவில்லை என்பதே. நாம் எல்லோரும் “ஒரே நம்பிக்கைக்காக அழைக்கப்பட்டிருக்கிறோம்,” மேலும் கடந்தகால பாவங்கள் மன்னிக்கப்படுவதைக் குறித்த அதே வாக்குத்தத்தங்களும், பிதாவின் முகத்தின் புன்முறுவலும், அவர் அளிக்கிற பந்தயப் பொருளை நாம் அடையும்படியான ஓட்டத்தில் உதவியாகவும் அவருடைய அனுக்கிரகமும், ஒவ்வொரு தேவைக்கும் போதுமான கிருபையும், அழைப்பின் நிபந்தனைகளுக்கு உட்படும் சகலருக்கும் சொந்தமானதாகும். தேவனுடைய ஜனங்கள் தாங்கள் மனிதரிடமிருந்து அல்லது தேவனிடத்திலிருந்து உலப்பிரகாரமான அல்லது ஆவிக்குரிய ஏதாவது அல்லது ஒவ்வொரு வாக்குத்தத்தத்தைப் பெற்றுக்கொள்ளும் விதத்தில் அதிக வித்தியாசம் உண்டு. சிலர், மற்றவர்களைக் காட்டிலும் துரிதமாக உணர்ச்சிவசப்படுபவர்களாகவும் உள்ளனர். ஆகவே அதே அனுபவத்தை விபரமாகச் சொல்லும் விதத்திலும், வார்த்தைகளை உபயோகிப்பதிலும் அவர்கள் மிகவும் வெளிப்படையாக உள்ளனர். மேலும், ஆண்டவர் தம்முடைய பிள்ளைகளோடு தொடர்பு கொள்வதிலும் உள்ள வித்தியாசம் தெரிகிறது. சபையின் மாபெரும் தலையாயிருக்கிற நம்முடைய ஆண்டவர் இயேசு முப்பது வயதினிலே பிதாவின் சித்தத்தைச் செய்யும்படியாக தனக்குள்ள எல்லாவற்றையும் மரணபரியந்தம் அர்ப்பணம் செய்தார். மேலும் அளவில்லாமல் பரிசுத்த ஆவியால் அபிஷேகம் பண்ணப்பட்ட போது நமக்குத் தெரிந்த அளவுக்கு, எவ்விதமான குதூகல அனுபவங்களும் வழங்கப்படவில்லை. இருந்த போதிலும், சந்தேகத்திற்கிடமின்றி, அவருடைய வழி சரியானதும் முறையானதுமாகும் என்ற"
      },
      {
        "type": "eng_page",
        "value": "[F141]"
      },
      {
        "type": "text",
        "value": "உணர்வோடும்,  பிதாவானவர் அதை அங்கீகரித்தார் என்ற உணர்வோடும் நிரப்பப்பட்டார். மேலும் எப்படிப்பட்ட அனுபவமாகக் காணப்பட்டாலும் அதற்குத் தெய்வீக ஆசீர்வாதம் உண்டு என்பதையும் அறிந்து இருந்தார். ஆனாலும்கூட நம்முடைய ஆண்டவர் மகிழ்ச்சியின் சிகரத்திற்கு எடுத்துச் செல்லப்படுவதற்குப் பதிலாக, ஆவியினால் வனாந்திரத்திற்கு வழி நடத்தப்பட்டார். ஆவியினால் பிறந்த புது சிருஷ்டியின் அனுபவங்களாக இருந்ததெல்லாம் கடுமையான பரீட்சைதான். அவரைத் தாக்கும்படியாக சத்துரு அனுமதிக்கப்பட்டான். சத்துரு அவரை பலியின் மரணத்தில் சம்பந்தப்படாத திட்டத்தைக்காட்டி,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 167",
    "id": "page-167"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-159",
    "content": [
      {
        "type": "text",
        "value": "பிதாவின் சித்தத்தைச் செய்யும்படியாக அவருக்கு இருந்த வாஞ்சையை அகற்றும்படி, அவர் செய்து முடிக்கும்படியாக வந்திருந்த வேலைக்குப் பதிலாக வேறுபல திட்டங்களையும் அனுபவங்களையும் எடுத்துரைத்து திசைத் திருப்ப முயற்சித்தான். ஆண்டவரைப் பின்பற்றி வருபவர்கள் சிலரின் அர்ப்பணிப்பின் வேளையின் போதும், அதற்குப் பின்னர் சிறிது காலத்திற்கும் இப்படியாகத்தான் இருக்கிறது என்று நம்புகிறோம். அவர்கள் சந்தேகங்களாலும் பயங்களாலும், தாக்கப்படுவதோடு நாம் உலகப்பிரகாரமான காரியங்களை விடுவதற்கு திவ்விய ஞானமும் அல்லது திவ்விய அன்பும் தேவைதானா என்ற கேள்விக் குறியையும் சத்துரு எழுப்புகிறான். இப்படிப்பட்ட காரியங்களில் நாம் ஒருவரையொருவர் நியாயம் தீர்க்காதிருப்போமாக. ஆனால் ஒருவர் அளவற்ற உணர்ச்சியோடு மகிழ்கின்றார் என்றால், இவ்வண்ணமாகவே அர்ப்பணம் செய்தவர்கள் எல்லோரும் அவருடைய அனுபவத்தில் களிகூறக்கடவர்கள். ஆனால் இன்னொருவர் அர்ப்பணம் செய்து கொண்ட பின்னர், சோதனையில் அகப்பட்டு அதன் கடுமையில் சூழப்பட்டிருப்பாரென்றால், அவருடைய அனுபவங்கள் நம்முடைய தலையானவருடைய அனுபவங்களைப் போலவே இருக்கிறது என்ற உணர்வைப் பெறும்போது மற்றவர்கள் அவருக்காக அனுதாபப்பட்டு, அவரோடு கூட களிகூற வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-160",
    "content": [
      {
        "type": "text",
        "value": "தேவ மனிதர்களான ஜான், சார்லஸ் வெஸ்லி போன்றவர்கள் நிச்சயமாகவே அர்ப்பணம் செய்து கொண்டவர்களாக இருந்தார்கள்; இருந்தபோதிலும், அர்ப்பணிப்பினால் வந்த விளைவுகளைப் பற்றிய அவர்களது மனநிலை, சிலருக்கு நன்மை செய்தது; ஆனால் ஒரு குறிப்பிட்ட அளவிற்கு தீமையையே விளைவித்தது, எப்படியெனில் அது எல்லாராலும் உணரமுடியாத, வேதாகமத்திற்கு அப்பாற்பட்ட ஓர் எதிர்ப்பார்ப்பை உண்டு பண்ணி, அதனால் வந்த அதைரியத்தால் இப்படிப்பட்டவர்களுக்கு தீமை விளைவித்தது. ஆண்டவருக்கென அர்ப்பணம் செய்யும் ஒவ்வொரு வேளையிலும் இதே அளவு எல்லையில்லா மகிழ்ச்சியென்று அர்த்தப்படுத்தி, அந்த எண்ணத்தோடு போதித்தது அவர்களுடைய சார்பில் இருந்த ஒரு பெரிய தவறாகும். ஒருவன் கிறிஸ்தவ பெற்றோருக்குப் பிறந்து, கிறிஸ்தவ குடும்பத்தில் புனிதமான சூழ்நிலையில் வளர்க்கப்பட்டு, தேவனுடைய வார்த்தையின்படியும், அவர்களுடைய பெற்றோர்களின் விசுவாசத்தின்படியும் வாழ்க்கையின் அம்சங்களில் பயிற்றுவிக்கப்படுகிறான்; இவன் இப்படிப்பட்ட சூழ்நிலையில் இருக்கும்போது எப்போதாவது"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-161",
    "content": [
      {
        "type": "text",
        "value": "தேவ மனிதர்களான ஜான், சார்லஸ் வெஸ்லி போன்றவர்கள் நிச்சயமாகவே அர்ப்பணம் செய்து கொண்டவர்களாக இருந்தார்கள்; இருந்தபோதிலும், அர்ப்பணிப்பினால் வந்த விளைவுகளைப் பற்றிய அவர்களது மனநிலை, சிலருக்கு நன்மை செய்தது; ஆனால் ஒரு குறிப்பிட்ட அளவிற்கு தீமையையே விளைவித்தது, எப்படியெனில் அது எல்லாராலும் உணரமுடியாத, வேதாகமத்திற்கு அப்பாற்பட்ட ஓர் எதிர்ப்பார்ப்பை உண்டு பண்ணி, அதனால் வந்த அதைரியத்தால் இப்படிப்பட்டவர்களுக்கு தீமை விளைவித்தது. ஆண்டவருக்கென அர்ப்பணம் செய்யும் ஒவ்வொரு வேளையிலும் இதே அளவு எல்லையில்லா மகிழ்ச்சியென்று அர்த்தப்படுத்தி, அந்த எண்ணத்தோடு போதித்தது அவர்களுடைய சார்பில் இருந்த ஒரு பெரிய தவறாகும். ஒருவன் கிறிஸ்தவ பெற்றோருக்குப் பிறந்து, கிறிஸ்தவ குடும்பத்தில் புனிதமான சூழ்நிலையில் வளர்க்கப்பட்டு, தேவனுடைய வார்த்தையின்படியும், அவர்களுடைய பெற்றோர்களின் விசுவாசத்தின்படியும் வாழ்க்கையின் அம்சங்களில் பயிற்றுவிக்கப்படுகிறான்; இவன் இப்படிப்பட்ட சூழ்நிலையில் இருக்கும்போது எப்போதாவது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 168",
    "id": "page-168"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-162",
    "content": [
      {
        "type": "eng_page",
        "value": "[F142]"
      },
      {
        "type": "text",
        "value": "தேவனுடைய சித்தத்தை அறிந்து அதைச் செய்ய முற்பட்டு, பல வருடங்கள் யோசித்து, தனிப்பட்ட முறையில் தன்னை ஆண்டவருக்கென அர்ப்பணிக்க வேண்டும் என்று தீர்மானிக்கும்போது இவன் பெறுகிற மகிழ்ச்சி, அந்த வேளை வரை பரிசுத்தமான காரியங்களுக்கு ஒரு கெட்ட குமாரனாக, ஓர் அந்நியனாக, வினோதமானவனாக, சம்பந்தமில்லாதவனாக இருந்த ஒருவன் பெறக்கூடிய எல்லையில்லா மகிழ்ச்சிக்கு ஒப்பாக இருக்கும் என்று எதிர்பார்க்கக்கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-163",
    "content": [
      {
        "type": "text",
        "value": "இந்த நபரில் ஏற்பட்ட மாற்றம் தீவிரமானதொன்றாகும். அது வாழ்க்கையின் எல்லா போராட்டங்களையும், சக்திகளையும், இதற்கு முன்பாக தேவனை விட்டு பாவத்திற்குள்ளும், தன்னலத்திற்குள்ளும் ஓடிக்கொண்டிருந்த அவைகளை தேவனுக்கு நேராக திருப்புவதாகும். ஆனால் முன்பு கூறப்பட்டவர், தேவ பக்தியுள்ள பெற்றோரால் சிறு குழந்தையாக இருந்தபோதிலிருந்தே தேவனுக்கு நேராகவும், அவருடைய நீதிக்கு நேராகவும், அவருடைய மனோபாவமும், பயபக்தியும் சரியான முறையில் அமையும்படி நடத்தப்பட்ட அவரால் இப்படி ஒரு திடீர் மாறுதலை அல்லது புரட்சியை உணரமுடியாதது மாத்திரமல்ல, இவ்விதமான ஒன்றையும் எதிர்பார்க்கவும் கூடாது. இப்படிப்பட்டவர்கள் விசுவாசமுள்ள பெற்றோரின் பிள்ளைகளாக, தங்கள் தனிப்பட்ட பொறுப்புகளின் காலம் வரும் வரை தேவனுடைய அனுக்கிரகத்திற்குள்ளாக இருந்திருக்கிறார்கள் என்பதையும், அவர்கள் அந்த வேளையில் ஏற்றுக்கொள்ளப்படுவது என்பது தங்களுடைய கடந்த கால உண்மையான விசுவாசம் தேவனுக்கென்று முற்றிலுமாக உறுதிப்படுத்துவதும் தங்களுடைய தாலந்துகள் எல்லாவற்றையும், பெலன், நோக்கங்களையும், தேவனுக்கும், அவருடைய சத்தியத்திற்கும், அவருடைய ஜனங்களுக்கென்றும் செய்யும் ஓர் அர்ப்பணம் என்பதையும் உணர வேண்டும். இவர்கள் தங்களுடைய அர்ப்பணம் என்பது அவர்கள் செய்யக்கூடிய \"புத்தியுள்ள ஆராதனை” மாத்திரமே என்பதை உணர வேண்டும். அவர்கள் ஏற்கனவே இப்படியாக நீதிமானாக்கப்பட்ட மனுஷீகத்தை தேவனுக்கென்று முற்றிலுமாகக் கொடுத்துவிட்டபடியால், அர்ப்பணம் செய்து கொண்டவர்களுக்கும் அவர்களுடைய பிள்ளைகளுக்கு மாத்திரமே உரியதான, வேதாகமத்தின் பெரிதும், விலையேறப்பெற்ற வாக்குத்தத்தங்கள் முன்பு இருந்ததைக்காட்டிலும் இப்பொழுது அவர்களுக்கே உரியது என்று முழுமையாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 169",
    "id": "page-169"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-164",
    "content": [
      {
        "type": "text",
        "value": "எடுத்துக்கொள்ளலாம் என்று தேவனுடைய வார்த்தையிலிருந்து அவர்களுக்கு கற்றுக்கொடுக்கப்படல் வேண்டும். இதற்கும் மேலாக, அவர்களுக்கு திவ்விய திட்டத்தின் அல்லது அதன் ஆரம்பத்தை குறித்தாவது ஒரு தெளிவான அறிவு கொடுக்கப்படுமென்றால், இந்த யுகத்தின் உன்னத அழைப்போடு சம்பந்தப்பட்ட அவர்களுக்கு நேராக வருகின்ற திவ்விய அனுக்கிரகத்திற்கு ஓர் அடையாளம் என்று எடுத்துக்கொண்டு அதில் அவர்கள் களிகூற வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-165",
    "content": [
      {
        "type": "text",
        "value": "“நாங்கள் தரிசித்து நடவாமல் விசுவாசித்து நடக்கிறோம்” என்ற அப்போஸ்தலரின் கூற்று இந்த சுவிசேஷ யுகத்தின் முழு சபைக்கும் உரித்தாகும். அவரை நாம் கண்டு பிடிக்கமுடியாத நேரத்திலும்கூட அவரை நம்ப கற்றுக்கொள்ள வேண்டும் என்பதற்காக நம்முடைய விசுவாசத்தை விருத்தியடையச் செய்வது ஆண்டவருடைய வாஞ்சையாக இருக்கிறது. அற்புதங்களும் அடையாளங்களும் நம்முடைய உலகப் பிரகாரமான புலன்களுக்குக் கொடுக்கப்பட்டால் ஒரு குறிப்பட்ட அளவுக்கு, சரியான விதத்தில் நம் விசுவாசம் வளர்ச்சியடையாது. ஆகவே இதைக் கருத்தில் கொண்டு, மனுஷ பார்வைக்கு அல்லது தீர்ப்பிற்கு அநேக காரியங்கள் மங்கலாகத் தெரியும்படி விட்டு வைக்கிறார்; இப்படிச் செய்வதால் விசுவாசம் வளர்ச்சியடையும் என்று அவர் நினைக்கிறார். நாம் இதுவரை கண்டிராதவைகளைக் குறித்தும் நாம் விசுவாசத்தோடு"
      },
      {
        "type": "eng_page",
        "value": "[F143]"
      },
      {
        "type": "text",
        "value": "மகிழ்ச்சியடையவும், இயற்கையான விதத்தில் புரிந்துகொள்ளவும், சத்தியத்தை அறிந்துகொள்ளவும், பகுத்து அறிவதின் மூலம் அவருடைய வார்த்தையிலுள்ள வாக்குத்தத்தங்கள் மூலமாக நம்முடைய மனக்கண்கள் தேவனுக்கு நேராகத் திறக்கப்படல் வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-166",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் விவரித்துச் சொல்லுகிறபடி, இப்படியாக நம்முடைய இந்த மனக்கண்கள் திறக்கப்படுவதுகூட படிப்படியாக நடக்கிற காரியமாகும். தேவனுடைய சபையில் ஏற்கெனவே இருக்கிறவர்களை, அப்போஸ்தலர், பரிசுத்தவான்கள் அல்லது அர்ப்பணித்துக் கொண்டவர்கள் என்று அழைத்து, எல்லா பரிசுத்தவான்களோடுங்கூட அவர்கள் அதிகதிகமாக தேவனுடைய அறிவின் அகலத்தையும், நீளத்தையும், ஆழத்தையும், உயரத்தையும், அன்பையும் புரிந்து கொள்ளும்படி (பரிசுத்தவான்களைத் தவிர வேறு யாரும் புரிந்துகொள்ள முடியாது) அவர்களுடைய மனக்கண்கள் திறக்கப்படல் வேண்டும் என்று அவர்களுக்காக ஜெபம் பண்ணுகிறார். புது சிருஷ்டி அர்ப்பணம் செய்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 170",
    "id": "page-170"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-167",
    "content": [
      {
        "type": "text",
        "value": "கொண்டவுடன் தொடர்ந்து வருகின்ற ஆவிக்குரிய ஆசீர்வாதங்கள், அவனுடைய விசுவாசத்திற்கேயன்றி இயல்பான உலகப்பிரகாரமான புலன்களுக்குத் தெரிவதில்லை என்ற இந்த சிந்தனை, ஆசரிப்புக் கூடாரத்தின் படங்களில் விபரமாகச் சொல்லப்பட்டுள்ளது. முதலாவது “பரிசுத்த ஸ்தலத்தின்\" வெளிப்புற திரை பரிசுத்த பொருட்கள் லேவியர்களுக்குத் தெரியாமல் (நீதிமான்களாக்கப்பட்டவர்களுக்கு நிழல்) மறைத்து வைப்பது ஆழமான சத்தியத்திற்கு மாதிரியாக இருக்கிறது. அவைகள் இராஜரீக ஆசாரியத்துவத்தின் அங்கத்தினர்களாக (மேன்மையான பலிகளின் ஆசரிப்புக் கூடார நிழல்கள் என்ற புஸ்தகத்தில் பக்கம்117 ஐ பார்க்க) பரிசுத்த ஸ்தலத்தில் பிரவேசிப்பவர்களுக்கு மாத்திரமே தெரிய வரும்.\r\nசிலருக்கு அவர்களுடைய சுபாவத்தினால் வருகிற எல்லையில்லா மகிழ்ச்சியை இதே காரணத்தினால் அவர்கள் இழந்துவிடுவதில்லை. ஆனால் அவர்களுக்குத் தொடர்ச்சியாக இருக்கக் கூடிய சந்தோஷத்தின் அனுபவமும் ஆசீர்வாதமும், அவர்கள் ஆண்டவருக்குள் நிலைத்திருப்பார்கள் என்றால், அவருடைய அடிச்சுவட்டில் நடக்க பிரயாசப்படுவார்கள் என்றால், அவைகள் உலகத்தின் மேகங்களாலும் கஷ்டங்களாலும் மங்கலாக்க முடியாத விசுவாசத்தின் மகிழ்ச்சியாக இருக்கிறது. மேலும் அது தேவ சித்தமாக இருக்கிறபடியால், நம்முடைய ஆண்டவர் சிலுவையில் “என் தேவனே, என் தேவனே, ஏன் என்னைக் கைவிட்டீர்\" என்று சத்தமிட்டுக் கூப்பிட்ட அந்த ஒரு வினாடியைத் தவிர, ஆவிக்குரிய விஷயத்தில் ஒன்றிலும் மறைவாகத் தெரியாது. ஆக்கினைக்குள்ளாக்கப்பட்ட ஆதாமின் இடத்தை எடுத்துக் கொண்டு, பாவியான ஆதாமின் எல்லா அனுபவங்களையும் ருசிபார்க்க வேண்டியிருந்தபடியால், ஒரு வினாடியாயினும் இப்படிப்பட்ட அனுபவங்களுக்குள்ளாகக்கடந்து செல்வது நம்முடைய ஆண்டவருக்குத் தேவையாயிருந்தது. ஆட்டுக்குட்டியானவரைத் பின்பற்றி வருகிற விசுவாசிகளுக்குக் கூட இப்படியான இருண்ட கணப்பொழுது அனுமதிக்கப்படமாட்டாது என்று யாரால் கூற முடியும்? நிச்சயமாக இப்படியான அனுபவம் நீண்ட காலத்துக்கு அனுமதிக்கப்படமாட்டாது. மேலும் இப்படியான இருண்ட கணப்பொழுது அனுபவத்தில் ஆண்டவரை விசுவாசித்த ஆத்துமா, கரும் மேகங்கள் விலகி ஆண்டவருடைய பிரசன்னத்தின் வெளிச்சம் பிரகாசித்தவுடன் விசுவாசத்தையும் நம்பிக்கையையும் அப்பியாசப்படுத்தினபடியால்"
      },
      {
        "type": "eng_page",
        "value": "[F144]"
      },
      {
        "type": "text",
        "value": "அபரிமிதமாக ஆசீர்வாதத்தைத் திரும்பப் பெற்றுக்கொள்ளும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 171",
    "id": "page-171"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-168",
    "content": [
      {
        "type": "text",
        "value": "அளவிடக்கூடிய இருள் வருவதற்கான ஒரு வித்தியாசமான காரணத்தை கவிஞர் பின்வருமாறு கூறுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-169",
    "content": [
      {
        "type": "text",
        "value": "“ஓ! பூமியிலிருந்து வருகிற ஒரு மேகம் எழும்பாதிருப்பதாக உம்மை உம்முடைய ஊழியக்காரரின் கண்களிலிருந்து மறைக்கும்படியாக!”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-170",
    "content": [
      {
        "type": "text",
        "value": "முற்றும் அர்ப்பணம் செய்து கொண்ட தேவனுடைய பிள்ளைகளுக்கும் அவர்களுடைய பரலோகப் பிதாவுக்கும், அவர்களுடைய மூத்த சகோதரருக்கும் இடையில் வருகிற மேகங்கள் வழக்கமாக பூமியிலிருந்து வருபவையாகும். இப்படி வருவதற்குக் காரணம் நம்முடைய அன்பு பரத்துக்குரியவைகளில் வைக்கப்படுவதற்குப் பதிலாக பூமியிலுள்ளவைகளின் மேல் ஈர்க்கப்படுவதற்கு அனுமதிப்பதால்தான். வேறு காரணங்களும் உண்டு. அவைகளாவன: அர்ப்பணிப்பின் பிரமாணத்தை அலட்சியப்படுத்துவதின் விளைவாக, ஆண்டவருடைய ஊழியத்தில் நேரத்தை பயன்படுத்தாமல் அசிரத்தையாக இருப்பதும், நம்முடைய சகோதரர்களுக்கென நம்முடைய வாழ்க்கையைக் கொடுப்பதை அல்லது நமக்குத் தருணம் கிடைக்கும் போதெல்லாம் எல்லா மனிதருக்கும் நன்மை செய்வதை, அலட்சியப்படுத்துவதுமே ஆகும். இப்படிப்பட்ட நேரங்களில் நம்முடைய கண்கள் ஆண்டவரை விட்டும் அவருடைய வழி நடத்துதலைவிட்டும் விலக்கப்படுகின்றன. ஆகவே மேகங்கள் துரிதமாக ஒன்று சேரத் தொடங்குகின்றன. அதிக நேரம் ஆவதற்கு முன்னதாகவே, அவரோடு உள்ள ஐக்கியம், விசுவாசம், நம்பிக்கை, எதிர்பார்ப்பு என்னும் சூரிய வெளிச்சம் குறிப்பிட்ட அளவு மறைக்கப்படுகிறது. இந்த வேளை ஆத்துமா நோய்வாய்ப்படும், அமைதியிழக்கும் நேரமாகும். ஆண்டவர் கிருபையாக இப்படிப்பட்ட வருத்தத்தை அனுமதிக்கிறார். ஆனால் அவருடைய அனுக்கிரகத்திலிருந்து நம்மைத் துண்டிப்பதில்லை. நம்முடைய வழியைப் பிரகாசிக்கப்பண்ணி வாழ்க்கையின் பாரங்கள் எல்லாம் எளிதுபோன்று தோற்றமளிக்கச் செய்கின்ற அவருடைய பிரசன்னம் என்கிற சூரிய வெளிச்சம் இல்லாவிடில் நம்முடைய நிலைமை எவ்வளவு தனிமையாகவும் திருப்தியற்றதாகவும் இருக்கும் என்பதை நாம் உணரவேண்டும் என்பதற்காகவே அவருடைய முகத்தை நம்மை விட்டு மறைக்கிறார். கவிஞர் மறுபடியும் இப்படியாகக் கூறுகிறார்:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-171",
    "content": [
      {
        "type": "text",
        "value": "“அவருடைய முகத்தைத் தரிசிப்பதோடு திருப்தியுற்று,\r\nஎன்னுடைய எல்லாவற்றையும் அவருடைய\r\nசந்தோஷத்திற்கென விட்டேன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 172",
    "id": "page-172"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-172",
    "content": [
      {
        "type": "text",
        "value": "காலங்களிலோ அல்லது இடத்திலோ வரும் மாற்றங்கள்\r\nஎன்னுடைய மனதில் எந்த மாறுதலையும் உண்டு பண்ண முடியாது;"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-173",
    "content": [
      {
        "type": "text",
        "value": "அவருடைய அன்பின் உணர்வால் சந்தோஷமாயிருக்கும்போது\r\nஓர் அரண்மனை விளையாட்டுப்பொருள் போல் தோன்றும்;\r\nசிறைச்சாலைகள் அரண்மனைகளாகும்\r\nஇயேசு இன்னும் அங்கே என்னோடு தரித்திருந்தால்.”"
      }
    ]
  },
  {
    "type": "heading",
    "value": "\"உன் நோய்களையெல்லாம் குணமாக்குகிறவர்\"",
    "id": "sub-heading-7",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-174",
    "content": [
      {
        "type": "text",
        "value": "“என் ஆத்துமாவே, கர்த்தரை ஸ்தோத்திரி; அவர் செய்த சகல உபகாரங்களையும் மறவாதே. அவர் உன் அக்கிரமங்களையெல்லாம் மன்னித்து, உன் நோய்களையெல்லாம் குணமாக்கி, உன் பிராணனை அழிவுக்கு விலக்கி மீட்டு, உன்னைக் கிருபையினாலும் இரக்கங்களினாலும் முடிசூட்டி, நன்மையினால் உன் வாயைத் திருப்தியாக்குகிறார்; கழுகுக்குச் சமானமாய் உன் வயது திரும்ப வால வயது போலாகிறது.”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 103:2-5)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-175",
    "content": [
      {
        "type": "eng_page",
        "value": "[F145]"
      },
      {
        "type": "text",
        "value": "நாம் இப்பொழுது குறிப்பிட்ட நோய்களை புது சிருஷ்டிகளுக்கு வரும்படியாக ஆண்டவர் அனுமதித்தாலும் சரியான இருதய நிலையோடு வரும்போது அவர் அவர்களை குணமாக்க ஆயத்தமாக இருக்கிறார். இப்படியான ஆத்தும நோய்க்கு, புது சிருஷ்டியின் நலிந்த நிலைக்கு, பரலோகக் கிருபையின் சிங்காசனத்தை அணுக வேண்டும். அப்பொழுது தேவ அனுக்கிரகத்தினால் ஆவிக்குரிய ஜீவனும் பெலனும் ஆரோக்கியமும் திரும்பி வரலாம். அப்போஸ்தலருடைய புத்திமதி என்னவெனில், \"நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யும் கிருபையை அடையவும், தைரியமாய் துணிவுடன், நம்பிக்கையோடு கிருபாசனத்தண்டையிலே சேரக்கடவோம்”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 4:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதாகும். எல்லா புது சிருஷ்டிகளுக்கும் இதே மாதிரியான அனுபவங்கள் உண்டு. இவைகளிலும் தகுந்த முறையில் அப்பியாசம் பெறுபவர்கள் ஆண்டவருக்குள் அவருடைய வல்லமையிலும் சத்துவத்திலும் அதிகதிகமாக வளருவார்கள். அவர்களுடைய தடைகள், பெலவீனங்கள்கூட, உதவிக்காக அவர்கள் கூப்பிடும் அவசியமும், விசுவாசத்தினால் ஆண்டவருடைய புயத்தைப் பிடித்துக் கொள்ளுவதுமே அவர்களுக்கு ஆவிக்குரிய ஆசீர்வாதம் உண்டாகும் வழிகளாகும்; இதன் மூலம் அவர்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 173",
    "id": "page-173"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-176",
    "content": [
      {
        "type": "text",
        "value": "பரீட்சைகளிலிருந்தும், சோதனைகளிலிருந்தும் விடுவிக்கப்படுவார்கள்; அவர்களுடைய ஆவிக்குரிய சிலாக்கியங்களில் அலட்சியமாய் அல்லது அசிரத்தையாய் அல்லது அலைந்தவர்களான போது அவர்களுடைய இருதயங்களிருந்து ஆண்டவர் அவருடைய பிரகாசமான முகத்தைத் திரும்பப் பெறாதிருந்தால் அவர்கள் வளர வேண்டிய விதத்தில் வளர்ந்திருக்க முடியாது; ஆவிக்குரிய ஆசீர்வாதங்களைப் பெற்றிருக்க முடியாது. கிருபையையும், உதவியையும் தேடுவது அவசியம் என்று உணரும் வேளையில், மீட்பரின் பாவ நிவாரண வேலையை மறுபடியும் நினைவு கூறுவது அவனுக்கு அவசியமாகிறது. எப்படியெனில் குமாரனின் புண்ணியத்தினால், கடந்த காலத்து பாவங்களுக்கு மாத்திரமேயன்றி ஆதாமின் பாவத்திற்கும், நாம் முதலாவது பிதாவினிடத்திற்கு வரும் வரை உள்ள நமது சொந்த கறைகளுக்கும் கிறிஸ்துவின் பலி போதுமானதாக இருந்தது; மாத்திரமல்ல, அவருடைய ஒரே பலியினால் எல்லாருக்குமாக வந்த அவருடைய நீதி மனப்பூர்வமாக, விருப்பத்தோடு செய்யப்படாத மனதுக்குரிய, ஒழுக்கத்துக்குரிய, சரீரப்பிரகாரமான நம்முடைய எல்லா கறைகளையும் மூடுகிறது என்ற உணர்வோடு மீட்பரின் நிவாரண கிரியைகளை மறுபடியும் நினைவுகூற வேண்டும். இவ்விதமாக புது சிருஷ்டி கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினால் கிரயத்துக்கு வாங்கப்பட்டான் என்று அவன் செல்லும் குறுகலான பாதையின் பயணத்தின்போது தொடர்ந்து ஞாபகப்படுத்தப்படுகிறான். அவனுடைய அனுபவங்கள், அவனுடைய தோல்விகளும்கூட ஆண்டவருக்கு அருகாமையில், தொடர்ந்து அவனை இழுக்கிறது. இது அவரது கடந்த கால மீட்பின் கிரியையினிமித்தமும் தற்கால உதவி செய்கிற, விடுவிக்கிற அவரின் கிரியையினிமித்தமும் வருகிற மதிப்புயர்வால் நடக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-177",
    "content": [
      {
        "type": "text",
        "value": "இருந்தபோதிலும், அநேக புது சிருஷ்டிகள், இப்படியான ஆத்தும வியாதிகளை அல்லது நோய்களை சந்திப்பது எப்படியென்று கற்றுக்கொள்ளவில்லை; ஆனால் “நான் மறுபடியும் தவறிவிட்டேன். என்னுடைய"
      },
      {
        "type": "eng_page",
        "value": "[F146]"
      },
      {
        "type": "text",
        "value": "நல்நோக்கங்களை ஆண்டவருக்குச் சுட்டிக்காட்டி ஒரு வெற்றியை அடையும் வரை கிருபையின் சிங்காசனத்தை அடைய முடியாது” என்று அவர்களுக்குள்ளே சொல்ல முயலுகிறார்கள். இப்படியாக அவர்கள் செய்யவேண்டிய முதல் காரியத்தைத் தள்ளி வைக்கிறார்கள். அவர்களுடைய முந்திய பெலவீனங்களால், அவர்களுடைய மனது தொந்தரவுபடுத்தப்பட்டு, அவர்களுடைய சொந்த பலத்தினால் வெற்றியை அடையும்படி முயற்சிக்கும்போது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 174",
    "id": "page-174"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-178",
    "content": [
      {
        "type": "text",
        "value": "அவர்களுடைய சொந்த மாம்சத்தோடும் அல்லது சத்துருவோடும் “விசுவாசத்தின் நல்ல போராட்டத்தைத் போராட” சரியான நிலையில் இல்லாதிருக்கிறார்கள்; அப்படியென்றால் தோல்வி நிச்சயமாக வரும், அதோடு கூட தொடர்ந்து படிப்படியாக ஆண்டவரை நோக்கிக் கூப்பிடுதலும் நின்று போகும்; மேலும் திவ்விய அனுக்கிரகம் என்ற சூரிய வெளிச்சத்திலிருந்து மறைக்கின்ற மேகங்களுக்கு பணிந்து போகும் நிலையும் வளரும்; இந்த மேகங்கள் அவர்களைப் பொருத்தவரையில் படிப்படியாகத் தவிர்க்க முடியாதது என்று மதிப்பிடத் தோன்றும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-179",
    "content": [
      {
        "type": "text",
        "value": "இதற்கு எதிர் மாறான வழி முறை பின்பற்றப்படல் வேண்டும். வார்த்தையினால் அல்லது செயலினால் அல்லது நடத்தையினால் நடந்த தவறு கண்டுபிடிக்கப்பட்டவுடன், அதனால் இன்னொருவருக்கு ஏற்பட்ட தீமையை முடிந்த அளவுக்குச் சரிசெய்யப்பட்டவுடன் விசுவாசத்தோடு, சந்தேகத்திற்கிடமின்றி கிருபையின் சிங்காசனத்தை அணுக வேண்டும். நமக்கு எதிராக அப்படியொரு சந்தர்ப்பம் வரவேண்டும், நம்மைக் கடுமையாக நியாயந்தீர்க்க வேண்டும் என்று ஆண்டவர் விரும்புகிறார் என்று நாம் நினைக்கக் கூடாது; ஆனால் இன்னொரு பக்கம், நாம் பாவிகளாயிருக்கையில், நம்முடைய மீட்புக்காக வழிசெய்யும் அளவுக்கு அவருடைய நன்மையும் கிருபையும் இருந்தது என்பதை நாம் நினைவில் கொள்ளவேண்டும். நிச்சயமாகவே, அவர்களுடைய பிள்ளைகளான பின்னர், ஆவியினாலே பிறந்த பின்னர், அவரைத் தேடும்போது, மாம்சத்தின்படியல்லாமல் ஆவியின்படி அவருடைய வழிகளில் நடக்க நம்முடைய சிறப்பான முயற்சிகள் எப்படிப்பட்ட தடையாயிருந்தாலும், இப்படிப்பட்ட நேரங்களில் நாம் \"மற்றவர்களைப் போலக் கோபாக்கினையின் பிள்ளைகளாக” முன்னிருந்ததைக் காட்டிலும் இப்போது அவரது அன்பு இன்னும் ஏராளமாயிருக்க வேண்டும். ஒரு நல்ல பூலோகத் தகப்பன் தன்னுடைய பிள்ளைகளுக்கு இரங்குவது போன்று தேவனும் தனக்குப் பயப்படுகிறவர்களுக்கு இரங்குகிறார் என்பதை நினைவில் வைத்துக்கொள்ள வேண்டும். நம்முடைய சிறந்த பூலோக நண்பர்களையும் அவர்களுடைய இரக்கம், அன்பு, மனதுருக்கம் ஆகியவற்றை மனதிற்கொண்டு, இதற்கு இணையாக ஒன்றை வைத்துப் பார்க்கும்போது, தேவனுடைய சிருஷ்டிகளில் மிகச்சிறந்தவர்கள் காட்டும் இரக்கம், அன்பு, மனதுருக்கத்தில் தேவன் அவர்களைக் காட்டிலும் அதிக அன்பும், உண்மையுமுள்ளவராக இருப்பதைக் காணலாம். இப்படியான விசுவாசத்தை, நம்பிக்கையை அவர் வரவேற்கிறார்; அதற்கு வெகுமதியும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 175",
    "id": "page-175"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-180",
    "content": [
      {
        "type": "text",
        "value": "அளிக்கிறார். ஆரம்பத்தில் ஆண்டவரிடம் வரும்படியாக போதுமான அளவு விசுவாசம் பெற்றிருந்த அனைவரும் அவர்கள் விருப்பப்பட்டால், அவரிடத்தில் அனுதினமும் அவர்களுடைய சோதனைகளோடும், கஷ்டங்களோடும், குறைபாடுகளோடும் வருவதற்குப் போதுமான அளவு விசுவாசம் உள்ளவர்களாக இருக்கிறார்கள். அவர்களிடையே மேகங்கள் வர அனுமதிப்பார்களெனில், தேவனுடைய கிருபையின் சிங்காசனத்தண்டை சமாதானத்திற்காகவும், இழந்து போன உறவை பெற்றுக்"
      },
      {
        "type": "eng_page",
        "value": "[F147]"
      },
      {
        "type": "text",
        "value": "கொள்வதற்கும் தேவனுடைய வார்த்தை அளிக்கின்ற அழைப்பை ஏற்க மறுத்தால் இறுதியில் ஆண்டவர் தெரிந்து கொண்டிருக்கிற விஷேச வகுப்பினருக்குள் ஓர் இடத்தைப் பெறுவதற்குத் தகுதியற்றவர் என்று எண்ணப்படுவர். அவரை நேசிக்கவும், அவரை நம்புகிறவர்களுமாகத் “தம்மைத் தொழுது கொள்ளுகிறவர்கள் இப்படிப்பட்டவர்களாயிருக்கும்படி” பிதாவானவர் விரும்புகிறார். “விசுவாசம் இல்லாமல் தேவனுக்கு பிரியமாயிருப்பது கூடாத காரியம்,” \"நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம்.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 4:23;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 11:6; 1",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யோவான் 5:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-181",
    "content": [
      {
        "type": "text",
        "value": "வழியிலே கஷ்டங்கள் உண்டுதான், இருந்தபோதிலும் ஆண்டவர் அவருடைய வார்த்தையின் மூலமாகவும் இந்த நோக்கத்திற்காகவே அவர் “வைத்திருக்கிற\" சரீரமான சபையில் அவயவங்களாயிருக்கிற சகோதரர் மூலமாகத் தேவையான உதவிகளையும் ஆலோசனைகளையும் வழங்குகிறார்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 12:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "உதாரணமாக, நாம் குறிவைத்துச் செல்லும் பாதையில் பிழை எங்கே இருக்கிறது என்பதைப் பார்ப்பதற்கும், நம்மை நாமே நியாயப்படுத்திக்கொள்வதற்கும் நம்முடைய கரங்களில் எதையாவது கொண்டு வரும்வரை இரக்கத்தைப் பெற்றுக்கொள்ளும்படியாகக் கிருபையின் சிங்காசனத்தண்டை செல்வதைத் தள்ளிப்போடுவதைப் பார்ப்பதற்கும், அநேக நூற்றாண்டுகளாக தேவன் நமக்குக் கற்பித்துக்கொண்டிருக்கிற பெரிய பாடமான நாம் எல்லோரும் பூரணமற்றவர்கள், நாமாகவே எல்லாக் காரியங்களையும் செய்துவிட முடியாது என்பதை முற்றிலுமாக நாம் உணர்ந்து கொள்ளமுடியாது என்பதைக் காட்டுவதற்கும், இதினிமித்தமாக நம்மை உயர்த்தும் நோக்கத்திற்காக மீட்பர் வர வேண்டியது அவசியமாயிருந்தது என்பதைப் பார்ப்பதற்கும் ஓர் உதவியாக இருக்கிறது. தன்னை நியாயப்படுத்திக் கொள்ள வேண்டும் என்று செயல்படுபவர் முடியாததொன்றை எத்தணிக்கிறார் என்பதை அவர் எவ்வளவு சீக்கிரம் கற்றுக் கொள்கிறாரோ அவ்வளவுக்கு அது நல்லது. நாம் ஆண்டவரோடு தொடர்பு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 176",
    "id": "page-176"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-182",
    "content": [
      {
        "type": "text",
        "value": "கொள்வதெல்லாம் அன்றன்றைய நாள் பிரகாரமாக இருக்க வேண்டும். அர்ப்பணித்துக் கொண்ட விசுவாசியின் இருதயம் மிகவும் இளகியதாயும், தொடர்ந்து ஆண்டவரோடு பேசுகிறதாக, ஐக்கியம் கொள்ளுகிறதாக இருக்குமென்றால், எந்த விதமான பிரச்சனையாலும் அது எழுந்தவுடன் உடனடியாக கிருபையின் சிங்காசனத்திற்கு செல்லுவது ஓர் ஆசீர்வாதமாக இருப்பதைக் காண்பான். அவன் அந்த நாள் முடியும் வரைக்கூட அப்படியாக காத்திராது செயல்படுவான். ஆனால் கிருபையின் சிங்காசனம் நமக்கு எப்பொழுதும் திறந்திருக்கும் போது, ஒன்றையும் மறுநாளுக்கென்று வைக்கக் கூடாது, அலட்சியமாயிருப்போமென்றால் ஆண்டவருடைய வார்த்தை கற்றுக் கொடுப்பதற்கு மாறான நிலையைக் காட்டுவதாக அமையும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-183",
    "content": [
      {
        "type": "text",
        "value": "சிலர் கடந்து செல்கின்ற அனுபவம் எப்படியிருக்கிறதென்றால், கிருபையின் சிங்காசனத்தண்டை வந்த பின்னர் அவர்கள் தேடுகின்ற பாவமன்னிப்பு, பிதாவோடு ஒப்புரவாகுதல் என்ற ஆசீர்வாதங்களை அவர்கள் பெற்றுக்கொள்ளுவதில்லை. அவர்களுடைய பிரச்சினை கீழே சொல்லப்பட்டுள்ள மூன்றில் ஒன்றாக இருக்கலாம். (1) அவர்கள் விசுவாசத்தில் குறைவுபட்டிருக்கலாம். தற்காலத்தில் விசுவாசத்திற்கேற்ப ஆண்டவர் கிரியை நடப்பிக்கிறபடியால் விசுவாசம் இல்லாமல் ஒன்றையும் பெற்றுக்கொள்ள முடியாது. “உன் விசுவாசத்தின்படியே உனக்கு ஆகக்கடவது.” (2) அவர்கள் செய்த பாவத்தை அறிக்கை செய்தாலும், அதை சீராக்கவில்லை; அவர்கள் இன்னொருவருக்கு செய்த"
      },
      {
        "type": "eng_page",
        "value": "[F148]"
      },
      {
        "type": "text",
        "value": "தீமைக்கு பதிலாக பரிகாரம் செய்யவில்லை; அவர்களுடைய மீறுதல் ஆண்டவருக்கு எதிராக இருக்கும் பட்சத்தில், அவரிடம் அறிக்கையிட்டு அவருடைய மன்னிப்பைக் கேட்காமல் சமாதானத்திற்காக வேண்டுவது. (3) நாம் கண்டிருக்கிற இப்படியான அநேக முறைகளில், பிரச்சினை என்னவெனில் மன்றாடுகிறவர்கள், ஒருபோதும் சரியான அர்ப்பணிப்பை ஆண்டவருக்குச் செய்ததில்லை. அவர்கள் திவ்விய சமாதானத்தையும், மகிழ்ச்சியையும், அனுக்கிரகத்தின் வெளிச்சத்தையும், பொன் விளக்குத்தண்டின் வெளிச்சத்தின் அடையாளமாயிருக்கிற ஆசீர்வாதங்களையும், உண்மையிலேயே இவைகளுக்கு அப்பால் இருந்து கொண்டு, அர்ப்பணிப்புக்கு வெளியே இருந்து கொண்டு தேடிக்கொண்டிருக்கிறார்கள். ஆகவே அவர்கள் இராஜரீக ஆசாரியத்துவத்துக்கு வெளியே சாதாரண லேவியர்களாக இம்மட்டும் தற்காலத்துக்குரிய விசேஷ கிருபை அல்லது சிலாக்கியத்தை வீணாகப் பெறுபவர்களாக இருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 177",
    "id": "page-177"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-184",
    "content": [
      {
        "type": "text",
        "value": "விசுவாசக்குறைச்சலுக்கு சரியான பரிகாரம் தேவனுடைய வார்த்தையைப் படிப்பதின் மூலம் விசுவாசத்தை வளர்த்துக்கொள்ளுவது, அவருடைய கடந்தகால, தற்கால நன்மைகளை நினைப்பது, நாம் நினைப்பதற்கும் கேட்பதற்கும் மேலாகக் கிருபை நிறைந்தவர் என்பதை அறிந்து கொள்வது முதலியன. இரண்டாவது பிரச்சினைக்கு பரிகாரம் உடனடியாக, முழுமையான மன்னிப்பைக் கோருவது, கூடுமானவரை தவறைச் சரி செய்வது அல்லது நஷ்டத்துக்கு ஈடு செய்வது, அதன் பின்பு முழு விசுவாச நம்பிக்கையுடன் கிருபையின் சிங்கானத்திற்கு திரும்புவது ஆகும். மூன்றாவதாக உள்ள பிரச்சினைக்குப் பரிகாரம் இந்த சுவிசேஷ யுகத்திற்குரிய விசேஷ சிலாக்கியங்களையும், ஒழுங்குகளையும் அனுபவிக்கிறவர்களிடமிருந்து தேவன் கேட்கின்ற முழு அர்ப்பணிப்பைச் செய்வதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-185",
    "content": [
      {
        "type": "text",
        "value": "இன்னொரு வகுப்பினரான அர்ப்பணம் செய்தவர்களுக்கு, ஆனால் ஆவிக்குரிய விதத்தில் வியாதியஸ்தராக இருப்பவர்களுக்குக் கவனிப்பு தேவை. இவர்கள் தெளிவாக விசுவாசத்தினால் நீதிமானாக்கப்பட்டவர்கள், அவர்களுடைய அர்ப்பணிப்பில் உண்மையுள்ளவர்கள், அவர்களுடைய மாம்சத்தை அடக்கி ஆளுவதில் சிறிதளவு அல்லது முன்னேற்றத்தையே காணாதவர்கள் போன்று இருக்கிறார்கள். உண்மையிலேயே சில விஷயங்களில், தேவனுடைய நன்மையிலும் இரக்கத்திலும் அவர்களுக்குள்ள விசுவாசம், பயம் என்ற தடைகளை அகற்றி, அவர்கள் ஆரம்பத்தில் (ஆண்டவரைக் குறித்து குறைவான அறிவு உள்ள வேளையில்) இருந்ததைக் காட்டிலும் அதிகமாக மாம்ச பெலவீனத்தினால் சோதனைக்கு உட்படுத்தியது போன்று தோன்றுகிறது. இவர்களுடைய அனுபவங்கள் மிகவும் கடினமானதாகும், அவர்களுக்கு மாத்திரமல்ல அவர்கள் சந்திக்கின்ற முழு விசுவாச வீட்டாருக்கும் அப்படியாக இருக்கிறது. அவர்களுடைய வாழ்க்கையில், தோல்விகள், மனம் திரும்புதல்கள்"
      },
      {
        "type": "eng_page",
        "value": "[F149]"
      },
      {
        "type": "text",
        "value": "ஆகியவைகள் தொடர்ச்சியாக இருப்பதுபோல் காணப்படும்; சில பணசம்பந்தமான முரண்பாடுகள், மற்றவைகள் ஒழுக்க, சமுதாயக் குறைபாடுகள் ஆகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-186",
    "content": [
      {
        "type": "text",
        "value": "இப்படியான இந்த நிலைமைக்குப் பரிகாரம் என்ன? புது சிருஷ்டி என்னப்படுவது பூலோக காரியங்களில் சுயத்தை வெறுத்து, சுயத்தை பலியாக செலுத்தி மாம்சத்தின்படி நடவாமல் ஆவியின்படி நடப்போம் என்று சாதாரணமாக உடன்படிக்கை செய்து கொண்டவர்களை மாத்திரம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 178",
    "id": "page-178"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-187",
    "content": [
      {
        "type": "text",
        "value": "உடையதல்ல என்பதை நாம் அவர்களுக்குத் தெளிவாகக் கூறுகிறோம்; ஆனால் விசுவாசத்தினிமித்தம் இந்த உடன்படிக்கையை காக்க மனப்பூர்வமாக விரும்புகிறவர்களையும், இருதயங்களை அறிகிறவரால் ஜெயங்கொள்ளுகிறவர்கள் என்று எண்ணப்படுபவர்களையும் உடையதாக இந்தப் புது சிருஷ்டி இருக்கிறது. பிரதிஷ்டை செய்து கொண்டவர்கள் எல்லாருக்கும் சரியான முறைமை கற்றுக்கொடுக்கப்பட வேண்டும். குமாரனால் விடுதலையாக்கப்பட வேண்டும்; திவ்விய அனுக்கிரகத்துக்கு உரித்தான எல்லா ஆசீர்வாதங்களையும் பெற்றுக்கொள்ள வாஞ்சையாயிருக்க வேண்டும்; அவர்களுடைய வார்த்தைகள், நடத்தை, சிந்தனைகள் ஆகியவற்றில், சில கட்டுப்பாடுகள், எல்லைகள், அடிமைத்தனம் ஆகியவைகளை உண்டுபண்ணி தன்னிச்சையாக அடிமையாக மாறவேண்டும்; ஆண்டவர் அவர்களுக்கு உதவியாக வாக்குத்தத்தம் பண்ணப்பட்ட, அப்போஸ்தலருக்கு அவருடைய வார்த்தையின்படியான, “என் கிருபை உனக்கு போதும், பலவீனத்தில் என் பலம் பூரணமாய் விளங்கும்” என்பதை ஜெபத்தில் ஆண்டவரிடத்தில் வாஞ்சிக்க வேண்டும். அவர்கள் மீறுதலுக்கு உட்பட்டுவிட்டார்கள் என்று அவர்கள் காண்கிற ஒவ்வொரு நேரமும் அவர்கள் செய்கையால் பாதிக்கப்பட்டவர்களுக்கு பரிகாரம் செய்வது மாத்திரமல்லாமல், ஆண்டவரிடம் பாவ அறிக்கையும் செய்யவேண்டும்; எதிர்காலத்தில் இன்னும் கவனமாக இருக்க வாக்கு கொடுக்க வேண்டும்; அவர்களுடைய சமீபத்திய தோல்விகள் காட்டிய பலவீனங்களுக்கு இசைவாக அவர்களுடைய சொந்த சுதந்திரங்கள் மேல் உள்ள கட்டுப்பாட்டை இன்னும் அதிகரிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-188",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக விழித்திருந்து ஜெபிப்பது, நம்முடைய வாழ்வின் செயல்கள் மற்றும் வார்த்தையின் மேல் காவல் வைப்பது, கிறிஸ்துவுக்குள் தேவனுடைய சித்தத்தின்படி “எல்லா எண்ணங்களையும் சிறைப்படுத்துவது,”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 10:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆகிய இவைகள், அவர்களுடைய இருதயத்தின் நேர்மையை மதித்து தங்களுக்கும், சகோதரருக்கும் உறுதியளிக்கும் வரை நிலைத்திராது; மேலும் வாழ்க்கையில் ஜாக்கிரதையாக நடக்கும் போது, அவர்கள் இயேசுவோடு இருந்தவர்கள் என்பதை மாத்திரமல்ல, அவரிடமிருந்து கற்றறிந்தவர்கள், அவர்களுடைய பலவீனங்கள் மேல் வெற்றி பெறுவதற்கு அவருடைய உதவியைத் தேடி பயன்படுத்தினார்கள் என்பதையும் எல்லோரும் பகுத்து அறிந்து கொள்ளுவார்கள். இப்படிப்பட்ட சகோதரர்கள் அல்லது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 179",
    "id": "page-179"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-189",
    "content": [
      {
        "type": "text",
        "value": "சகோதரிகளுடைய நிலைமை அப்போஸ்தலர் கூறுகிறபடி “முறையற்று நடக்கிறவர்கள்” என்ற தலைப்பின் கீழ் வரும்;"
      },
      {
        "type": "eng_page",
        "value": "[F150]"
      },
      {
        "type": "text",
        "value": "ஏனெனில் அவர்கள் ஆண்டவருடைய மற்றும் அப்போஸ்தலருடைய முன்மாதிரியைப் பின்பற்றவில்லை. மாம்சத்தில் பலவீனமாயிருந்து ஆண்டவருடைய காரியங்களுக்கு அவகீர்த்தியைக் கொண்டு வருகிறவர்கள், எப்படி சகோதரரால் நடத்தப்பட வேண்டும் என்பதைக் குறித்து ஆண்டவர் கூறுவது என்னவென்பதை இன்னொரு அத்தியாயத்தில் பார்ப்போம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-190",
    "content": [
      {
        "type": "text",
        "value": "இருந்தபோதிலும், இங்கே நாம் குறிப்பிடுவது என்னவென்றால், அவர்கள் தங்களுடைய தவறான வழியிலிருந்து மனந்திரும்பியதற்கு சாட்சி கொடுத்து, சரியான வழியில் இருதயம் செல்ல வாஞ்சித்து, ஆண்டவர் மேல் நம்பிக்கையையும் விசுவாசத்தையும் காட்டும் வரையிலும், அவர்கள் சகோதரர்களாக மதிக்கப்பட வேண்டும் - எனினும் அவர்களுடைய மாம்ச பலவீனங்களைக் கட்டுப்படுத்துவதில் அவர்களுடைய இருதயங்களில் கிருபையின் வல்லமையைக் குறித்து வெளிப்படையாக, காணக்கூடிய விதத்தில் காட்டும் வரை அவர்களோடு ஐக்கியம் கொள்வதைத் தடை பண்ண வேண்டியது அவசியமாகிறது. அவர்கள் நீதியின் மேல் கொண்டுள்ள வைராக்கியத்தில் அதிகம் ஊக்கம் உள்ளவர்களாக மாறாமலும், அவர்களுடைய மாம்சம் புதிதாக்கப்பட்ட மனதிற்கு உட்பட்டிருப்பதற்கு போதுமான அளவு சில சாட்சிகளை அளிக்காமலும் இருந்தால், அவர்கள் ஜெயங்கொள்ளுகிற வகுப்பினர் ஆவதற்கு ஒருபோதும் தகுதியுள்ளவர்கள் என்று அவர்கள் எதிர்பார்க்கும்படி உற்சாகப்படுத்தப்பட முடியாது; எனினும் ஆண்டவர் அவரை நேசிக்கிறவர்களுக்கும் தங்களுடைய இருதயங்களில் அவருடைய வழிகளை வாஞ்சிப்பவர்களுக்கும் மிகவும் கிருபையுள்ளவர் என்பதை நம்பும்படி, இன்னமும் அவர்களை உற்சாகப்படுத்த வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-191",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவருடைய பிரதிஷ்டை செய்து கொண்ட ஜனங்களுக்குள் சிலர் நலிந்து, பஞ்ச நிலையில் இருப்பதை நாம் பார்த்திருக்கிறோம். அவர்கள் அவரோடு முழுமையான ஐக்கியம் கொள்ள ஊக்கமாக வாஞ்சிக்கிறார்கள், ஆனால் அதை எப்படி அடைய வேண்டும், பராமரிக்க வேண்டும் என்பதற்குத் தேவையான அறிவில் குறைவுபட்டிருக்கிறார்கள். அவர்கள் வேதாகமத்தை வைத்திருந்தது உண்மைதான்; ஆனால் அவர்களுடைய கவனம் அதிலிருந்து வேறு பக்கம் ஈர்க்கப்பட்டது; அவர்கள் தேவ சிந்தை அல்லது தேவ ஆவியின் பின்னால் ஓடாமல், மனிதர்களின் பாரம்பரியத்திற்கு பின்னால் ஓடவும், போதகர்கள்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 180",
    "id": "page-180"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-192",
    "content": [
      {
        "type": "text",
        "value": "உபதேசியார் போன்றவர்களை அதிகமாக நோக்கவும் கற்றுக் கொண்டார்கள். ஆகவே அதன் நிமித்தமாக சரியான ஆவிக்குரிய போஷாக்கில் குறைவுபட்டார்கள். அதன் விளைவு என்னவென்றால் அவர்கள் பாரம்பரியத்தோடு அதிருப்தி அடைந்து உள்ளார்கள், இருந்தபோதிலும் தங்கள் முழு இருதயத்தோடும் தேவனோடு எப்படி கிட்டிச்சேர்வது என்று அறியாதிருக்கிறார்கள்; ஏனெனில் தேவனுடைய நன்மையையும் கிறிஸ்து இயேசுவின் கிருபையின் ஐசுவரியத்தையும் அறியாதிருக்கிறார்கள்; அதோடுகூட உலகத்திற்குப் படிப்படியாக வர இருக்கிற இரட்சிப்பின் மேன்மையான திட்டத்தையோ அல்லது புதுசிருஷ்டியாகும்படி சபைக்கு வருகின்ற அழைப்பைக் குறித்தோ அறியாதிருக்கிறார்கள். இப்படிப்பட்ட பஞ்ச நிலைமைக்கு எல்லாவற்றிற்கும் முதலாவதாக “திருவசனமாகிய களங்கமில்லாத ஞானப்பால்” தேவைப்படுகிறது, அதன்பின்பு திவ்விய வெளிப்பாடு என்ற “பலமான ஆகாரம்” தேவைப்படுகிறது. அவர்கள் பொதுவாக சபையில் காணப்படுகின்ற வெற்றிடத்தைக் கண்ட பின்னர் தங்களுடைய இருதய பசியில் திருப்திபடுத்தும்படியாக உலகப்பிரகாரமான"
      },
      {
        "type": "eng_page",
        "value": "[F151]"
      },
      {
        "type": "text",
        "value": "களியாட்டங்கள் போன்றவைகளைத் தேட முயற்சிக்கிறார்கள்; எனினும் இந்த அருமையானவர்கள் நிந்திக்கப்படவோ ஒதுக்கப்படவோ கூடாது. ஆத்ம திருப்திக்காக பல்வேறு திசைகளில் வீணாக முயற்சி செய்து பார்த்துவிட்டு, அவைகள் ஆவிக்குரியவைகளுக்கு மாறாகக் காணப்படுவதை அறிந்து மறுபடியும் திரும்புகிற இந்த வகுப்பாரில் சிலரை நாம் பார்த்திருக்கிறோம்; ஆனால் “தற்காலத்திற்குரிய சத்தியத்தை” பெற்ற பின்னர் ஆச்சரியப்படுகிற விதத்தில் ஆவியின் கிருபைகளிலும் அறிவிலும் மலருவதையும் நாம் கண்டிருக்கிறோம். பலதரப்பட்ட சபைப்பிரிவுகளில் இப்படிப்பட்டோர் அதிகமாக இருக்கிறார்கள் என்று நாம் நம்புகிறோம். தற்கால சத்தியத்தின் வெளிச்சத்தைக் கண்டவர்களுக்கு, இருளின் அந்தகாரத்திலிருந்து ஆச்சரியமான ஒளியினிடத்துக்கு வருவதற்கு ஓர் உதவிக்கரம் நீட்டுவதும், ஆவிக்குரிய விஷயத்தில் பட்டினி என்ற நிலையிலிருந்து அபரிமிதமான கிருபைக்குள்ளும், சத்தியத்துக்குள்ளும் கொண்டு வருவதும் அவர்களுக்கு கிடைத்த சிலாக்கியமாயிருக்கிறது. ஆனால் இப்படிப்பட்டவர்களை ஆசீர்வதிப்பதில் ஆண்டவரால் உபயோகப்படுத்தப்படுவதற்கு, தேவனுடைய வசனத்தின்படி பரத்திலிருந்து ஞானமும் கிருபையும் பெறுதல் வேண்டும், இவர்கள் அன்புடனும் உண்மையுடனும் தொடர்ந்து பயிற்றுவிக்கப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 181",
    "id": "page-181"
  },
  {
    "type": "heading",
    "value": "பரீட்சார்த்தமான நீதிமானாக்கப்படுதல் பரிசுத்தமாக்கப்படுதலுக்கு முன்னதாக வருகிறது",
    "id": "sub-heading-8",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-193",
    "content": [
      {
        "type": "text",
        "value": "பரீட்சார்த்தமான நீதிமானாக்கப்படுதலானது, கிறிஸ்து மானிடரின் மீட்பராக மரித்தார் என்றும், இதனிமித்தமாக தேவனோடு ஒப்புரவானதினிமித்தம் உண்டாகும் சில ஆசீர்வாதங்கள் மனுக்குலத்திற்காக சம்பாதிக்கப்பட்டன என்றும் மனதளவில் ஏற்றுக்கொள்ளப்படுவதற்கல்ல, ஆனால் அதைவிட மேலாக நீதிமானாக்கப்பட்ட ஒரு விசுவாசியாக ஆவதற்கு ஒரு குறிப்பிட்ட அளவுக்கு அர்ப்பணிப்பும் தேவை என்று காட்டுவதை நாம் முன்னமே குறிப்பிட்டிருக்கிறோம். பாவமானது அதிகமாக குற்றம் நிறைந்ததாயிருக்கிறது"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 7:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற உண்மையையும், அதிலிருந்து விடுபடுவதற்காக விருப்பமுற்று - அதன் ஆதிக்கத்திலிருந்தும் தண்டனையிலிருந்தும் விடுபடுவதற்காக விருப்பமுற்று - நீதியாக, நீதியின் பிரமாணங்களை ஏற்றுக்கொண்டு, நீதியுள்ள சிருஷ்டிகரோடு இசைவாயிருப்பது என்ற உண்மையையும் உணர்ந்து கொள்வது என்பதை நீதிமானாக்கப்படுதல் உணர்த்துகிறது. மேலும் அந்த விசுவாசி, அவனுடைய வாழ்வின் எல்லா விஷயங்களிலும் நீதியின் பிரமாணங்களைப் பின்பற்றும்படியாக அவனுடைய மனதை, சித்தத்தை செலுத்தத் தீர்மானித்துவிட்டான் என்பதையும் குறிக்கிறது. இயேசுவின் மேல் வைத்திருக்கிற விசுவாசம், இப்படிப்பட்ட அர்ப்பணிப்போடு கூட வரும்போது, பரீட்சார்த்தமான நீதிமானாக்கப்படுதலைக் கொண்டு வருகிறது, ஆனால் அது பலியைக் குறிப்பதில்லை. தேவனுக்கு அவருடைய சிருஷ்டிகள் எல்லாம் நீதியை அங்கீகரிக்க வேண்டும், அக்கிரமத்தை வெறுக்கவேண்டும் என்ற உரிமையுடன் சொல்ல அதிகாரம் உண்டு; இல்லாவிட்டால் அவர்களை அவருடைய அந்நியர்கள் - அவருடைய சத்துருக்கள் என்று எண்ணவும் அதிகாரமுண்டு. ஆனால் அவருடைய ஊழியத்தினிமித்தமேயன்றி வேறு எந்தக் காரணத்திற்காகவும் நம்முடைய ஜீவனைப் பலியாக"
      },
      {
        "type": "eng_page",
        "value": "[F152]"
      },
      {
        "type": "text",
        "value": "செலுத்த வேண்டும் என்று தேவன் கேட்கவில்லை. ஆகவே பலி செலுத்துவது தன்னிச்சையான ஒரு செயல் என்று வேதம் கூறுகிறது. அப்போஸ்தலர், “சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும், தேவனுக்கு பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டும் என்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்கிறேன்; இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை\""
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 182",
    "id": "page-182"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-194",
    "content": [
      {
        "type": "verse",
        "value": "(ரோமர் 12:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அறிக்கையிடுகிறார். “புத்தியுள்ள ஆராதனையாக\" சொல்லப்பட்டது. ஆனால் அது கட்டளையாக வற்புறுத்தப்படவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-195",
    "content": [
      {
        "type": "text",
        "value": "சிலருக்கு பலி செலுத்தும்படியான அர்ப்பணிப்பு, ஆண்டவர் மேல் விசுவாசம் வைத்து, நீதியின் பாதையில் நடக்கவேண்டும் என்ற வாஞ்சையைப் பெற்றவுடனே தொடர்ந்து வரும். அது முன்னதாக அல்ல, பின்னதாக வர வேண்டும். ஏனென்றால் நாம் ஏற்கெனவே பார்த்திருக்கிறபடி நாம் தேவனோடு எவ்வித தொடர்பும் கொள்வதற்கு முன்னரும் அவரோடு எவ்வித ஐக்கியம் கொண்டவர்களாக இருந்தாலும், குறைந்தபட்சம் பரீட்சார்த்தமாக அவரால் விசுவாசத்தினால் நீதிமானாக்கப்பட்டிருத்தல் வேண்டும். மற்றவர்களுக்கு முழுமையான அர்ப்பணிப்பு என்ற சிந்தை வருவதற்கு முன்னதாகவோ, அல்லது உலகப்பிரகாரமான நன்மைகளை ஆண்டவருக்கும் அவருடைய காரியத்திற்கும் பலியாக செலுத்த வேண்டும் என்ற எண்ணம் வருவதற்கு முன்னதாகவோ, இப்படியான நீதிமானாக்கப்பட்ட நிலை எட்டப்பட்டு நடைமுறைப்படுத்தப்படுகிறது. ஆனால், தற்போதைய நிலைமையின்படி, நீதிமானாக்கப்பட்ட பாதையில் தேவனோடு இசைந்தவர்களாய் நடக்க ஆரம்பிக்கிறவர்கள், உலகத்திலிருந்தோ அல்லது சத்துருவினிடத்திலிருந்தோ அல்லது அவர்கள் இருக்கும் இடத்திலேயோ எதிர்ப்பை சந்திப்பதற்கு முன்னர் இந்த பாதையில் வெகு தூரம் செல்லமாட்டார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-196",
    "content": [
      {
        "type": "text",
        "value": "நீதியின் பாதையானது படிப்படியாக மேலே ஏறக்கூடிய ஒன்றாகவும், மிகவும் செங்குத்தாகவும், கடினமானதாகவும் இருப்பதை அவர்கள் காண்கிறார்கள். இந்த நீதியின் பாதையில், தற்போதைய பாவ சூழ்நிலையைத் தொடர்ந்து செல்வது என்பது முழுவதுமாக பூலோக நலன்கள், பூமிக்குரிய ஆசைகள், நட்பு போன்றவைகளை பலியாக செலுத்துகிறதாகும். இந்த இடத்தில் பாதைகளின் பிரிவு வருகிறது. ஒரு பாதையானது மேல் நோக்கி மகிமைக்கும், கனத்திற்கும், அழியாமைக்கும் செல்லுகிறது; இந்த பாதைக்குள் தாழ்மை, சுயத்தை வெறுத்தல், பலி செலுத்துதல் என்ற குறுகலான வாசல் வழியாகத்தான் செல்லமுடியும்; உள்ளே நுழைந்த பின், அது கரடு முரடான பாதையாகக் காணப்படும்; இருந்த போதிலும், கண்ணுக்கு புலப்படாத பணிவிடை ஆவிகள் யாத்திரிகர்களுக்கு உதவி செய்கின்றன; இதில் தலைவரான கிறிஸ்துவின் வாக்குத்தத்தங்கள் அவர்களை உற்சாகப்படுத்தும்படியாக அங்கும் இங்குமாக பிரகாசிக்கின்றன; அவைகள் யாத்திரை முடியும் வரை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 183",
    "id": "page-183"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-197",
    "content": [
      {
        "type": "text",
        "value": "உதவியையும் போதுமான கிருபையையும் உறுதியளிக்கின்றன. பொறுமையாக இருக்கும்பட்சத்தில் எல்லாக் காரியங்களும் அவர்களுடைய உன்னத நன்மைக்குரியது என்றும், இறுதியில் புது சிருஷ்டியில் அங்கத்தினராவதற்கு ஏதுவாகும் என்றும், ஆயிர வருட அரசாட்சியின் மகிமையான கிரியையில் பங்கு பெறுவதற்கு ஏதுவாகும் என்றும் காண்பிக்கும்."
      },
      {
        "type": "eng_page",
        "value": "[F153]"
      },
      {
        "type": "text",
        "value": "இந்த திறப்பின் வாசலில், பலிசெலுத்துவதற்குக்கூட முழு பிரதிஷ்டை என்று பொருள்படும். இதில் பரீட்சார்த்தமாக நீதிமான்களாக்கப்பட்ட அநேக விசுவாசிகள், வேதவசனத்திலிருந்து வருகிற அழைப்பின் குரலுக்கு செவி கொடுத்து, அது கொடுக்கின்ற நல்ல உத்திரவாதங்களால், யாத்திரையை மேற்கொள்ளும் படியாக தங்கள் இருதயங்களை ஸ்திரப்படுத்திக்கொண்டு உள்ளே நுழைவதற்காகும் கிரயத்தைக் கணக்கிட்டு சிறிது நேரம் நிற்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-198",
    "content": [
      {
        "type": "text",
        "value": "இந்தத் திறப்பின் வாசலுக்கு வெளியே அநேக சிறு பாதைகள் உண்டு. இவ்வளவு தூரம் இந்த சிறு பாதைகள் மூலம் வந்தவர்கள் மகிமைக்கும், கனத்திற்கும், அழியாமைக்கும் செல்லும்படியாக எளிதான வழியைத் தேடிக்கொண்டிருக்கிறார்கள். ஆனால் எல்லா வழிகளும் வீணானதாயிருக்கின்றன. இப்படியான நூற்றுக்கணக்கான சிறு பாதைகள் உண்டு. சில கொஞ்சம் செங்குத்தாக சுயத்தை வெறுப்பதைக் குறிக்கும் வகையில் செல்லுகின்றது. மற்றவைகள், விட்டுக்கொடுக்கும்படி, கீழ்நோக்கி அதிகதிகமாக உலகத்தின் ஆசீர்வாதங்களையும், நன்மைகளையும் நோக்கி வருகிறது. இருப்பினும் இந்தச் சிறிய பாதைகள் ஒன்றிலும் உற்சாகப்படுத்துகின்ற வாக்குத்தத்தங்கள் காணப்படுவதில்லை. தொடர்ந்து வருகின்ற மகிமையில் கிறிஸ்து இயேசுவோடு நெருங்கிய உறவைப் பெறுவதற்காக, உலக ஆசைகளை உதறித்தள்ளி, அவர்களுடைய ஆண்டவரோடு ஐக்கியம் கொள்ளும்படியாக “குறுகலான பாதைக்கு” வரும் பலி என்னும் தாழ்வான திறப்பின் வாசலுக்குள் பிரவேசிப்பவர்களுக்கு மாத்திரமே இந்த வாக்குத்தத்தங்கள் உரித்தானதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-199",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவர் மேல் விசுவாசம் வைத்து அவருடைய பிராயச்சித்தத்தை ஏற்றுக்கொண்டு, பாவத்தை வெறுத்து நீதியைப் பின்பற்ற உறுதியெடுக்கும் வினாடியிலிருந்து மகிழ்ச்சியும் சமாதானமும் வரும். நெருக்கமான பாதைக்குச் செல்லும் தாழ்வான திறப்பின் வாசலுக்கு வந்தடையும்போது இந்த மகிழ்ச்சியும் சமாதானமும் முழுமை பெறும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 184",
    "id": "page-184"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-200",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் நீதியைப் பின்பற்றுதலானது சுயத்தை வெறுத்தல், பலி செலுத்துதல் என்பதோடு சம்பந்தப்படும்போது, இந்த பலி செலுத்தப்படாவிட்டால், தாழ்வான திறப்பின் வாசலுக்குள் பிரவேசிக்காவிட்டால் திவ்விய அனுக்கிரகத்தின் மகிழ்ச்சியும் சமாதானமும் மங்கிவிடும். ஆனால் அவைகள் முற்றிலுமாக திரும்பப் பெறப்படுவதில்லை. இருந்தபோதிலும், நீதிமானாக்கப்பட்ட விசுவாசி நீதியை நேசித்து அதற்கு ஊழியம் செய்யும்படியாக மற்ற பாதைகளைத்தேடி, இன்னமும் தெய்வீக அனுக்கிரகத்தைப் பெரிதாக எண்ணி, ஆனால் தனக்குள்ளாக வைத்துக்கொண்டு, அதற்குள் பிரவேசிக்க அலட்சியப்படுத்தி, மறுக்கின்ற அந்த வேளையின்போது திரும்பப் பெறப்படும். தங்களுடைய எல்லா பலமும் முற்றுமாக அர்ப்பணிக்கப்பட்டது, இனி தாங்கள் செய்யக்கூடியது “புத்தியுள்ள ஆராதனையைத்” தவிர வேறொன்றும் இல்லை என்று எக்காலத்திலும் உணர்ந்து, அது பாவ மன்னிப்பின்போது ஏற்கெனவே பெற்ற திவ்விய அனுக்கிரகங்களுக்குப் பதிலாகத்தான் என்று நியாயப்படுத்துகின்றவர்களுக்கு சம்பூர்ண மகிழ்ச்சியும் சமாதானமும் உரியதாகாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-201",
    "content": [
      {
        "type": "text",
        "value": "அநேகர் இதே சிந்தையோடு நீண்ட வருடங்களாகத் திரிகிறார்கள். அதே வேளையில் மற்றவர்கள் உலகத்தின் வழிகளில் திரிகிறார்கள். தியாகம் என்கிற தாழ்வான வாசலில் பிரவேசிக்காத எவரும் புது"
      },
      {
        "type": "eng_page",
        "value": "[F154]"
      },
      {
        "type": "text",
        "value": "சிருஷ்டியின் அங்கத்தினர்களாக முடியாது. தாழ்வான வாசலுக்கு வழி நடத்துவதற்காக ஆண்டவர் அவர்களுக்குக் கொடுத்திருக்கிற விசேஷமான சலுகைகளிலிருந்து அவர்களை ஒரு குறிப்பிட்ட காலம் வரை தள்ளி வைப்பதில்லை. இருந்த போதிலும், அதற்குள் பிரவேசிக்கத் தவறிவிடுவது, அவர்கள் “தேவனுடைய கிருபையை (பாவ மன்னிப்பும், இந்த வாசல் வரை வழி நடத்தப்பட்டதும்) விருதாவாகப் பெற்றோம்” என்று உண்மையாகவே அறிக்கையிடுவதாகும். ஏனெனில் இந்த நிலைமைக்கு வந்த பின்னர், “நம்முடைய அழைப்பின் ஒரே நம்பிக்கையை” எடுத்துக்கொள்ள மறுக்கிறார்கள் அல்லது அவர்கள் இதைப் பெற்றுக்கொள்ள அசட்டையாயிருந்து விடுகிறார்கள். இப்படிப்பட்டவர்களுக்கு, “எல்லாவிதமான விசேஷமான சிலாக்கியங்களையும் நான் உடனடியாக திரும்பப்பெற்றுக் கொள்கிறேன்; உலகத்திலுள்ள மற்றவர்களைக் காட்டிலும் நீ என்னுடைய அனுக்கிரகத்தைப் பெற்றுக்கொள்ள அதிக தகுதியானவன் அல்ல; ஆயிரம் வருட யுகத்தின்போது எல்லா மனுக்குலத்திற்கும் நான் கொடுக்க இருக்கின்ற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 185",
    "id": "page-185"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-202",
    "content": [
      {
        "type": "text",
        "value": "அதே சிலாக்கியங்களையும், தருணங்களையும் நீ பெறுவாய்; ஆனால் இதைவிட அதிக விசேஷமான சிலாக்கியங்கள், இரக்கங்கள், பராமரிப்பு, கரிசனை போன்றவைகளை இந்த வாழ்க்கையிலோ அல்லது வர இருக்கிற வாழ்க்கையில் முன்னுரிமையோ என்னிடத்திலிருந்து கிடைக்காது\" என்று ஆண்டவர் முறைப்படி கூறலாம். ஆனால் அவர் இதை உடனே செய்வதில்லை; அநேகரிடம் நீண்ட பொறுமையுள்ளவராக இருக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-203",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய வார்த்தையிலுள்ள பெரிதும் விலையேறப் பெற்றதுமான வாக்குத்தத்தங்கள், உதாரணமாக “தேவனிடத்தில் அன்பு கூறுகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறது” என்று நம்மை உறுதிப்படுத்துகிறவைகள், தேவனுடைய அனுக்கிரகத்தைப் பெற்று, பலி என்ற தாழ்வான வாசலுக்கு வழி நடத்தப்பட்டவர்களுக்கும், மேலும் சந்தோஷமாக அதற்குள் பிரவேசித்தவர்களுக்கும் மாத்திரமே பொருந்தும். இப்படிப்பட்டவர்கள் மாத்திரமே தன்னைக் காட்டிலும் உன்னதமாக தேவனை நேசிக்கிறார்கள். “எல்லாம் அவர்களுடையது, அவர்கள் கிறிஸ்துவினுடையவர்கள், கிறிஸ்து தேவனுடையவர்.” அவர்கள் கிறிஸ்துவின் பள்ளியில் பிரவேசித்திருக்கிறார்கள். இது அவர்களது இந்த வாழ்க்கையின் எல்லா போதனைகளையும், உற்சாகமான வார்த்தைகளையும் ஒழுங்குமுறைகளையும் நீக்கி அவர்களை இராஜ்யத்திற்கென இறுதியில் ஆயத்தப்படுத்தும். இப்படியான பாடங்களும், போதனைகளும், ஆசீர்வாதங்களும் பள்ளியில் பிரவேசிக்க மறுப்பவர்களுக்கும், தங்களுடைய சித்தங்களை மாபெரும் போதகரின் சித்தத்திற்குக் கீழ்ப்படிய மறுப்பவர்களுக்கும் உரியதல்ல."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-204",
    "content": [
      {
        "type": "text",
        "value": "சுருக்கமாகச் சொல்ல வேண்டும் என்றால், தேவனுடைய கிருபையை விருதாவாய்ப் பெற்றவர்களுக்கு ஆண்டவரை ஜெபத்தில் நெருங்கக்கூட சரியான காரணம் கிடையாது. ஏனெனில் ஏற்கெனவே பெற்ற ஆசீர்வாதங்களுக்குச் சரியான முறையில் பதில் செய்ய அசிரத்தையாக இருப்பவர் எவரும் ஆண்டவரின் விசேஷித்த பராமரிப்பையும் சிலாக்கியங்களையும் ஏன் எதிர்பார்க்க வேண்டும்? ஆண்டவரிடத்திலிருந்து ஞானத்திற்கும், பரீட்சார்த்தமான நீதிமானாக்கப்படுதலுக்கும் ஏற்கெனவே ஆசீர்வாதத்தைப் பெற்றிருக்கிறபடியால்,"
      },
      {
        "type": "eng_page",
        "value": "[F155]"
      },
      {
        "type": "text",
        "value": "ஆண்டவர் அதிகமான இரக்கங்களைக் காட்ட கடமைப்பட்டுள்ளார் என்று அவன் காரணம் காட்டலாமா? மீட்கப்பட்ட மனுக்குலத்தின் மேல் வரும்படியாகக் கொடுக்கப்பட்ட பொதுவான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 186",
    "id": "page-186"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-205",
    "content": [
      {
        "type": "text",
        "value": "நன்மையைக் காட்டிலும் மேலாகவும், அதைக்காட்டிலும் அதிகப்படியான ஆசீர்வாதங்களைப் பெற்றிருப்பதால், அவனுடைய பங்கைக்காட்டிலும் அதிகமாகப் பெற்றுக் கொண்டான் என்று நினைக்கக்கூடாதா? மேலும் தேவனோடு அவருடைய சித்தத்திற்கு இணைந்து அவன் செல்லத்தவறியதால், இதுவரை இவ்வளவு சிலாக்கியம் பெற்றிராதவருக்கு மேற்கொண்டு திவ்விய இரக்கங்களும், நன்மைகளும் அவனை விட்டுக் கடந்து செல்லும் என்று அவன் எதிர்பார்க்க வேண்டும்; மேலும் அவன் இதே அளவுக்குத் தேவனுடைய கிருபையின் ஈவை அலட்சியம் பண்ணவில்லையா? ஆனால் ஆண்டவர் மிகவும் பரிதாபப்படுகிறவரும், இரக்கம் நிறைந்தவருமாய் இருக்கிறார்; ஆகவே யாரேனும் விசுவாச சுபாவத்தோடு ஆண்டவரில் நிலைத்திருக்கும் வரை, அவர் அவனை முற்றிலுமாக நிராகரிக்கமாட்டார் என்று எதிர்பார்க்கலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-206",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட சுபாவ நிலைமையில் காணப்படுகிறவர்கள், முற்றிலும் ஆண்டவருக்குள் முழுமையாக இருந்து, அவருடைய நன்மைகளுக்கு உரிமை பாராட்ட விரும்புகிறவர்களுக்குப் பரிகாரம் எதுவாயிருக்கும்? நாம் சொல்லுவது என்னவெனில் அவர்கள் தங்களை முற்றிலுமாக ஆண்டவருக்கென அர்ப்பணிக்க வேண்டும்; அவர்கள் தங்களுடைய எதிர்ப்பார்ப்புகள், அவர்களுக்கு வரக்கூடிய நன்மைகள், அவர்களுடைய வசதிகள், அவர்களுடைய பூலோக ஆசைகள் என்பவைகளோடு சம்பந்தப்பட்ட அவர்களுடைய சித்தம் எல்லாவற்றையும் ஆண்டவரிடத்தில் அர்ப்பணிக்க வேண்டும்; இதற்குப் பதிலாக அவர்கள் இருக்கும் சட்டத்தின்படியும், எதிர்கால நடவடிக்கைக்கு உண்டான விதியின்படியும், அவருடைய வார்த்தையின் வழி நடத்துதலையும், ஆவியையும், தேவைகள் சந்திக்கப்படுதலையும் ஏற்றுக்கொள்ள வேண்டும்; இவைகள் அவர்களுக்காக கிரியை செய்து, வர இருக்கும் வாழ்க்கைக்கு சம்பந்தமான அதிக மகிமையான பலன்களை மாத்திரமல்லாது, தற்போதுள்ள வாழ்க்கையில் இன்னும் கூடுதலான இருதய ஆசீர்வாதங்களை அளிக்கும் என்பதையும் ஏற்றுக்கொள்ள வேண்டும். இதை அவர்கள் எப்படிச் செய்வார்கள்? இது மனப்பூர்வமாய், பயபக்தியோடும், ஜெபத்தோடும் செய்யப்பட வேண்டும் என்று நாம் பதில் கூறுகிறோம்; ஆண்டவரோடு நிச்சயமாக தொடர்பு உண்டாக்கப்படல் வேண்டும்; கூடுமானால் கேட்கக்கூடிய குரலில் செய்யப்பட வேண்டும்; இந்தப் பலியைச் செலுத்துவதற்குத் தேவையான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 187",
    "id": "page-187"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-207",
    "content": [
      {
        "type": "text",
        "value": "உதவிகளாகிய தெய்வீக கிருபை, இரக்கம் ஆசீர்வாதம் ஆகியவை மன்றாடி கேட்கப்படல் வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-208",
    "content": [
      {
        "type": "text",
        "value": "யாரேனும் தேவனைப்பற்றிய உணர்வடையும் போது, அவருடைய சித்தத்திற்கு இன்னமும் இந்த முழுமையான அர்ப்பணிப்பைச் செய்ய முழு ஆயத்தம் இல்லாமல் இருப்பது போன்று உணர்வார்களானால் என்ன செய்யப்பட வேண்டும்? அவர்கள் அந்த விஷயத்தைக்குறித்து ஜெபத்தின் மூலம் ஆண்டவரிடத்தில் சொல்ல வேண்டும்; சத்தியத்தைக் குறித்துப் படிப்பதில் அவருடைய ஆசீர்வாதத்தைக் கேட்க வேண்டும்; அதன் மூலம் முதலாவதாக புத்தியுள்ள ஆராதனையைப் பற்றியும், இரண்டாவதாக"
      },
      {
        "type": "eng_page",
        "value": "[F156]"
      },
      {
        "type": "text",
        "value": "வர இருக்கிற ஆசீர்வாதத்தின் நிச்சயத்தைக் குறித்தும், மூன்றாவதாக சுயத்தைப் பலியாக செலுத்திய வகுப்பினருக்குச் சொல்லப்பட்ட, உதவி, பலம் பற்றிய வாக்குத்தத்தங்களைச் காப்பதில் அவருடைய உண்மையைப் பற்றியும் அதிகதிகமாக புரிந்து கொள்ளவேண்டும்; உலகப்பிரகாரமான காரியங்களைச் சரியான முறையில் நிறுக்கவும், மதிப்பிடவும், உதவி செய்யப்படல் வேண்டும் என்றும், மேலும் தற்போதைய வாழ்க்கையில் சுயநலத்தோடு சம்பந்தப்பட்ட காரியங்களும், சுபாவ மனது ஆசைப்படுகின்ற அந்த காரியங்களும் எப்படி நிலையற்றதாக, அதிருப்தி அளிக்கின்றனவாக உள்ளன என்பதை உணரவும், தேவைப்பட்டால் அனுபவத்தில் கொண்டு வரவும் உதவி செய்யவேண்டும் என்று ஆண்டவரிடத்தில் கேட்க வேண்டும். இப்படியாக அவர்களால் ஓர் அர்ப்பணிப்பு செய்ய முடிவதோடு தங்களுடைய அன்பை கீழானவைகளில் அல்ல, மேலானவைகளில் வைக்கும்படியான சிலாக்கியத்தை உயர்வாக நினைக்கவும், கீழானவைகளை மேலானவைகளுக்காகப் பலி செலுத்தவும் உதவி செய்யப்படல் வேண்டும் என்றும் கேட்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-209",
    "content": [
      {
        "type": "text",
        "value": "இங்கே இன்னொரு முக்கியமான காரியம் எழுகிறது: “பரம அழைப்பு” முடிந்துவிட்டதால் இதன்படி பிரதிஷ்டை செய்து கொள்ளுபவர் புதுசிருஷ்டியின் பந்தயப் பொருளையும், அதன் மகிமையையும், கனத்தையும், அழியாமையையும் அடையும் ஒரு தருணத்தையும் பெறுவர் என்று முழு நிச்சயத்தோடு கூறமுடியாது. இது பிரதிஷ்டையைக் குறித்து என்ன வித்தியாசத்தை உண்டு பண்ணும்? அது எந்த வித்தியாசத்தையும் உண்டு பண்ணாது என்று நாம் பதில் சொல்லுகிறோம். எப்படியாயினும் ஆண்டவருடைய ஜனங்களுக்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 188",
    "id": "page-188"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-210",
    "content": [
      {
        "type": "text",
        "value": "அர்ப்பணிப்புதான் புத்தியுள்ள, சரியான பாதையாகும். ஆயிரம் வருட யுகத்தில் வாழ்ந்து ஆசீர்வாதங்களை அனுபவிப்பவர்களிடத்தில் முழு அர்ப்பணிப்பும் கேட்கப்படும். அதற்குக் குறைவானது எதுவும் கேட்கப்படமாட்டாது. ஏற்கனவே பிரதிஷ்டை செய்தும், பந்தயப்பொருளைப் பெற்றுக்கொள்ளத்தக்கதாக ஓடாதவர்கள் சிலரின் இடத்தை எடுத்துக்கொள்ளும்படியாக, உன்னத அழைப்பின் சிலாக்கியங்களுக்காக இன்னமும் சிலர் அனுமதிக்கப்படுவார்கள் என்று ஏற்கெனவே குறிப்பிட்டுள்ளோம். பெற்றுக்கொள்ளத்தக்கதாக ஓடாதவர்கள் ஓட்டத்தை விட்டு வெளியே வந்தவர்களாக எண்ணப்படுவார்கள். முதலாவதாக அவர்கள் அர்ப்பணிப்பு, பலி என்பவைகளின் இந்த தாழ்வான வாசலினுள் பிரவேசித்திருக்காவிடில், ஒருவரும் அப்படியான சிலாக்கியங்களுக்கு அனுமதிக்கப்படமாட்டார்கள் என்று நாம் நிச்சயமாக அறிந்து கொள்ளலாம்.\r\nதாழ்வான வாசலுக்குள் நுழைந்த எல்லோரையும் குறித்து ஒரு உண்மையாயிருக்கக்கூடியது என்னவெனில், தேவன் அவருடைய உண்மையான புது சிருஷ்டிகளுக்கென்று வைத்திருக்கிற பெரியதும் ஐசுவரியமுமான ஆசீர்வாதங்களை அவர்கள் தெளிவாகப் பார்க்கவும் இல்லை, முழுவதுமாகப் புரிந்து கொள்ளவும் இல்லை; முதலாவது, அவர்கள் புத்தியுள்ள ஆராதனையைத்தான் பார்த்தார்கள், அதன் பிறகு தேவனுடைய நன்மைகளையும், அவர்களுடைய உன்னத அழைப்பின் சிலாக்கியங்களின் நீளம், அகலம், உயரம், ஆழத்தைக்குறித்து அதிகமாகக் கற்றறிந்தார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F157]"
      },
      {
        "type": "text",
        "value": "ஆகவே இப்போது பிரவேசிப்பவர்களைக் குறித்த காரியம் என்னவெனில்: முழு அர்ப்பணிப்போடு முதலாவதாக தங்கள் புத்தியுள்ள ஆராதனையைச் செய்யும் நிலையை அடையும் வரை அவர்களால் முற்றிலும் பரலோக ஆவிக்குரிய காரியங்களின் மதிப்பை உணர்ந்துகொள்ள முடியாது. பரலோக வகுப்பினர் தெரிந்தெடுக்கப்பட்ட பின்னர், ஆண்டவருடைய காரியத்திற்காகத் தங்களை அர்ப்பணித்து அவர்களை ஒரு முழு புத்தியுள்ள ஆராதனையாக்குகிறவர்கள் எவரும், ஆண்டவர் கொடுப்பதற்கென்று வேறு விதமான ஆசீர்வாதங்களை நிறைய வைத்திருக்கிறார் என்பதையும் அவருடைய ஆசீர்வாதங்கள் அனைத்தும் இப்படியாக அர்ப்பணிப்பவர்களுக்கும், தங்களை பலியாக செலுத்துபவர்களுக்கு உரியது என்றும் கண்டு கொள்வார்கள் என்பதையும் நாம் நிச்சயமாக அறிந்து கொள்ளலாம். “பரம அழைப்பிற்கு” முன்பாக இருந்த பழைய ஏற்பாட்டு விசுவாசிகள், பலி செலுத்தும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 189",
    "id": "page-189"
  },
  {
    "type": "heading",
    "value": "பரிசுத்தமாக்கப்படுதலைக் குறித்த தவறான கண்ணோட்டங்கள்",
    "id": "sub-heading-9",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-211",
    "content": [
      {
        "type": "text",
        "value": "மனதுள்ளவர்களாக இருந்தார்கள், ஆகவே அவர்கள் ஒருவேளை இவர்களோடு கணக்கிடப்படலாம்."
      },
      {
        "type": "text",
        "value": "திவ்விய திட்டத்தைக்குறித்தும், வேதாகமத்தில் அறிவுறுத்தப்பட்ட நீதிமானாக்கப்படுதல், பரிசுத்தமாக்கப்படுதலைக் குறித்தும் கிறிஸ்தவர்களிடையே நிலவுகின்ற பொதுவான குழப்பத்தைக் குறித்தும் ஆச்சரியப்பட வேண்டியதில்லை. ஆண்டவருடைய ஜனங்களில் ஒரு சிறு தொகையினர் தங்களுக்கு தீங்கு விளைவிக்கக்கூடிய வகையில் கொண்டுள்ள தவறான கருத்து என்னவெனில், அவர்களுடைய பக்தர்கள் வெளியிடும் அறிக்கையில் சில சமயங்களில் உண்மையான பரிசுத்தத்தையும், பூரணத்தையும் அவர்கள் பெற்றவர்கள் மற்றும் “வருடக்கணக்காக அவர்கள் பாவம் செய்யாதவர்கள்” என்பது போன்றவைளைக் குறிப்பிடுவதுமாகும். இவர்கள் நம்முடைய ஆண்டவருடைய நாட்களில் காணப்பட்ட பரிசேயருக்கு ஒப்பாக இருக்கிறார்கள். இந்தப் பரிசேயர்கள் தங்களையே நீதியுள்ளவர்கள் என்று நம்பினார்கள், மற்றவர்களை இகழ்ந்தார்கள். அவர்கள் சுயநீதியுள்ளவர்கள் என்று நினைத்திருந்தபடியால், ஆண்டவர் தன்னுடைய மீட்பின் வேலையில் அவர்களுக்கென வைத்திருந்த சிலாக்கியங்களயும், இரக்கங்களையும் அவர்கள் அசட்டை பண்ணினார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-212",
    "content": [
      {
        "type": "text",
        "value": "இருந்தபோதிலும் “பரிசுத்த ஜனம்”, “பாவமில்லாத ஜனம்\" என்று அழைக்கப்படுகிற இவர்கள், இந்தத் தப்பிதத்தால் ஒரு குறிப்பிட்ட அளவுக்கு ஆண்டவர் மேல் உள்ள விசுவாசத்திலிருந்தும், அவருடைய மீட்பின் வேலையின் மேலுள்ள விசுவாசத்திலிருந்தும், அவருடைய பலியினால் உண்டான புண்ணியத்தின் மேல் உள்ள நம்பிக்கை போன்றவற்றிலிருந்தும், அவர்களுடைய மனம் விலகியிருக்கிறது. திவ்விய பிரமாணத்தைப் பிழையில்லாமல் கடைப்பிடிக்க அவர்களால் முடியுமென்றால், அவர்கள் ஏன் அவருடைய புண்ணியத்தின் மேல் அல்லது கிருபையின் மேல் சார்ந்திருக்க வேண்டும்? அவர்களுடைய இந்த நிலமைக்குக் காரணம் என்னவெனில், முதலாவது ஆண்டவர்மேல் பயபக்தியில்லாமல் இருப்பதும், இரண்டாவதாக அவர்கள் தங்களைப்பற்றி மிக உயர்வாக நினைப்பதும் ஆகும். ஆண்டவரின்மேல்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 190",
    "id": "page-190"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-213",
    "content": [
      {
        "type": "eng_page",
        "value": "[F158]"
      },
      {
        "type": "text",
        "value": "வைக்கும் முறையான பயபக்தி, அவருடைய பெருந்தன்மையையும், அவருடைய கெம்பீரத்தையும், அவருடைய பரிசுத்தத்தின் எல்லையையும், அவருடைய குணாதிசயத்தின் பூரணத்தையும் காணும்படி செய்யும்; தங்களைக்குறித்து சரியான விதத்தில் எண்ணும்போது, அவர்கள் வார்த்தையிலும், நடத்தையிலும், சிந்தனையிலும் திவ்விய நியமத்திற்கு மிகவும் குறைவுபட்டுள்ளார்கள் என்பதைத் துரிதமாக அவர்கள் (மற்றவர்களுக்கு உணர்த்துவது போன்று) நம்பும்படி செய்யும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-214",
    "content": [
      {
        "type": "text",
        "value": "இன்னொரு வகுப்பினரான \"பரிசுத்த ஜனம்” என்று அழைக்கப்படுகிறவர்கள், பாவமில்லாதவர்கள் என்று தங்களை இந்த விஷயத்தில் மிகவும் கண்டிப்பாகக் கூறிக்கொள்ளமாட்டார்கள்; ஆனால் தாங்கள் பூரணமற்றவர்கள் என்று ஒத்துக்கொண்டு, பாவத்தை தவிர்க்க முயல்கிறோம் என்று கூறி பரிசுத்தம், முழு அர்ப்பணிப்பு போன்றவைகளுக்கு உரிமை பாராட்டுவார்கள். உண்மையாக அர்ப்பணிப்பு செய்து கொண்ட எல்லோரும், தங்களால் இயன்றவரை பாவத்தைத் தவிர்க்க முயல வேண்டும் என்ற சிந்தனையோடு நாங்கள் முற்றுமாக ஒத்துப் போகிறோம். நாங்கள் பரிகாசிக்கின்ற அவர்களின் தவறு என்னவெனில், பாவத்தைத் தவிர்ப்பதுதான் தங்களுடைய அர்ப்பணிப்பின் முழு குறிக்கோளும் நோக்கமும் என்று அவர்கள் எண்ணுவதுதான். அவர்கள் இந்த விஷயத்தை முற்றிலுமாகத் தவறாகப் புரிந்து கொண்டுவிட்டார்கள். தேவனுடைய எந்த சிருஷ்டிக்கும் பாவம் செய்யும்படி ஒருபோதும் உரிமை இருந்தது கிடையாது. ஆகவே பாவம் செய்வதிலிருந்து விலகுவது, பாவம் செய்யும் அதிகாரம் அவனுக்கு இல்லாதபோது, அப்படி விலகுவது, எவ்விதத்திலும் “பலி செலுத்துதல்” என்று அழைக்கப்படவோ, எண்ணப்படவோ முடியாது. தேவனுடைய வார்த்தை எந்த ஓர் இடத்திலும் பாவங்களை பலி செலுத்தும்படி நம்மை அழைக்கவில்லை. பாவத்தைத் தவிர்க்கும்படியாக இப்படியாக அர்ப்பணிப்பை விட கூடுதலாகச் செல்லாத இந்த அருமையான நண்பர்கள், எல்லோரும் செல்லவேண்டிய தூரம் வரைதான் சென்றுள்ளார்கள். அவர்கள் தங்கள் சுயத்தைத் தியாகம் செய்வது என்ற தாழ்வான வாசலுக்குள் இன்னமும் பிரவேசிக்கவில்லை. அதன் பொருள் என்னவென்றால், முறையானவைகளை, சரியானவைகளை, நியாயமானவைகளை விட்டுக்கொடுத்தல், ஆண்டவருக்கும், அவருடைய காரியத்திற்கும் சிறந்த முறையில் ஊழியம் செய்யும்படியாக தானாகவே ஒப்படைத்தல் என்பது ஆகும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 191",
    "id": "page-191"
  },
  {
    "type": "heading",
    "value": "கிறிஸ்து நமக்கு மீட்பராக்கப்பட்டார்",
    "id": "sub-heading-10",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-215",
    "content": [
      {
        "type": "text",
        "value": "மீட்பின் வேலையாகிய ஈடுபலி அல்லது சரியான கிரயம் செலுத்தப்பட்டதினால் இரட்சிப்பு என்று பொருள்படும்படியாக மீட்பு என்ற வார்த்தை இங்கே உபயோகப்படுத்தப்படுகிறது. இந்த வார்த்தையில் அடங்கிய சிந்தனை சபையின் வெற்றியின் கடைசிமுனை வரை அதாவது, புது சிருஷ்டியின் முழு பிறப்பு நிலை வரை நம்மைக் கொண்டு செல்லுகிறது. உண்மையுள்ளவர்கள் குறுகலான பாதையில் செல்லும்போது வழி முழுவதும், இடையிலும், அவ்வப்போது ஏற்பட்ட விடுதலைகளையும் குறிக்கும்படியாக நம்முடைய பாடத்தில் சொல்லப்பட முடியுமென்றால் அது நிலையான இரட்சிப்பில், மகிமையில், முதலாவது உயிர்த்தெழுதலில் உள்ள அழியாமையில் முடிவடைகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F159]"
      },
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் செலுத்திய பலி நமக்கு “நித்திய மீட்பை” பெற்றுத் தந்திருக்கிறது என்றும், பாவத்தின் அடிமைத்தனத்தினின்றும், அதனால் வரும் தண்டனையாகிய மரணத்திலிருந்தும் நித்திய விடுதலையை முற்றுமுடிய பெற்றுத்தந்திருக்கிறது என்றும் அப்போஸ்தலர் நமக்கு உறுதியாகக் கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 7:25; 9:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "உண்மைதான், இந்த மீட்பு முழு உலகத்திற்கும் உரியது. மேலும் திவ்விய எதிர்பார்ப\n்புகளுக்கு இசைந்து வருகிற அனைவருக்கும் நம்முடைய ஆண்டவர் இறுதியில் பாவத்திலிருந்தும், அதன் தண்டனையாகிய மரணத்திலிருந்தும் நித்திய மீட்பைப் பெற்றுத்தருவார். ஆனால் நாம் ஏற்கனவே பார்த்திருக்கிறபடி, இந்த நித்திய மீட்பு எல்லோரையும் சத்தியத்தை அறிகிற அறிவிற்குள் கொண்டு வருவதின் மூலமும், தேவனுடைய இராஜ்யத்தின் ஆதிக்கத்திற்குள் கொண்டு வருவதின் மூலமும், அடுத்த யுகத்தில் எல்லோருக்கும் உரியதாக ஆக்கப்படும். அது தற்காலத்தில் விசுவாச வீட்டாருக்கு மாத்திரம் உரியதாக இருக்கிறது; அவர்களுக்குள்ளும் கூட இராஜரீக ஆசாரியத்துவத்தின் அங்கத்தினர்களாக இருந்து, முழுமையாக சுயத்தைத் தியாகம் செய்து, பிரதான ஆசாரியரின் பாதபடியில் நடப்பவர்களுக்கு மாத்திரமே உரியதாகும். புது சிருஷ்டியின் அங்கத்தினர்களாக இருக்கும்போது பாவத்திலிருந்தும் மரணத்திலிருந்தும் அவர்களுடைய நித்திய மீட்பு, மகிமையினாலும், கனத்தினாலும் அழியாமையினாலும் முடிசூட்டப்பட்டதாக வரும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 192",
    "id": "page-192"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-216",
    "content": [
      {
        "type": "text",
        "value": "பாவமன்னிப்பாகிய மீட்பு என்று பொருள்படுகின்ற கிரேக்க பதம்"
      },
      {
        "type": "word",
        "value": "Apolutrosis"
      },
      {
        "type": "text",
        "value": "(விடுதலை, இரட்சிப்பு) உபயோகப்படுத்தப்பட்டுள்ள மற்ற சில வசனங்களையும் நாம் ஆராயலாம். நம்முடைய ஆண்டவர் முதலாம் உயிர்த்தெழுதல் மூலமாக அப்போது நமக்குக் கொண்டு வரப்பட இருக்கிற இரட்சிப்பை நமக்கு சுட்டிகாட்டி, காலத்துக்குரிய அடையாளங்களைப் பகுத்தறியக்கூடியவர்களாக, யுகத்தின் இறுதியில் வாழ்கிற சிலரிடத்தில் “உங்கள் தலைகளை உயர்த்துங்கள், உங்கள் மீட்பு சமீபமாயிருக்கிறது”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 21:28)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறுகிறார். அப்போஸ்தலர் புது சிருஷ்டியின் அதே வகுப்பினரைப் பார்த்துப் பேசும்போது “நீங்கள் மீட்கப்படும் நாளுக்கென்று முத்திரையாகப் பெற்ற தேவனுடைய பரிசுத்த ஆவியை துக்கப்படுத்தாதிருங்கள்”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 4:30)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று உற்சாகப்படுத்துகிறார் (புத்திமதி கூறுகிறார்). இந்த வசனங்களிலும் கூட நம்முடைய ஆண்டவருடைய பலியினால் செய்து முடிக்கப்பட்ட மீட்பின் கிரியையைக்குறித்து நமக்குச் சொல்லப்படாமல், அதன் பலனாகிய முதலாம் உயிர்த்தெழுதலில் அவருடைய சரீரமான சபை பூரணப்படுதலைப் பற்றிச் சொல்லப்பட்டிருக்கிறது. அதே நிருபத்தில் “இவருடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 1:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் கூறுகிறார். இங்கு அவர் நம்முடைய ஆண்டவருடைய பலியினிமித்தம் உண்டான புண்ணியத்தின் மூலம் நாம் தற்போதைய காலத்தில் அனுபவிக்கிற ஆசீர்வாதங்களைக் கூறுகிறார் என்பது நமக்குப் புரிகிறது. அவருடைய பலி நம்முடைய கறைகளை மூடி நமக்காக மிகவும் அதிக நித்திய"
      },
      {
        "type": "eng_page",
        "value": "[F160]"
      },
      {
        "type": "text",
        "value": "மகிமைக்கென தம்முடைய தயவுள்ள சித்தத்தின்படி, விருப்பத்தையும் செய்கையையும் நமக்குள் உண்டாக்குகிறவராயிருக்கிறார். நாம் சொல்ல விரும்புவது என்னவென்றால் தற்காலத்தில் கிறிஸ்துவே நமக்கு மீட்பரானார். அவர் கடைசியில் அவருடைய சாயலில் பூரணப்படுத்தி முழு வெற்றியைத் தருவது போன்று இப்போதுள்ள போராட்டங்களில் வெற்றியைத் தருகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-217",
    "content": [
      {
        "type": "text",
        "value": "இந்த சிந்தனை மேலும் இதே அப்போஸ்தலரால் வெளிப்படுத்தப்படுகிறது."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 3:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நாம் இலவசமாய் தேவனுடைய கிருபையினால் கிறிஸ்து இயேசுவிலுள்ள மீட்பைக்கொண்டு நீதிமான்களாக்கப்படுகிறோம் என்கிறார். (நாம் கிறிஸ்துவுக்குள் நிலைத்திருக்கும் போது நாம் நீதிமான்களாக்கப்பட்டதைக் காத்துக்கொள்கிறோம் என்கிறார்.) நம்மைப் பொருத்தவரை நாம் அதில் முழுமையடைவோம், நாம் மீட்பின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 193",
    "id": "page-193"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-218",
    "content": [
      {
        "type": "text",
        "value": "(விடுதலையின்) நாளன்று அவரைப்போல் ஆக்கப்படுவோம், அவர் இருக்கிற வண்ணமாகவே அவரைக் காண்போம், அவருடைய மகிமையில் பங்கு பெறுவோம். அதே நிருபத்தில்"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலர் மறுபடியும், நம்முடைய மீட்பு அல்லது விடுதலை முற்றுப்பெறுவதையும், தேவனால் குறிக்கப்பட்டுள்ள காலம் வரும்வரை நாம் எப்படி காத்திருக்க வேண்டும் என்றும் கூறுகிறார். “சர்வ சிருஷ்டியும் ஏகமாய் தவித்துப் பிரசவ வேதனைப்படுகிறது..... தேவனுடைய புத்திரர் (மகிமையடைந்த புது சிருஷ்டி) வெளிப்படுவதற்கு காத்துக்கொண்டிருக்கிறது” என்பதை நமக்குச் சுட்டிக்காட்டிவிட்டு, அவர் தொடர்ந்து, “அவர்கள் மாத்திரமல்ல, ஆவியின் முதற்பலன்களைப் பெற்ற நாமும்கூட (அழைக்கப்பட்டு புது சிருஷ்டியாக பிறப்பிக்கப்பட்டோம்) நம்முடைய சரீர மீட்பாகிய (விடுதலை) புத்திர சுவிகாரம் வருகிறதற்குக் காத்திருந்து நமக்குள்ளேயே தவிக்கிறோம்.” நம்முடைய சரீரம் - கிறிஸ்துவின் சரீரமான சபை, இதற்குக் கிறிஸ்து தலையாயிருக்கிறார், நாம் அதன் அங்கத்தினர்களாக ஆகக்கூடியவர்களாக இருக்கிறோம். நம்முடைய மீட்பின் வேலையின் முடிவாக இது இருக்கும். இந்த இடைக்காலத்தில் மீட்பின் மூலமாக அநேக ஆசீர்வாதங்களிலும், சிலாக்கியங்களிலும் நாம் பங்கடைந்தாலும் அந்தக்காலம் வரும் வரை நாம் நம்முடைய மீட்பை முழுமையாக அடைய மாட்டோம்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:20,21)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-219",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய தற்போதைய நிலைமையைக்குறித்து, ஏற்கனவே நமக்கு மீட்பில் இருக்கிற பங்கைக்குறித்து நம்முடைய ஆண்டவர் கூறுகிறார்: “என்னிடத்தில் விசுவாசமாயிருக்கிறவனுக்கு நித்திய ஜீவன் உண்டு.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 6:47)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலரும் கூறுகிறார்: “குமாரனை உடையவன் ஜீவனை உடையவன்.”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 5:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இவைகள் இரட்சிப்பைக் குறித்து, திவ்விய திட்டத்தைப்பற்றிய சில உண்மைகள்தான் என்று நாம் புரிந்து கொள்ளக்கூடாது; ஆனால் பாவநிவாரண பலியில் ஒரு விசுவாசமாகவும், பாவத்திற்கு எதிரான நடவடிக்கையோடு இசைந்துப்போகிறதும், இருதயத்தில் கீழ்ப்படிதலை வெளிப்படுத்துகிறதுமான ஒரு ஜீவனுள்ள"
      },
      {
        "type": "eng_page",
        "value": "[F161]"
      },
      {
        "type": "text",
        "value": "விசுவாசமாகவும் புரிந்து கொள்ள வேண்டும். அதுபோன்றே, வேதவசனத்தின் முழு அர்த்தத்தின்படி, விசுவாசிகளுக்கு நித்திய ஜீவன் உண்டு என்றோ, காலக்கட்டத்தில் முதலாம் உயிர்த்தெழுதலில் ஒரு பங்கு அவர்களுடையதாகும் என்றோ புரிந்து கொள்ளக்கூடாது. இதற்கு மாறாக பிரதிஷ்டை செய்து கொண்ட விசுவாசிகள் புதிதான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 194",
    "id": "page-194"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-220",
    "content": [
      {
        "type": "text",
        "value": "ஜீவனுக்கென பிறப்பிக்கப்படுகிறார்கள், அவர்களுக்குள் புது ஜீவன் ஆரம்பிக்கிறது என்று புரிந்து கொள்ளவேண்டும். அவர்களுடைய விருப்பங்கள், முதலாம் உயிர்த்தெழுதலில் அவர்கள் இருக்கப்போகிற புது சிருஷ்டியின் ஆரம்பங்களாக தேவனால் ஏற்றுக்கொள்ளப்படுகின்றன என்று புரிந்து கொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-221",
    "content": [
      {
        "type": "text",
        "value": "நாம் நம்பிக்கையினால் - விசுவாசத்தினால் இரட்சிக்கப்பட்டோம் என்று எண்ணப்பட்டோம், ஆனால் முற்றிலுமாக இரட்சிக்கப்படவில்லை என்ற அப்போஸ்தலரின் கூற்றுக்கு முழுவதும் இசைவாக இந்த அறிக்கைகள் இருப்பதை நாம் புரிந்து கொள்ள வேண்டும். ஆகவே தேவன் நமக்குள் தொடங்கிய நற்கிரியைச் செய்து முடிக்கும்வரை பொறுமையோடு காத்திருக்கவேண்டும். இயேசு கிறிஸ்து வெளிப்படும்போது கொண்டு வரப்படுகிற கிருபைக்காகக் (இரட்சிப்புக்காக) காத்திருக்க வேண்டும். “அந்நாளிலே தம்முடைய பரிசுத்தவான்கள் மகிமைப்படத்தக்கவராய் வருவார்.\""
      },
      {
        "type": "verse",
        "value": "(2 தெசலோனிக்கேயர் 1:9;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 பேதுரு 1:13)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-222",
    "content": [
      {
        "type": "text",
        "value": "நாம் இப்போது அனுபவிக்கிற மீட்பு (விடுதலை) கிறிஸ்து இயேசுவுக்குள்ளாய் இருக்கிறது. அந்த மீட்பு படிப்படியாக நமக்குள் முழுமையாக்கப்படும். நமது சார்பில் நம் ஆண்டவர் செலுத்திய பலியைக்காட்டும் விதத்தில் அது வேதாகமத்தில் எல்லா இடங்களிலும் குறிப்பிடப்பட்டிருக்கிறது. நம்முடைய தண்டனையின் கிரயமாக அவருடைய மரணம் உண்டானபோது அவருடைய உயிர்த்தெழுதல் அத்தியாவசமானது; ஏனெனில் ஒரு மரித்த இரட்சகர் மீட்கப்பட்டவர்கள் இழந்தவைகளைத் திருப்பிப் பெற உதவ முடியாது. மேலும் பலியோடு சம்பந்தப்பட்ட நம்முடைய ஆண்டவரின் அனுபவங்கள், அவருடைய இரத்தத்தினால் கிரயத்திற்கு வாங்கப்பட்ட, பிரசவவேதனைப்படுகிற சிருஷ்டியை விடுவிக்கும்படியான பெரிய வேலைக்கு அவரை அதிகம் தகுதிப்படுத்துகிறது என்று நாம் நிச்சயப்படுத்தப்படுகிறோம். அப்போஸ்தலர் கூறும்போது, “அவர்தாமே சோதிக்கப்பட்டு பாடுபட்டதினாலே, அவர் சோதிக்கப்படுகிறவர்களுக்கு உதவி செய்ய வல்லவராயிருக்கிறார்” என்கிறார். அவர் அவர்களை சோதனைகளிலிருந்து தப்புவிக்க வல்லவராயிருக்கிறார்; இல்லாவிடில் அவைகள் அவர்களை மேற்கொண்டுவிடலாம். “நம் திராணிக்கு மேலாக நாம் சோதிக்கப்படுவதற்கு அவர் இடங்கொடாமல், சோதனையைத்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 195",
    "id": "page-195"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-223",
    "content": [
      {
        "type": "text",
        "value": "தாங்கத்தக்கதாக, சோதனையோடு கூட அதற்கு தப்பிக்கொள்ளும் படியான போக்கையும் உண்டாக்குவார்.” நாம் தடுமாற அவர் அனுமதிக்கலாம், ஆனால் நாம் அவர்மேல் நம்பிக்கையாக இருக்கும்வரை அவர் நம்மைக் கீழே முற்றிலுமாகத் தள்ளப்படும்படி, இரண்டாம் மரணத்திற்குள் விழும்படி விடமாட்டார்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 2:18",
        "link": "#"
      },
      {
        "type": "verse",
        "value": ";1 கொரிந்தியர் 10:13)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-224",
    "content": [
      {
        "type": "text",
        "value": "நம்மைத் தடுமாற அவர் அனுமதிப்பது, நமக்கு நம்முடைய பெலவீனங்களைக்குறித்து விலையேறப் பெற்ற பாடங்களைக்"
      },
      {
        "type": "eng_page",
        "value": "[F162]"
      },
      {
        "type": "text",
        "value": "கற்றுக்கொடுப்பதற்கும், அவரை நம்முடைய மேய்ப்பராகவும், மீட்பராகவும் நோக்கிப்பார்க்கவும், நம்முடைய பெலவீனங்களை உணரவும், அதன் மூலம் ஆண்டவருடைய சத்துவத்தின் வல்லமையிலே பலப்படவும் செய்யும்படியாக, அவருடைய வழியாக சில வேளைகளில் இருக்கலாம். அவர் நம்முடைய பிரதான ஆசாரியராக நமக்கு முன்பாக இருக்கிறார். நம்முடைய சோதனையின் நேரத்தில் உதவி செய்ய வல்லவராயிருக்கும் அந்த வேளையில் நம்முடைய பெலவீனங்களைக் குறித்துப் பரிதபிக்கக்கூடிய பிரதான ஆசாரியராயிருக்கிறார். அவர் விசேஷமாக “அறியாதவர்களுக்கும் நெறி தப்பிப்போனவர்களுக்கும் இரங்கத்தக்கவராகவும்”, மேலும் அவர் மூலமாய் பிதாவினிடத்தில் சேருகிறவர்களையும், ஜீவனுள்ள விசுவாசத்தோடு அவரில் நிலைத்திருப்பவர்களையும் - இது தன்னால் இயன்ற கீழ்ப்படிதலைக் குறிக்கிறது - இப்படிப்பட்டவர்களை முற்றும் முடிய இரட்சிக்க வல்லவராயிருக்கிறார் என்று விசேஷமாக அவரைக் குறித்து சொல்லப்பட்டிருக்கிறது. இவ்விதமாக நம்முடைய மீட்பராய், மாத்திரமல்ல படிப்படியாக கல்லறையிலிருந்து உயிர்த்தெழுதலின் மூலம் விடுவிப்பவராகவும், நம்முடைய விசுவாசத்தை முடிக்கிறவராகவும் இருக்கிற அவரில் நாம் களிகூற வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 2:17,18; 4:15,16; 5:2; 7:25,26)",
        "link": "#"
      }
    ]
  },
  {
    "type": "poem",
    "id": "poem-001",
    "title": ".",
    "lines": [
      {
        "type": "line",
        "value": "“ஓ! எங்கள் இரட்சிப்பின் தேவனே,"
      },
      {
        "type": "line",
        "value": "எல்லா பாவங்களிலிருந்தும் மீட்பவரே,"
      },
      {
        "type": "line",
        "value": "எங்களை ஓர் இடத்திற்கு அழைத்திருக்கிறீர்,"
      },
      {
        "type": "line",
        "value": "எங்களுடைய சொந்த புண்ணியத்தால் ஒரு போதும் வெல்லலாகாது,"
      },
      {
        "type": "line",
        "value": "ஓ! நாங்கள் உம்மைத் துதிக்கிறோம்,"
      },
      {
        "type": "line",
        "value": "நாங்கள் உள்ளே பிரவேசிக்க முயற்சி செய்யும்போது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 196",
    "id": "page-196"
  },
  {
    "type": "poem",
    "id": "poem-002",
    "title": ".",
    "lines": [
      {
        "type": "line",
        "value": "“எங்களுடைய இரட்சகரின் பாதபடியில்,"
      },
      {
        "type": "line",
        "value": "நாங்கள் அனுதினமும் நடக்க முயற்சிப்போம்; அந்நிய உலகத்தின் எதிர்ப்பு"
      },
      {
        "type": "line",
        "value": "எங்களை எங்கள் கன்மலையை நோக்கித்தான் அனுப்பும்."
      },
      {
        "type": "line",
        "value": "எப்படி கன்மலையின் தண்ணீர் விடாய்த்துப்போன மந்தையை களைப்பாற செய்கிறது! “நாங்கள் அவரோடு கூட செய்தியை சுமப்போம்"
      },
      {
        "type": "line",
        "value": "எங்களுடைய பரலோக பிதாவின் கிருபையைக் குறித்து; எங்களை எப்படி அடிமைத்தளையிலிருந்து விடுவித்தார் என்று"
      },
      {
        "type": "line",
        "value": "காண்பிப்போம் காணாமல்போன, பாழாய்ப்போன எங்கள் மனுக்குலத்திற்கு"
      },
      {
        "type": "line",
        "value": "ஓ! எவ்வளவு இரக்கம் அவருடைய மகிமையான முகத்தில் பிரகாசிக்கிறது!\""
      }
    ]
  }
]