[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 15",
    "id": "chapter-15"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் சத்துருக்களும், அவனுக்கு வருகிற தாக்குதல்களும்",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "\"பழைய மனிதன்\" - புது சிருஷ்டிக்கு உலகம் ஒரு சத்துரு - பெரிய சத்துரு -ஆதியிலிருந்து அவன் ஒரு பொய்யனும், கொலைபாதகனுமாயிருக்கிறான் -பொல்லாங்கில் சாத்தானின் கூட்டாளிகள் - பிசாசுகளின் கூட்டங்கள் -சாத்தானின் முதல் பொய் எப்படி நிலைநிறுத்தப்பட்டது - கிறிஸ்தவ விஞ்ஞானமும், பிரம்ம ஞானமும் - “நாம் மாம்சத்தோடும், இரத்தத்தோடும் மாத்திரம் போராடவில்லை\" - பொல்லாங்கான ஊழியம் - சத்துருவின் தாக்குதல்கள் - “விசுவாசமுள்ள ஜெபம் பிணியாளியை இரட்சிக்கும்” - “சாத்தானை சாத்தானே துரத்தினால்” அவனுடைய இராஜ்யம் நலிவுறும் -நீதியை போற்றுங்கள் - அக்கிரமத்தை வெறுத்துத்தள்ளுங்கள் – (மாற்கு 16:9-20) - பேர் கிறிஸ்தவ சபை புது சிருஷ்டிக்கு ஒரு சத்துரு - தேவனுடைய சர்வாயுதவர்க்கம்.",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-002",
    "content": [
      {
        "type": "text",
        "value": "புதுசிருஷ்டியின் சத்துருக்களில் முதன்மையானது, “பழைய மனிதனாகும்,” அதாவது பழைய சித்தமாகும். பொதுவாக இந்த விஷயத்தைக்குறித்து உண்டாகிற தவறை நாம் தவிர்ப்போம். புது சிருஷ்டிக்கு இரண்டு மனங்கள், இரண்டு சித்தங்கள் உண்டு என்று நினைக்க வேண்டாம். “இரு மனமுள்ளவன் தன் வழிகளிலெல்லாம் நிலையற்றவனாயிருக்கிறான்.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 1:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அது அவனுக்கு அதிருப்தியளிக்கிறதாகவும் ஆண்டவரால் ஏற்றுக்கொள்ளப்படாததுமாயிருக்கிறது. புது சிருஷ்டி இருமனம் படைத்தவனல்ல. அவனுக்கு ஒரு மனம், ஒரு ஆவி, ஒரு நோக்கம், ஒரு சித்தமுண்டு. அதுதான் புதிய சித்தமாகும், கிறிஸ்துவின் ஆவியாகிய பரிசுத்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 802",
    "id": "page-802"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-003",
    "content": [
      {
        "type": "text",
        "value": "ஆவியாகும். கிறிஸ்துவின் சிந்தையை பாதியளவு ஏற்றுக்கொண்டு, மீதியில் தன்னுடைய சித்தத்தை வைத்திருப்பதற்கு பதிலாக, அவன் தன்னுடைய பழைய சித்தத்தை ஆண்டவரிடம் முற்றிலுமாக அர்ப்பணம் செய்துவிட்டான்; அதன்பிறகு பழைய சித்தம் மரித்துவிட்டது, தன்னுடைய அலுவல்களை ஆட்சி செய்வதிலிருந்து அது ஒதுக்கிவைக்கப்பட்டுவிட்டது. இப்படியாக அவன் கிறிஸ்துவின் சரீரத்தில் ஒரு அங்கமாக ஏற்றுக்கொள்ளப்பட்டான். அதாவது தனக்கென்று சுய சித்தம் இல்லாமல், தலையாக இருக்கிறவரின் சித்தம் தன்னில் ஆட்சிசெய்யும்படி அனுமதிப்பதாகும். இப்படியாக அவன் கிறிஸ்து இயேசுவுக்குள் புதுசிருஷ்டியானான். \"பழையவைகள் ஒழிந்து போயின எல்லாம் புதிதாயின.” இப்படியான ஒரு அர்ப்பணத்தை செய்யாதவர்கள், “தெரிந்து கொள்ளப்பட்டவர்கள்”"
      },
      {
        "type": "eng_page",
        "value": "[F600]"
      },
      {
        "type": "text",
        "value": "அனைவரும் இருக்கக்கூடிய “விசுவாச வீட்டின்” அங்கங்களாயிருந்தாலும்கூட, அவர்கள் கிறிஸ்துவின் சரீரமான சபையின் அங்கமாகவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-004",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் பழைய சித்தம் இப்படியாக முற்றிலுமாக, என்றுமே இராதபடி ஒழிக்கப்பட்டாலும், (ஆண்டவராலும், அவருடைய கருத்தின்படி பார்க்கிற அனைவராலும்) மரித்துவிட்டது என்று அறிவிக்கப்பட்டாலும், மாம்சமும் மரித்துவிட்டது என்று எண்ணப்பட்டாலும், அது பாவத்திற்கு மரித்து தேவனுக்கென்று பிழைத்திருக்கிறது; வாக்குத்தத்தங்களும் உயிர்ப்பிக்கப்பட்டு புது சித்தத்தின் ஆளுகைக்குள்ளாக கொண்டு வரப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 6:11",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 8:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "எனினும் மாம்சமும், அதன் சித்தமும் மரிப்பது, மாம்சம் புதிய சித்தத்திற்கு ஊழியம் செய்ய உயிர்ப்பிக்கப்படுவது, ஆண்டவருக்கும், சத்தியத்திற்கும் பொன்னான பிரமாணத்தின் கீழ் ஊழியம் செய்வது ஆகிய இவைகள் எல்லாம் கருதப்படுகிற விஷயங்களாக மாத்திரம் இருக்கின்றன. இந்த மரித்த, உயிர்ப்பிக்கப்பட்ட நிலைமைகள் தொடர்ந்து நிலைநிறுத்தப்பட வேண்டும். பழைய சித்தத்தின் எந்தவித செயல்பாட்டுக்கும், அது உயிரடைவதற்கும், அது மாம்சத்தின் மேல் கொள்ளக்கூடிய சொல்வாக்குக்கும் எதிராக, புது சித்தம் பாதுகாக்கப்பட வேண்டும். புதிய சித்தம் அசிரத்தையாக இருந்து, அழிவுக்குரிய மாம்சத்தை உன்னதமானவைகளுக்கும், ஆவிக்குரிய விஷயங்களுக்கும் தொடர்ந்து உபயோகிக்காவிட்டால், வெகு சீக்கிரத்திலேயே மாம்சம் தலைதூக்கி, தன்னுடைய சொந்த உணர்வுகளையும், ஆசைகளையும் புதுப்பித்து புதிய மனதிற்கும், புது சிருஷ்டியின் நலன்களுக்கும் விரோதமாக கிரியை செய்ய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 803",
    "id": "page-803"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-005",
    "content": [
      {
        "type": "text",
        "value": "ஆரம்பிக்கும். ஆகவே, புது சிருஷ்டி எப்பொழுதுமே கலகம் ஏற்படாதபடி தொடர்ந்து கவனமுடன் இருக்க வேண்டும். மேலும், அப்போஸ்தலர் கூறுகிறபடி அதைக் கட்டுப்படுத்த வேண்டும், மரிக்க வைக்க வேண்டும்; பழைய சித்தத்தை அதன் ஆசை இச்சைகளோடு தொடர்ந்து அழிக்க வேண்டும்; மாம்சத்தின் ஆர்வங்களையும் ஆசைகளையும் மரணத்திற்குள்ளாக்க வேண்டும். அப்போஸ்தலர் தன்னைப்பற்றி கூறுகிறதாவது: “மற்றவர்களுக்குப் பிரசங்கம் பண்ணுகிற நான்தானே ஆகாதவனாய் போகாதபடிக்கு, என் சரீரத்தை ஒடுக்கிக் கீழ்ப்படுத்துகிறேன்.\""
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 9:27)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-006",
    "content": [
      {
        "type": "text",
        "value": "வேத வசனம் கூறுகிறது: “எல்லாவற்றைப்பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது.”"
      },
      {
        "type": "verse",
        "value": "(எரேமியா 17:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இருதயம் என்று அழைக்கப்படுகிற உறுப்பை அல்ல, வேத வசனம் கூறுகிறபடி அது ஜென்ம சுபாவங்களாகும். புது சிருஷ்டி ஒரு புதிய இருதயத்தைப் பெறுகிறான்; ஒரு புதிய சித்தத்தை, ஒரு புது சுபாவ நிலையை பெறுகிறான். இதில் தேவனும், அவருடைய நீதியும், சத்தியமும், திட்டமும், சித்தமும் முதலாவதாக இருக்கின்றன. மற்ற விஷயங்கள் எல்லாம் அவைகள் ஆண்டவரோடும், அவருடைய நீதியோடும் ஒத்திருக்கிற அளவுக்கு கனத்துக்குரிய, அன்புக்குரிய இடத்தில் உள்ளன."
      },
      {
        "type": "eng_page",
        "value": "[F601]"
      },
      {
        "type": "text",
        "value": "இந்த புது இருதயத்தை உடையவர்கள் அனைவருக்கும், புது சிருஷ்டியின் அங்கங்கள் அனைவரும் முதலாவதாகவும், நெருக்கமானவர்களாகவும் இருக்கிறார்கள். ஆகவே அப்போஸ்தலர் கூறுகிறபடி, சகோதரர்கள்மேல் உள்ள அன்பு, புது சிருஷ்டிகளாக ஆண்டவரோடு வைத்திருக்கிற உறவுக்கு நல்ல பரீட்சைகளில் ஒன்றாகும். ஆனால் இது ஏற்கனவே காட்டப்படுள்ளபடி, மற்றவர்களுக்குரிய கடமைகளை நியாயமாக உணர்வதற்கு இடையூறாக இருக்கக்கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-007",
    "content": [
      {
        "type": "text",
        "value": "புது இருதயத்தையும் புது சுபாவத்தையும் உடைய புது சிருஷ்டி, பழைய சுபாவங்களையும், சுயநல குணத்தையும் உடைய பழைய இருதயமாகிய அதன் சத்துருக்களால், தொடர்ந்து தாக்கப்படுகிறது. புது சிருஷ்டி மற்றவர்களிடத்தில் கனிவுடனும், தயாளத்துடனும் இருக்க திவ்விய கட்டளையினால் கட்டப்பட்டிருக்கிறதைக் கண்டு, பழைய இருதயம், அநேக தடவைகளில் புது இருதயத்தின்மேல் வஞ்சகத்தை அப்பியாசப்படுத்துகிறது. அது இப்படியாகக் கூறுகிறது: இப்பொழுது நான் மரித்து விட்டேன் என்று எண்ணுகிறாய், நீ என்னை வெளியே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 804",
    "id": "page-804"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-008",
    "content": [
      {
        "type": "text",
        "value": "தள்ளிவிட்டாய், நான் இருதயத்தை பொறுத்தவரையில் மரித்துவிட்டேன், முன்பு இருந்த அதே இருதயமாக இப்போது இல்லை. ஆனால் நீ எனக்கு சிறிதளவு கனிவு காட்ட வேண்டும். நீ என்னை மிகவும் கடினமாக நடத்தக்கூடாது; நான் ஓரளவுக்கு முன்னேறியிருக்கிறேன் என்பதை நீ ஒத்துக்கொள்ள வேண்டும்; என்மேல் அதிகமான பாரத்தை சுமத்தக்கூடாது; அது நீதியானதாக இருக்காது. நீ ஒரு குறிப்பிட்ட அளவுக்கு சுயநலம் உள்ளவனாக இருக்க வேண்டும். நீ முதலாவதாக உன் குடும்பத்தைக் கவனிக்க வேண்டும், அவர்களுடைய தேவைகளை மாத்திரமல்ல, ஆனால் அதற்கும் மேலாக கவனிக்க வேண்டும். நீ அவர்களுக்கு செல்வத்தையும், சமுதாய நன்மைகளையும் கொடுக்க முயற்சிக்க வேண்டும். நீ உன்னை அவர்களுக்காக தியாகம் பண்ண வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-009",
    "content": [
      {
        "type": "text",
        "value": "பழைய இருதயம் எவ்வளவு திருக்குள்ளதாக இருக்கிறது பாருங்கள்! அதன் பொய்யான காரணங்கள் எவ்வளவு அழகாக இருக்கின்றன! எத்தனை பேர் தங்கள் துக்கத்திற்கு ஏதுவாக இதை நிரூபித்திருக்கிறார்கள்! எத்தனை பேர் கவர்ந்திழுக்கப்பட்டு, புதிய மனம் பழைய மனதினால் சிறைப்பிடிக்கப்படும்படி விட்டிருக்கிறார்கள்! எத்தனை பேர் பழைய இருதயத்தின் தந்திரத்தால் அடிமைத்தனத்திற்குள்ளாக கொண்டுவரப்பட்டதை பார்த்திருக்கிறார்கள். மிக பிடித்தமான வாக்குகளில் ஒன்று “கூடுமானால் உங்களாலான மட்டும் எல்லா மனுஷரோடும் சமாதானமாயிருங்கள்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று புதிய சிருஷ்டி கட்டளையிடப்பட்டிருப்பதுதான். இந்த பொதுவான யோசனை அப்போஸ்தலரிடத்திலிருந்து வருகிறது. அது தன் நிலைமையைக் காட்டிலும் அதிகமாக உயர்த்த விரும்புகிறது, மேலும் கீழே கொடுக்கப்பட்டுள்ள திவ்விய கட்டளைக்கு மேலாக அதை சிறப்புள்ளதாக மாற்ற நாடுகிறது. (1) நம்முடைய ஆண்டவரை நம்முடைய முழு இருதயத்தோடும், முழு மனதோடும், முழு ஆத்துமாவோடும், முழு பலத்தோடும் நேசிப்போம், அவரை கனப்படுத்துவோம், அவருக்கு ஊழியம் செய்வோம், அவருக்குக் கீழ்ப்படிவோம். (2) தன்னைத்தான் நேசிப்பது போல பிறனையும் நேசிப்போம். இது எந்த கிரயத்திலும் சமாதானத்தை அனுமதிக்காது. பழைய இருதயம், பழைய மனம், பழைய சித்தம்"
      },
      {
        "type": "eng_page",
        "value": "[F602]"
      },
      {
        "type": "text",
        "value": "சமாதானத்தினிமித்தம் சத்தியத்தை அல்லது கடமையை விட்டுக்கொடுக்கும்படி செய்தால், அது ஏற்படுத்தக்கூடிய நிபந்தனைகளுக்கு எல்லையே இருக்காது. இதனால் ஏற்படும் விளைவு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 805",
    "id": "page-805"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-010",
    "content": [
      {
        "type": "text",
        "value": "என்னவெனில் சமாதானத்தினிமித்தம் புது சிருஷ்டி வெகு சீக்கிரத்திலேயே ஆண்டவரோடு செய்த அவனுடைய அர்ப்பணத்தின் முக்கிய சாராம்சத்தையே மீறிக்கொண்டிருப்பான்; மேலும் அப்படி அது விரும்பாவிட்டாலும் பழைய சித்தத்திற்கு முற்றுமாக தன்னை ஒப்புவித்துக்கொண்டிருப்பான்; பழைய சித்தத்துக்கு எதிர்த்து நின்றாலும், திவ்விய வார்த்தையை அது திறமையாக தவறாக விளக்குகிறபடியால், அதன் தந்திரத்தினால் சிறைபிடிக்கப்படுகிறான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-011",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக தாக்கப்பட்டு இருக்கும்போது, புது சித்தம் சுலபமாக சொல்ல வேண்டியது என்னவென்றால், சமாதானம் வீட்டிலும், வேறு எங்கும் விரும்பத்தக்கதாக இருந்தாலும், ஆண்டவருடைய வாக்குத்தத்தின்படி சமாதானம் முதன்மையானதல்ல என்பதாகும். உண்மையாகவே ஆண்டவர், தேவ பக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள் என்று புது சிருஷ்டியை எச்சரித்திருக்கிறார். துன்பம் எல்லோரோடும் சமாதானமாக இருப்பது என்பதைக் குறிக்காது. ஆனால் அதற்கு எதிர்மாறானது. அவர்கள் வெளிச்சம் பிரகாசிக்கும்படி செய்யும்போது நிச்சயமாகவே இருள் வெளிச்சத்தை வெறுத்து, அதோடு போராடும் என்றும், முடிந்தால் வெளிச்சத்தின் சொந்தக்காரரை, அதை ஒரு மரக்காலின் கீழாக மூடி வைக்கும்படி தூண்டும் என்றும், இந்த வெளிச்சத்தை மறைத்து வைக்கும்படி தூண்டுவதற்காக இருள் ஒரு யுத்தத்தை நடப்பிக்கும் என்றும், அதன் அர்த்தம் என்னவெனில் சமாதானத்தைத் தவிர வேறு எதையும் கொடுக்காது என்பதுதான் என்று அவர் கூறியிருக்கிறார். ஆனால், இவைகளெல்லாம் புது சிருஷ்டிக்கு உள்ள பரீட்சைதான் என்று ஆண்டவர் நமக்கு நிச்சயப்படுத்திக் கூறுகிறார். அவன் தீர்மானித்துக்கொள்ள வேண்டியது என்னவென்றால், அவனுக்கு முக்கியமான சமாதானம் என்பது மாம்சத்திற்குரிய சமாதானமல்ல, ஆனால் இருதயத்தின் சமாதானமாகிய “எல்லா புத்திக்கும் மேலான தேவசமாதானம்” ஆகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-012",
    "content": [
      {
        "type": "text",
        "value": "எல்லா புத்திக்கும் மேலான தேவ சமாதானத்தை தன்னுடைய இருதயத்தில், வெளிப்படையான நிலைமைகள் எல்லாம் இந்த சமாதானத்திற்கு எதிராக இருக்கும்போது கூட, புது சிருஷ்டி இதை அடையலாம் என்பதை அவன் கற்க வேண்டும். ஆனால், அது எப்படிப்பட்ட கிரயமாக இருந்தாலும், எப்படிப்பட்ட தியாகமாக இருந்தாலும் ஆண்டவரோடு ஒரு மனதாய் இருக்கிற நிலைமை என்பது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 806",
    "id": "page-806"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-013",
    "content": [
      {
        "type": "text",
        "value": "அவரிடத்தில் விசுவாசமாயிருப்பதற்கான வெகுமதியாகும். ஆகவே மாம்சீக தூண்டுதல்களினால் வேண்டுதல்கள் வரும்போதும், உலகப்பிரகாரமான உறவினர்கள் வாதிடும்போதும் புது சிருஷ்டி முதலாவதாக தன்னுடைய முக்கியமான கடமையை நினைக்க வேண்டும். அதாவது அவன் தேவனை தன்னுடைய முழு இருதயத்தோடும், முழு மனதோடும், முழு ஆத்துமாவோடும், முழு பலத்தோடும் நேசிக்கவும், ஊழியம் செய்யவும் வேண்டும் என்பதுதான். மேலும், குடும்பத்தோடு அல்லது மாம்சத்தோடு அல்லது அயலகத்தாரோடு உள்ள உறவு இந்த பிரமாணத்திற்கு உட்பட்டுதான் இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-014",
    "content": [
      {
        "type": "eng_page",
        "value": "[F603]"
      },
      {
        "type": "text",
        "value": "மற்றொரு பக்கம், புது சிருஷ்டி அதிதீவிர மதவெறியை தவிர்க்க வேண்டும்; தனக்கோ அல்லது மற்றவர்களுக்கோ அது மனோரம்மியமாக இல்லை என்பதற்காக காரியங்களை செய்வதை தவிர்க்க வேண்டும்; தன்னுடைய மன நிலைமைக்கு எதிர்மாறாக இருக்க வேண்டும் என்பதற்காக ஆண்டவரின் சிந்தையை தீர்ப்பு செய்வதை தவிர்க்க வேண்டும். புது சிருஷ்டி தன்னுடைய அனுதின வாழ்க்கையின் எல்லா அலுவல்களிலும் தேவனுடைய வார்த்தையின் வழிநடத்துதலை சரியானபடி அப்பியாசப்படுத்த திவ்விய வார்த்தையை ஊக்கமாகவும் பொறுமையுடனும் படிப்பதும், ஆவியையும் திவ்விய எதிர்ப்பார்ப்புகளைப் பற்றிய கருத்துக்களை ஊக்கமாகவும், பொறுமையுடனும் படிப்பதும் அவசியம். ஆனால், ஒப்பிட்டு பார்க்கையில் ஒரு சிலரே இதன்படி சோதிக்கப்படுகிறார்கள். பெரும்பாலோர் மாம்சத்தை திருப்திபடுத்துவதில் சோதிக்கப்படுகிறார்கள். ஆகவே அந்த வழியில் அவர்களுக்கு விசேஷமான கவனம் தேவை. இல்லாவிட்டால் அதை திருப்திபடுத்தும்படி, அதற்கு சேவை செய்யும்படி, அதற்கு விட்டுக்கொடுக்கும்படி மாம்சத்தின்படி நடக்க வேண்டியிருக்கும். அப்படியில்லாதபட்சத்தில் அவர்கள் அர்ப்பணம் செய்துகொண்ட வழிக்கு எதிராக நடக்கிறார்கள். அல்லது அவர்கள் மாம்சத்தின்படி நடவாவிட்டால், அதாவது மாம்சத்தை பின்பற்றாமலும், அதற்கு சேவை செய்யாவிட்டாலும், அவர்கள் விசேஷமாக ஜாக்கிரதையாக இருக்க வேண்டும், இல்லாவிட்டால் மாம்சம் அவர்களை ஆவியின்படி நடக்காமல் தடை செய்யும்; ஆவிக்குரிய விஷயங்களில் முன்னேற்றம் அடையாமல் இருக்கச்செய்யும்; அவர்களுடைய ஆவிக்குரிய முன்னேற்றத்தை ஸ்தம்பிக்க வைக்கவும் முயற்சிக்கும்; இப்படியாக, அவர்கள் கனி கொடுப்பதையும், உபயோகமாக இருப்பதில் வளர்ச்சியுறுவதையும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 807",
    "id": "page-807"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-015",
    "content": [
      {
        "type": "text",
        "value": "அபிவிருத்தியடைவதையும் தடைபண்ணும். கடைசியாக கிறிஸ்துவோடு, சிறுமந்தையின் அங்கங்களாக, உடன் சுதந்திரர் என்கிற மேலான பரிசை சம்பாதிப்பதையும் தடைபண்ணும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-016",
    "content": [
      {
        "type": "text",
        "value": "எப்பொழுதும் மனதில் இருக்க வேண்டிய சிந்தனை என்னவென்றால், புது சிருஷ்டிகள் தங்களுடைய பூலோக, மாம்சீக ஆசைகளை எல்லாம் பலியிடும்படி அர்ப்பணித்திருக்கிறார்கள் என்பதாகும். இவைகள் பலியிடப்படுவதைத் தவிர வேறு ஒன்றும் புது சிருஷ்டிகளை முழு வளர்ச்சியடையவும், ஒளியிலுள்ள பரிசுத்தவான்களுடைய சுதந்திரத்தில் பங்கடைவதற்கும், கிறிஸ்துவின் சரீரமான சபையில் முதலாம் உயிர்த்தெழுதலிலும், மகிமையிலும், கனத்திலும் அழியாமையிலும் பங்கடையவும் அனுமதிக்காது. முழு பலிசெலுத்துதல் என்கிற இந்த இலக்கில் உள்ள நாம் அறிய வேண்டிய ஒரு கட்டுப்பாடு என்னவெனில், நம்முடைய வாழ்க்கையோடு மற்றவர்களுடைய வாழ்க்கை நலன்கள் பிணைந்து இருக்கிறது; பொன்னான பிரமாணம் பலிசெலுத்துதலின் மேல் தன்னுடைய கட்டுப்பாட்டை வைக்கும்; இந்த அர்ப்பணிப்பில் சேராத நம்முடைய மாம்சத்தின்படியான அன்புக்குரியவர்களுக்கு போதுமான அளவு இடம் கொடுக்கப்பட வேண்டும் என்று வற்புறுத்தும்."
      },
      {
        "type": "eng_page",
        "value": "[F604]"
      }
    ]
  },
  {
    "type": "heading",
    "value": "உலகம் புது சிருஷ்டியின் ஒரு சத்துரு",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-017",
    "content": [
      {
        "type": "text",
        "value": "இந்த பொல்லாத உலகத்துக்குரியவைகள் எல்லாம், கிட்டத்தட்ட நீதிக்கு உடன்படாததாக இருக்கின்றன; ஆகவே அவைகள் எல்லாம் ஏறத்தாழ புது சிருஷ்டிக்கும் அதன் நீதி நியமத்திற்கும் எதிர்மாறாக உள்ளன. உலகத்தின் நியதி பொதுவாக சுருக்கமாக கூறினால் சுயநலம் என்பதாகும். உலகம் நீதியை அறிந்திருக்கிறது என்று உயர்வாக குறிப்பிட்ட அளவு உரிமை கொண்டாடினாலும் சுயநலம்தான் அங்கு காணப்படுகிறது. நாகரீகம் அடைந்துள்ள உலகத்தின் எல்லா சட்டங்களும் எல்லா கட்டுபாடுகளும் பொல்லாதது என்று நம்புகிறவர்கள் நாங்கள் அல்ல. அதற்கு மாறாக கிறிஸ்தவ உலகின் சட்டங்கள் எவ்வளவு உயர்வானதாக இருக்கிறது என்பதை பார்ப்பதில் நாம் அநேக வேளைகளில் ஆச்சரியப்பட்டுள்ளோம். அவைகள் எவ்வளவு ஞானமுள்ளதாக எவ்வளவு நீதியுள்ளதாக, எவ்வளவு சிறப்பானதாக உள்ளன. அவைகளில் பெரும்பாலானவைகள் பலவான்களிடத்திலிருந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 808",
    "id": "page-808"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-018",
    "content": [
      {
        "type": "text",
        "value": "பெலவீனர்களின் நலன்களை காப்பதற்கும் எல்லாருக்கும் நீதியை செலுத்தவும் உண்டாக்கப்பட்டுள்ளன. ஆனாலும் முழு உலகத்தின் ஒவ்வொரு சிந்தனையோடும், வார்த்தையோடும், செயலோடும், சுயநலம் பின்னியிருக்கும்போது, அதன் நீதியின் மிக உயர்வான கருத்துக்கள் சில வேளைகளில் வளைக்கப்பட்டு, முறுக்கப்பட்டது பறிக்கப்பட்டுள்ளது ஆச்சரியப்படத்தக்கதல்ல."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-019",
    "content": [
      {
        "type": "text",
        "value": "இதற்கு மாறாக, நாம் ஆச்சரியப்படுவது என்னவென்றால், இங்கிலாந்து, அமெரிக்கா மற்றும் ஏனைய நாடுகளில் உள்ள சட்டப்புத்தகங்களில் காணப்படுகிற உயர்வான சட்ட திட்டங்களுக்கு விழுந்து போன மனுக்குலம் எட்டும்படியான இடத்திற்கு வந்திருப்பதுதான். மோசேயின் மூலம் கொடுக்கப்பட்ட நியாயப் பிரமாணம், நம்முடைய ஆண்டவராலும், அப்போஸ்தலர்களாலும் உதாரணமாகக் காட்டப்பட்டது, விருத்திப்பண்ணப்பட்டது கனப்படுத்தப்பட்டது, விளக்கப்பட்டது. இதுவே, மனித சட்டங்களுக்கு ஆதாரமாக அமைந்திருப்பது உண்மையாகும். இருந்தாலும் மனிதனுடைய சுயநலம் மனிதனுடைய நீதியின் வரையறையோடு தொடர்ந்து போராடிக் கொண்டிருக்கிறது என்பதை எல்லோரும் ஏற்றுக் கொள்வார்கள். மேலும் அவைகளை முழுமையாகவோ அல்லது பகுதியாகவோ ஒதுக்கிவைக்கப் பார்க்கிறது; இது உலகில் அதிகமாக முன்னேறிக்கொண்டு வருகிறது; இது புது சிருஷ்டியின் முக்கியமான கஷ்டங்களிலும், யுத்தங்களிலும் ஒன்றாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-020",
    "content": [
      {
        "type": "text",
        "value": "உலகமும் அதன் பெருமையின் ஆவி, சுயநலம் போன்றவைகளும் புது சிருஷ்டியின் முக்கியமான சத்துருக்களில் ஒன்று என்பதை அறிந்துகொள்ள வேண்டும். மனுக்குலம் முழுவதும், “இந்த உலகத்தின் ஆவிக்குக்” கீழ் செயல்பட்டுக்கொண்டிருக்கிறது; இது ஒரு பெரிய நதியாக ஒரு பொதுவான திசையில் நகர்ந்து கொண்டிருக்கிறது, சில பகுதிகளில் வேகம் இருக்கிறது, மற்ற பகுதிகளில் அதிக மந்தம் இருக்கிறது,"
      },
      {
        "type": "eng_page",
        "value": "[F605]"
      },
      {
        "type": "text",
        "value": "ஆனாலும் எல்லாம் சுயநலம் என்கிற ஒரே திசையை பின்பற்றுகின்றன. புது சிருஷ்டி தன்னுடைய அர்ப்பணிப்பினால், அவனுடைய புதிய மனதின் ஆவியினால் ஒரு விரோதமான பாதையில் செல்ல கடமைபட்டுள்ளான். ஆகவே, தற்போதுள்ள பிரபலமான மனோபாவம், தத்துவங்கள், பரம்பரை பழக்கவழக்கங்கள் முதலானவைகளால் எதிர்க்கப்படுகிறான், விசித்திரமானவன் என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 809",
    "id": "page-809"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-021",
    "content": [
      {
        "type": "text",
        "value": "குறிப்பிடப்படுகிறான். அவன் சந்திக்க வேண்டிய எதிர்ப்பு உண்டு; எதிர் திசையில் செல்பவர்களோடும், தன்னோடு தொடர்பு கொள்பவர்களோடும் விரோதம் காட்டவும் அவனுக்கு அவசியமாகிறது; மோதல் தவிர்க்க முடியாததாக இருக்கிறது. அது வெளிப்படையான சமாதானத்தையல்ல வெளிப்படையான முரண்பாட்டை அர்த்தப்படுத்துகிறது. ஆனாலும் இந்த வெளிப்படையான முரண்பாடு உள்ளான சமாதானத்தையும், மகிழ்ச்சியையும் குறிக்கிறது. ஏனெனில் திவ்விய ஆமோதிப்பு உணரப்படுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-022",
    "content": [
      {
        "type": "text",
        "value": "உலகத்தின் நோக்கங்களும், இலக்குகளும், முறைகளும் எப்பொழுதுமே இழிவானதும் அநீதியானதுமாக இருப்பதில்லை. ஆனால் அதன் உயர்வான குறிக்கோள்களும் நோக்கங்களும் பொதுவாக புது சிருஷ்டியின் குறிக்கோள்களுக்கும் நோக்கங்களும் எதிராக உள்ளன. ஏனெனில் உலகம் மனுஷீக ஞானத்தின் துடிப்பின் கீழ் இயங்கிக்கொண்டிருக்கிறது. ஆனால் புது சிருஷ்டியோ பரத்திலிருந்து வருகிற ஞானத்தினால் இயக்கப்படுகிறான். உலக ஞானம் மதத்தின் மூலம் கெட்டவர்களை பயமுறுத்தி அடக்க உதவுகிறது; அது ஒழுக்கம், தயாளம், விசுவாசம், நம்பிக்கை, அன்பு என்பவைகளைக் குறித்து தன்னுடைய சொந்த கருத்துக்களை கொண்டுள்ளது; புது சிருஷ்டியின் வித்தியாசமான அணுகுமுறைகளை அது புரிந்துகொள்ள முடியாது; மேலும் புது சிருஷ்டியின் கருத்துக்களை, கடுமையானது, நியாயமற்றது போன்று எண்ணுவது பொருத்தமானது என்று நினைக்கிறது. காரணம் என்னவெனில் அது திவ்விய திட்டத்தைப் புரிந்துகொள்ளுகிறதில்லை. தற்கால வாழ்க்கை திவ்விய கருத்தின்படி எதிர்கால வாழ்க்கையோடு ஒப்பிடும்போது, முக்கியத்துவம் வாய்ந்தது அல்ல என்பதை ஏற்றுக்கொள்ளுகிறதில்லை. உண்மையாகவே மனுக்குலம் உயர்த்தப்படுவதில் மனுஷீக முயற்சிகள் இயலாததை உலக ஞானம் ஏற்றுக்கொள்ளுவதும் கிடையாது. ஆண்டவர் தன்னகத்தில் வைத்திருக்கிற மாபெரும், உன்னதமான ஒழுங்குகளோடு ஒப்பிட்டுப் பார்க்கும்போது இவ்விதமாக இருக்கிறது. அவருடைய தற்போதைய கிரியை முடிந்தவுடன், தெரிந்துகொள்ளப்பட்ட சபை, ஏற்றுக்கொள்ளப்பட்டு, மெருகூட்டப்பட்டு, அங்கீகரிக்கப்பட்டு, மகிமைப்படுத்தப்படும். அதன் பிறகு தேவன் தன்னிடத்தில் வைத்திருக்கிற மாபெரும் உன்னதமான ஒழுங்கு, வெளிச்சத்திற்குள் முழுமையாக கொண்டு வரப்பட்டு, இராஜ்யத்தில் வெற்றிகரமாக செயல்படுத்தப்படும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 810",
    "id": "page-810"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-023",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே உலகமும் அதன் ஒழுக்கம் மற்றும் மதத்தில் பற்றுடையவர்களும் வெறுத்தால் கூட புது சிருஷ்டி ஆச்சரியப்படக்கூடாது. உலகத்தின் இந்த வெறுப்பும், எதிர்ப்பும், சில சமயங்களில் கோபமூட்டுவதாக இருந்தாலும் கூட, விசுவாசத்தையும், பொறுமையையும் சோதிப்பதாக இருந்தாலும் கூட சாந்தத்துடன் ஏற்றுக்கொள்ளப்பட வேண்டும். ஏனெனில் உலகமானது இன்னும் “இந்த உலகத்தின் அதிபதியால்\" குருடாக்கப்பட்டுள்ளது என்பதை ஞாபகத்தில் வைத்துக்கொள்ள வேண்டும். உலகமானது"
      },
      {
        "type": "eng_page",
        "value": "[F606]"
      },
      {
        "type": "text",
        "value": "\"மகா மேன்மையும் அருமையுமான வாக்குத்தத்தங்களையும்,” “ஆவியின் ஆழமான காரியங்களையும்” பார்க்கிறதில்லை; இந்த ஆவியின் வெளிச்சத்தில் தேவனுடைய கிருபையால் நாம் எல்லாவற்றையும் - இழப்புகள், பரீட்சைகள் போன்றவைகளை குப்பையும் தூசியுமாக எண்ண முடிந்தவர்களாக இருக்கிறோம். அதனிமித்தம் வேதத்தில் நமக்கு வாக்குத்தத்தம் பண்ணப்பட்டுள்ள அற்புதமான காரியங்களை நாம் பெற முடிந்தவர்களாக இருக்கிறோம். உலகத்தின் ஆவிக்கு விட்டுக்கொடுப்பது என்பதும், சமாதானத்திற்காக அதன் உணர்வுகளை நம்மை ஆதிக்கம்பண்ண அனுமதிப்பதும், ஆண்டவரைப்பற்றியும், சத்தியத்தைப்பற்றியும் அவருக்கு ஊழியம் செய்யும்படியான சிலாக்கியத்தைக்குறித்தும் தாழ்வாக எண்ணுவதற்கு இடம் கொடுப்பதாகும். இதனால் வரும் விளைவு என்னவெனில், உலகத்தனத்திற்கு முழுமையாக சென்றதினிமித்தம் எல்லாவற்றையும் இழக்காவிட்டாலும் குறைந்தபட்சமாக, பந்தயப்பொருளை இழந்து, “திரள்கூட்டத்தில்” பங்கு பெற்று, வரப்போகிற மகிமைக்கு சம்பந்தப்பட்ட ஒரு தாழ்வான இடத்திற்கு மாபெரும் உபத்திரவத்தின் மூலம் வருவோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-024",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலருடைய உறுதியான கட்டளை என்னவெனில், “உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்பு கூறாதிருங்கள்; ஒருவன் உலகத்தில் அன்பு கூர்ந்தால் அவனிடத்தில் பிதாவின் அன்பில்லை”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 2:15)"
      },
      {
        "type": "text",
        "value": "என்பதாகும். ஆகவே உலகத்தின் ஆவிக்கு இரக்கப்படுவதற்கு அல்லது விருப்பம் காட்டுவதற்கு ஏதுவான ஒவ்வொரு அறிகுறிக்கும் எதிராக நாம் ஜாக்கிரதையுள்ளவர்களாக இருக்க வேண்டும். இதனால் உலகத்தாராயிருக்கிற நம்முடைய நண்பர்களிடத்தில், அனுதாபம் இல்லாமல் இருக்க வேண்டும் என்பதல்ல; அவர்கள் நலன்கள் போன்றவற்றில் அஜாக்கிரதையாக இருக்க வேண்டும் என்பதல்ல. ஆனால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 811",
    "id": "page-811"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-025",
    "content": [
      {
        "type": "text",
        "value": "உலகத்தாரிடத்தில் நம்முடைய கடமைகளைச் செய்ய ஜாக்கிரதையுள்ளவர்களாக இருக்கவேண்டும். மரியாதை செலுத்தவேண்டியவர்களுக்கு மரியாதை செலுத்தவும், புகழ வேண்டியவர்களை புகழவும் வேண்டும்; உதவி தேவைப்படுபவர்களுக்கு உதவியையும், அன்பு தேவையுள்ளவர்களிடத்தில் அன்பையும், இரக்கம் தேவையுள்ளவர்களுக்கு இரக்கத்தையும் காட்ட வேண்டும். இருந்தாலும், இன்னும் சத்துருவின் செல்வாக்கின் கீழ் இருக்கிற நம்முடைய நண்பர்களுக்கும், அயலகத்தாருக்கும் இடையில் வித்தியாசத்தை காட்ட வேண்டும். இந்த சத்துருவின் செல்வாக்கு, ஆவி அல்லது குணாதிசயம், அவர்களை நடத்துகிறது, அவர்களை வஞ்சிக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-026",
    "content": [
      {
        "type": "text",
        "value": "தற்போதுள்ள எந்த ஸ்தாபனத்தோடும் நாம் அனுதாபம் உள்ளவர்களாக இருக்கக் கூடாது. அவைகள் சுயநலத்தை சார்ந்தவைகளாகும். அவைகள் அதிகமாகவோ அல்லது குறைவாகவோ திவ்விய கட்டளையாகிய பொன்னான கற்பனைக்கு எதிரானவைகளாக உள்ளன. உலகத்தில் காணப்படுகிற சுயநலம் என்கிற வழியில் நம்முடைய அலுவல்களை அதிகமாக நடத்துவது அவசியமாக இருக்கலாம். ஆனால், தொடர்ந்து கேள்வி கேட்பதை நிறுத்தாமல் செய்யவேண்டும். நம்முடைய இருதயங்கள் சுயநலக்கொள்கைகளுக்கு அனுதாபம் காட்டாத நிலையில் வைக்கப்பட வேண்டும்;"
      },
      {
        "type": "eng_page",
        "value": "[F607]"
      },
      {
        "type": "text",
        "value": "அப்படி செய்யும்போது நம்முடைய வாழ்க்கையின் எல்லா அலுவல்களிலும், கூடுமானவரை நாம் உலகத்தோடு கொண்டுள்ள காரியங்களிலும் பொன்னான கற்பனை முழுமையாக ஆளுகை செய்யும்படி விரும்புவோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-027",
    "content": [
      {
        "type": "text",
        "value": "உலகத்தை மாற்ற முயற்சிப்பதோ அல்லது சமுதாயத்திலும் அதன் முறைமைகளிலும் புரட்சி உண்டுபண்ண முயற்சிப்பதோ நம்முடைய காரியமல்ல. அந்த கஷ்டமான வேலையை ஆண்டவர் தனக்கென்று வைத்திருக்கிறார், வேகமாக சமீபித்துக் கொண்டிருக்கிற “மகா நாளில்” அது முற்று பெறும். இதற்கிடையில் ஆண்டவரின் ஜனங்கள் உலகத்தில் இருந்தபோதிலும், உலகத்தின் பழக்க வழக்கங்களிலும், அலுவல்களிலும் தொடர்பு கொண்டிருந்தாலும், அவருடைய வேதத்தால் வழிநடத்தப்பட்டு அவர்கள் உலகத்தில் அன்பு கூறாமலும், அனுதாபப்படாமலும் இருக்க வேண்டும். அதற்கு மாறாக ஆண்டவரோடு நெருங்கிய உறவு வைத்துக்கொள்ள வேண்டும் என்பதையும், அவருடைய நீதியின் ஒழுங்குகளின் மேல் அதிகமாக அனுதாபம் கொள்ள வேண்டும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 812",
    "id": "page-812"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-028",
    "content": [
      {
        "type": "text",
        "value": "என்பதையும் உணர வேண்டும். இது அவர்கள் சபையிலும், தேசத்திலும், செல்வத்திலும், அரசியலிலும், சமுதாய பழக்க வழக்கங்களிலும், அவைகளின் உபயோகத்திலும் தேவன் எல்லாவிதமான அநீதிக்கும், சமத்துவம் இல்லாத நிலைக்கும், ஒழுங்கீனத்திற்கு, வைத்திருக்கிற அதேவிதமான, அதே அளவு எதிர்ப்பைக் குறிக்கிறது என்பதை அவர்கள் உணர வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-029",
    "content": [
      {
        "type": "text",
        "value": "இதை ஓரளவுக்கு தெளிவாக அறிந்த பின்னர் சிலர், தற்கால ஸ்தாபனங்களை, ஆண்டவரும் அப்போஸ்தலர்களும் கட்டளையிடாத அளவுக்கும், அவர்கள் வசனத்தின் மூலமும், நடத்தையின் மூலமும் விளக்காத அளவுக்கும் கண்டனம் செய்யும் உச்ச நிலைக்கு சென்றுவிட்டார்கள் என்று நாங்கள் நம்புகிறோம். பொதுவாக உலகமானது அது நல்ல உயர்வான நிலையில் வாழ்ந்து கொண்டிருப்பதாக பாராட்டிக்கொண்டிருக்கிறது என்பதையும், மற்றவர்களைப் போல நாமும் திருத்த திறனற்றவர்களாக இருக்கிற காரியங்களில் மிகச் சாதாரணமாக குற்றம் கண்டு பிடிப்பது உபயோகமற்றது என்பதைவிட மோசமானது என்பதையும், ஏனெனில் அது தேவைப்படுகிற பலன்களைத் தராமல் சந்தோஷமற்ற நிலைமையையும், வெறுப்பையும்தான் உண்டாக்குகிறது என்பதையும் நாம் ஞாபகத்தில் வைத்துக்கொள்ள வேண்டும். சில ரோம போர் வீரர்கள் யோவான் ஸ்நானகனிடத்தில் தாங்கள் என்ன செய்ய வேண்டும் என்று கேட்டபோது, அவரும் அதே போல்தான் நல்ல ஞானமான பதிலைக் கொடுத்தார். “நீங்கள் ஒருவருக்கும் இடுக்கண் செய்யாமலும், (நீங்கள் கீழ்ப்படிய வேண்டிய உங்கள் அரசாங்க சட்டதிட்டங்களை மீறாதீர்கள்) பொய்யாய்க் குற்றஞ்சாட்டாமலும், உங்கள் சம்பளமே போதுமென்றும் இருங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 3:14)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஜனங்களை, எளிதாக அவர்களுடைய நிலைமைகளையும், சூழ்நிலைகளையும் குறித்து அதிருப்தியடையச் செய்வது மிகவும் ஞானமற்ற செயலாகும். மாறாக, புது சிருஷ்டியின் ஆவி, சிந்தை எப்பொழுதுமே சமாதானத்தை நோக்கியே இருக்க வேண்டும். தற்போதுள்ள ஸ்தாபனங்களைப் பற்றி நம்மால் உயர்வாக பேச முடியாவிட்டாலும், விசேஷமாக அவைகளை கண்டனம் செய்யக் கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-030",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட விஷயங்களில் பிரதான தூதனாகிய மிகாயேலின் உதாரணத்தை பின்பற்றுவது நல்லது."
      },
      {
        "type": "eng_page",
        "value": "[F608]"
      },
      {
        "type": "text",
        "value": "அவன் சாத்தானுக்கு எதிராக தூஷணமாகக் குற்றப்படுத்தாமல், தனக்கான முறையில், தனக்கான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 813",
    "id": "page-813"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-031",
    "content": [
      {
        "type": "text",
        "value": "நேரத்தில், “கர்த்தர் உன்னை கடிந்துகொள்வாராக” என்று சொன்னான்."
      },
      {
        "type": "verse",
        "value": "(யூதா 1.9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இதுபோல்தான் நாமும் இருக்க வேண்டும். ஆண்டவர் தம்முடைய முறையின்படி, நேரத்தின்படி தற்போதுள்ள ஸ்தாபனங்களை கடிந்து கொள்வார் என்பதை உணர்ந்து, நாமும் அப்போஸ்தலரோடு சேர்ந்து, “சகோதரரே, பொறுமையுடன் காத்திருங்கள், கர்த்தரின் வருகை சமீபமாயிருக்கிறது\" என்றும், சமீபித்து இருக்கிற அவருடைய இராஜ்யம் இந்த கஷ்டங்களெல்லாம் நிவர்த்தியாக்கும் என்றும் சொல்லலாம். இந்த விஷயங்களைக் குறித்து, காலத்திற்கு முன்னதாகவே போராடுவது, பிரயோஜனமற்றதாக இருப்பது மாத்திரமல்ல, அதற்கும் மேலாக, போராடுபவருக்கும், போராடப்படுபவருக்கும் மோசமானதாகவும், அனுகூலமற்றதாகவும், தீமையை விளைவிக்கிறதாகவும், அதிருப்தியை வளர்க்கிறதாகவும் இருக்கும். போராட வேண்டிய இந்த பிரச்சனைக்காக ஆண்டவருடைய வேளை வரும்போது இந்த உலகத்தின் பிள்ளைகள் மத்தியில் ஏராளமான போராட்டம் செய்கிறவர்கள் இருப்பார்கள். இதற்கிடையில், புது சிருஷ்டியின் எல்லா அங்கங்களும், இப்படியாக கலகத்தையும் அதிருப்தியையும் உண்டுபண்ணக் கூடிய இப்படியான சர்ச்சைகளை ஒதுக்கி வைப்பதில் ஞானமுள்ளவர்களாக இருக்க வேண்டும். மேலும் காதுள்ளவர்கள் கேட்கக்கடவர்கள் என்கிறபடி முக்கியமாக ஆண்டவருடைய ஜனங்கள் மத்தியில் திவ்விய திட்டத்தைக் குறித்த ஆழமான சத்தியங்களையும், இராஜ்யம் ஸ்தாபிக்கப்படும்போது ஏற்படும் உபத்திரவத்தைக் குறித்தும் ஏற்ற வேளைகளில் பேச வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-032",
    "content": [
      {
        "type": "text",
        "value": "இராஜரீக ஆசாரியராகிய புது சிருஷ்டிக்கு உலகம், அதன் எல்லாவிதமான கிளர்ச்சிகளையும் தவிர விசேஷமான ஒரு வேலையுண்டு. அது தற்போது அவர்களுக்குரிய விசேஷ வேலை, ஏற்கனவே காட்டப்பட்டுள்ளபடி, வெள்ளியால் செய்யப்பட்டுள்ள எக்காளத்தை ஊதுவதுதான்; சத்துருவினால், அவனுடைய தந்திரங்களினால் கண் குருடாக்கப்படாதவர்கள், காது செவிடாக்கப்படாதவர்கள் மத்தியில், காதுள்ளவர்கள் கேட்கும்படியாக திவ்விய திட்டத்தில் உள்ள சத்தியத்தை ஊதுவதுதான். அவர்களுடைய வேலை விசேஷமாக ஆண்டவருடைய ஜனங்கள் மத்தியில்தான், சுவிசேஷ யுகத்தின் வேலையை முடித்து கோதுமையை களஞ்சியத்தில் சேர்ப்பதுதான்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 13:37-43)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-033",
    "content": [
      {
        "type": "text",
        "value": "இன்னொரு விதத்தில் பார்க்கும்போது, சபையின் வேலை கலியாணத்திற்கு தன்னை ஆயத்தப்படுத்திக்கொண்டிருக்கிற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 814",
    "id": "page-814"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-034",
    "content": [
      {
        "type": "text",
        "value": "மணவாட்டியென காட்டப்பட்டுள்ளது. புது சிருஷ்டிகளின் நேரம், செல்வாக்கு, உபாயம் போன்றவைகள்மேல் ஒவ்வொரு வினாடியும் முக்கியமான அழைப்பு இருக்கும்போது அவர்கள் உலகத்தை நேசிக்கவோ, அதன் ஒழுங்குகள், ஸ்தாபனங்கள் போன்றவைகள் நீடித்திருப்பதற்கான முயற்சிகளில் இறங்கவோ கூடாது; அது மாத்திரமல்ல, இந்த பொல்லாத உலகத்தை “நீதி வாசமாயிருக்கும்” “இனி வரும் உலகமாக,”"
      },
      {
        "type": "eng_page",
        "value": "[F609]"
      },
      {
        "type": "text",
        "value": "மாற்றும்படியான ஆண்டவருடைய ஞானமான பிரயோஜனமான ஒழுங்கு முறையை எதிர்பார்க்கவும் கூடாது."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 2:5",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 2 பேதுரு 3:13)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "பெரிய சத்துரு, சாத்தான்",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-035",
    "content": [
      {
        "type": "text",
        "value": "“உங்கள் எதிராளியாகிய பிசாசானவன்” என்று அப்போஸ்தலர் எழுதுகிறார். நம்முடைய சொந்த மாம்ச பெலவீனத்தையும், சக மனிதர்களின் பூரணமற்ற தன்மையைக் காட்டிலும், நாம் அதிகமாக இந்த எதிராளியிடம் போராட வேண்டியிருக்கும் என்பது போல அவர் எழுதுகிறார். நமக்கு ஒரு தந்திரமுள்ள, வஞ்சிக்ககூடிய சத்துரு சாத்தான் உண்டு என்பதை நாம் உணர வேண்டும் என்றும், பொல்லாதவனின் வல்லமையிலிருந்தும், சோதனையிலிருந்தும் நாம் விடுபட வேண்டும் என்றால் நாம் நல்ல மேய்ப்பனுக்கு அருகாமையில் இருக்க வேண்டும் என்பதை நாம் உணர வேண்டும் என்றும் அவர் விரும்புகிறார். இந்த சத்துருவைக் குறித்து சொல்லுகிற சில வேதவசனங்களை நாம் கவனிப்போம். அநேகர் இந்த சத்துரு இருப்பதையே இப்பொழுது மறுதலிக்கிறார்கள்."
      }
    ]
  },
  {
  "type": "paragraph",
  "id": "v6-c15-036",
  "content": [
    {
      "type": "text",
      "value": "“உங்கள் எதிராளியாகிய பிசாசானவன் கெர்சிக்கிற சிங்கம்போல் எவனை விழுங்கலாமோ என்று வகைதேடிச் சுற்றித்திரிகிறான்.” (1பேதுரு 5:8)"
    },
    {
      "type": "verse",
      "value": "(1 பேதுரு 5:8)",
      "link": "#"
    }
  ]
},
{
  "type": "paragraph",
  "id": "v6-c15-037",
  "content": [
    {
      "type": "text",
      "value": "“அப்பொழுது இயேசு பிசாசினால் சோதிக்கப்படுவதற்கு ஆவியானவராலே வனாந்தரத்திற்குக் கொண்டு போகப்பட்டார்.”"
    },
    {
      "type": "verse",
      "value": "(மத்தேயு 4:1)",
      "link": "#"
    }
  ]
},
{
  "type": "paragraph",
  "id": "v6-c15-038",
  "content": [
    {
      "type": "text",
      "value": "“அப்பொழுது இடது பக்கத்தில் நிற்பவர்களைப் பார்த்து அவர்: சபிக்கப்பட்டவர்களே, என்னை விட்டு, பிசாசுக்காகவும் அவன் தூதர்களுக்காகவும் ஆயத்தம்பண்ணப்பட்டிருக்கிற நித்திய அக்கினியிலே போங்கள்.”"
    },
    {
      "type": "verse",
      "value": "(மத்தேயு 25:41)",
      "link": "#"
    }
  ]
},
{
  "type": "paragraph",
  "id": "v6-c15-039",
  "content": [
    {
      "type": "text",
      "value": "“வழியருகே விதைக்கப்பட்டவர்கள் வசனத்தைக் கேட்கிறவர் களாயிருக்கிறார்கள்; அவர்கள் விசுவாசித்து இரட்சிக்கப்படாதபடிக்குப்"
    }
  ]
},
  {
    "type": "page",
    "value": "Page 815",
    "id": "page-815"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-039",
    "content": [
      {
        "type": "text",
        "value": "பிசாசானவன் வந்து, அவ்வசனத்தை அவர்கள் இருதயத்திலிருந்து எடுத்துப் போடுகிறான்.”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 8:12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-040",
    "content": [
      {
        "type": "text",
        "value": "\"நீங்கள் உங்கள் பிதாவாகிய பிசாசானவனால் உண்டானவர்கள்; உங்கள் பிதாவினுடைய இச்சைகளின்படி செய்ய மனதாயிருக்கிறீர்கள்; அவன் ஆதிமுதற்கொண்டு மனுஷகொலைபாதகனாயிருக்கிறான்; சத்தியம் அவனிடத்திலில்லாதபடியினால் அவன் சத்தியத்திலே நிலைநிற்கவில்லை; அவன் பொய்யனும் பொய்க்குப் பிதாவுமாயிருக்கிறபடியினால் அவன் பொய் பேசும்போது தன் சொந்தத்திலே எடுத்துப் பேசுகிறான்.\""
      },
      {
        "type": "verse",
        "value": "(யோவான் 8:44)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-041",
    "content": [
      {
        "type": "text",
        "value": "“சீமோனின் குமாரனாகிய யூதாஸ்காரியோத்து அவரைக் காட்டிக்கொடுக்கும்படி பிசாசானவன் அவன் இருதயத்தை தூண்டினபின்பு, அவர்கள் போஜனம் பண்ணிக்கொண்டிருக்கையில்;”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 13:2)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-042",
    "content": [
      {
        "type": "text",
        "value": "“பிசாசுக்கு இடங்கொடாமலும் இருங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 4:27)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-043",
    "content": [
      {
        "type": "text",
        "value": "“நீங்கள் பிசாசின் தந்திரங்களோடு எதிர்த்துநிற்கத் திராணியுள்ளவர் களாகும்படி, தேவனுடைய சர்வாயுதவர்க்கத்தையும் தரித்துக்கொள்ளுங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 6:11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-044",
    "content": [
      {
        "type": "text",
        "value": "“அவன் இருமாப்படைந்து, பிசாசு அடைந்த ஆக்கினையிலே விழாதபடிக்கு,..... பிசாசின் கண்ணியிலும் விழாதபடிக்கு.....”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 3:6,7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-045",
    "content": [
      {
        "type": "text",
        "value": "“பிசாசானவனுடைய இச்சையின்படி செய்ய அவனால் பிடிக்கப்பட்டிருக்கிற அவர்கள் மறுபடியும் மயக்கந்தெளிந்து அவன் கண்ணிக்கு நீங்கத்தக்கதாகவும்.....”"
      },
      {
        "type": "verse",
        "value": "(2 தீமோத்தேயு 2:26)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-046",
    "content": [
      {
        "type": "text",
        "value": "“மரணத்துக்கு அதிகாரியாகிய பிசாசானவனைத் தமது மரணத்தினாலே அழிக்கும்படிக்கு”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 2:14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-047",
    "content": [
      {
        "type": "text",
        "value": "“பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 4:7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-048",
    "content": [
      {
        "type": "text",
        "value": "\"பாவஞ்செய்கிறவன் பிசாசினாலுண்டாயிருக்கிறான்; ஏனெனில் பிசாசானவன் ஆதி முதல் பாவஞ்செய்கிறான்; பிசாசினுடைய கிரியைகளை அழிக்கும்படிக்கே தேவனுடைய குமாரன் வெளிப்பட்டார்..... இதினாலே தேவனுடைய பிள்ளைகள் இன்னாரென்றும், பிசாசின் பிள்ளைகள் இன்னாரென்றும் வெளிப்படும்; நீதியைச் செய்யாமலும் தன் சகோதரனில் அன்பு கூராமலும் இருக்கிற எவனும் தேவனால் உண்டானவனல்ல.\""
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 3:8,10)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-049",
    "content": [
      {
        "type": "eng_page",
        "value": "[F610]"
      },
      {
        "type": "text",
        "value": "“பிரதான தூதனாகிய மிகாயேல் மோசேயினுடைய சரீரத்தைக் குறித்துப் பிசாசுடனே தர்க்கித்துப் பேசினபோது, அவன் தூஷணமாய்க் குற்றப்படுத்தத் துணியாமல்: கர்த்தர் உன்னைக் கடிந்து கொள்வாராக என்று சொன்னான்.”"
      },
      {
        "type": "verse",
        "value": "(யூதா 9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 816",
    "id": "page-816"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-050",
    "content": [
      {
        "type": "text",
        "value": "\"நீங்கள் சோதிக்கப்படும் பொருட்டாகப் பிசாசானவன் உங்களில் சிலரை காவலில் போடுவான்.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 2:10)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-051",
    "content": [
      {
        "type": "text",
        "value": "“உலகமனைத்தையும் மோசம் போக்குகிற பிசாசு என்றும் சாத்தான் என்றும் சொல்லப்பட்ட பழைய பாம்பாகிய வலுசர்ப்பம் தள்ளப்பட்டது; அது பூமியிலே விழத்தள்ளப்பட்டது, அதனோடே கூட அதைச்சார்ந்த தூதரும் தள்ளப்பட்டார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 12:9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-052",
    "content": [
      {
        "type": "text",
        "value": "“பிசாசென்றும் சாத்தானென்றும் சொல்லப்பட்ட பழைய பாம்பாகிய வலுசர்ப்பத்தை அவன் பிடித்து, அதை ஆயிரம் வருஷமளவும் கட்டிவைத்து, அந்த ஆயிர வருஷம் நிறைவேறும் வரைக்கும் அது ஜனங்களை மோசம்போக்காதபடிக்கு அதைப் பாதாளத்திலே தள்ளியடைத்து, அதின்மேல் முத்திரைப்போட்டான்.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 20:2)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-053",
    "content": [
      {
        "type": "text",
        "value": "“அவர்களை மோசம்போக்கின பிசாசானவன், மிருகமும் கள்ளத்தீர்க்கதரிசியுமிருக்கிற இடமாகிய அக்கினியும் கந்தகமுமான கடலிலே தள்ளப்பட்டான்..... இது இரண்டாம் மரணம்.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 20:10,14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-054",
    "content": [
      {
        "type": "text",
        "value": "\"இப்பொழுதே இந்த உலகத்துக்கு நியாத்தீர்ப்பு உண்டாகிறது; இப்பொழுதே இந்த உலகத்தின் அதிபதி புறம்பாகத் தள்ளப்படுவான்.\""
      },
      {
        "type": "verse",
        "value": "(யோவான் 12:31)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-055",
    "content": [
      {
        "type": "text",
        "value": "\"இனி நான் உங்களுடனே அதிகமாய் பேசுவதில்லை. இந்த உலகத்தின் அதிபதி வருகிறான், அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 14:30)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-056",
    "content": [
      {
        "type": "text",
        "value": "“அவர் வந்து, பாவத்தைக் குறித்தும், நீதியைக்குறித்தும், நியாயத்தீர்ப்பைக் குறித்தும், உலகத்தைக் கண்டித்து உணர்த்துவார்.” “இந்த உலகத்தின் அதிபதி நியாயந்தீர்க்கப்பட்டதினாலே நியாயத்தீர்ப்பைக் குறித்தும், கண்டித்து உணர்த்துவார்.\""
      },
      {
        "type": "verse",
        "value": "(யோவான் 16:8,11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-057",
    "content": [
      {
        "type": "text",
        "value": "\"அவைகளில் நீங்கள் முற்காலத்திலே இவ்வுலக வழக்கத்திற்கேற்றபடியாகவும், கீழ்ப்படியாமையின் பிள்ளைகளிடத்தில் இப்பொழுது கிரியைசெய்கிற ஆகாயத்து அதிகாரப் பிரபுவாகிய ஆவிக்கேற்றபடியாகவும் நடந்துகொண்டீர்கள்”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 2:2)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-058",
    "content": [
      {
        "type": "text",
        "value": "“தேவனுடைய சாயலாயிருக்கிற கிறிஸ்துவின் மகிமையான சுவிசேஷத்தின் ஒளி, அவிசுவாசிகளாகிய அவர்களுக்குப் பிரகாசமாயிராதபடிக்கு, இப்பிரபஞ்சத்தின் தேவனானவன் அவர்களுடைய மனதைக் குருடாக்கினான்.\""
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 4:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-059",
    "content": [
      {
        "type": "text",
        "value": "\"பரிசேயர் அதைக்கேட்டு: இவன் பிசாசுகளின் தலைவனாகிய பெயெல்செபூலினாலே பிசாசுகளைத் துரத்துகிறானேயல்லாமல் மற்றபடியல்ல என்றார்கள். இயேசு அவர்கள் சிந்தனைகளை அறிந்து, அவர்களை நோக்கி:..... சாத்தானை சாத்தான் துரத்தினால் தனக்கு விரோதமாகத் தானே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 817",
    "id": "page-817"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-060",
    "content": [
      {
        "type": "text",
        "value": "பிரிவினை செய்கிறதாயிருக்குமே; அப்படிச் செய்தால் அவன் ராஜ்யம் எப்படி நிலைநிற்கும்?”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 12:24-26)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-061",
    "content": [
      {
        "type": "text",
        "value": "“அதிகாலையின் மகனாகிய விடிவெள்ளியே, நீ வானத்திலிருந்து விழுந்தாயே!”"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 14:12-14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-062",
    "content": [
      {
        "type": "text",
        "value": "“அது ஆச்சரியமல்ல, சாத்தானும் ஒளியின் தூதனுடைய வேஷத்தைத் தரித்துக் கொள்வானே.\""
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 11:14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-063",
    "content": [
      {
        "type": "text",
        "value": "“அந்த அக்கிரமக்காரனுடைய வருகை சாத்தானுடைய செயலின்படி சகல வல்லமையோடும், அடையாளங்களோடும் பொய்யான அற்புதங்களோடும் கெட்டுப்போகிறவர்களுக்குள்ளே அநீதியினால் உண்டாகும் சகலவித வஞ்சகத்தோடும் இருக்கும்.\""
      },
      {
        "type": "verse",
        "value": "(2 தெசலோனிக்கேயர் 2:9,10)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-064",
    "content": [
      {
        "type": "text",
        "value": "“ஏனெனில், மாம்சத்தோடும் இரத்தத்தோடுமல்ல, துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வான மண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு.”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 6:12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-065",
    "content": [
      {
        "type": "text",
        "value": "\"தேவனால் பிறந்த எவனும் பாவம் செய்யானென்று அறிந்திருக்கிறோம்; தேவனால் பிறந்தவன் தன்னை காக்கிறான், பொல்லாங்கன் அவனைத் தொடான். நாம் தேவனால் உண்டாயிருக்கிறோமென்றும் உலகமுழுதும் பொல்லாங்கனுக்குள் கிடக்கிறதென்றும் அறிந்திருக்கிறோம்.\""
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 5:18,19)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-066",
    "content": [
      {
        "type": "eng_page",
        "value": "[F611]"
      },
      {
        "type": "text",
        "value": "“ஒரு நாள் தேவபுத்திரர் கர்த்தருடைய சந்நிதியில் வந்து நின்றபோது, சாத்தானும் அவர்கள் நடுவிலே வந்து நின்றான்.\""
      },
      {
        "type": "verse",
        "value": "(யோபு 1:6-12",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 2:1-7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-067",
    "content": [
      {
        "type": "text",
        "value": "\"அவர் பிரதான ஆசாரியனாகிய யோசுவாவை எனக்குக் காண்பித்தார்; அவன் கர்த்தருடைய தூதனுக்கு முன்பாக நின்றான்; சாத்தான் அவனுக்கு விரோதஞ்செய்ய அவன் வலது பக்கத்திலே நின்றான்.\""
      },
      {
        "type": "verse",
        "value": "(சகரியா 3:1,2)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-068",
    "content": [
      {
        "type": "text",
        "value": "“அவர்களை அவர் நோக்கி: சாத்தான் மின்னலைப் போல வானத்திலிருந்து விழுகிறதைக் கண்டேன்.\""
      },
      {
        "type": "verse",
        "value": "(லூக்கா 10:18)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-069",
    "content": [
      {
        "type": "text",
        "value": "\".....உன்னை ஊழியக்காரனாகவும் சாட்சியாகவும் ஏற்படுத்துகிறதற்காக உனக்குத் தரிசனமானேன்..... அவர்கள் இருளைவிட்டு ஒளியினிடத்திற்கும், சாத்தானுடைய அதிகாரத்தைவிட்டு தேவனிடத்திற்கும் திரும்பும்படிக்கு, நீ அவர்களுடைய கண்களை திறக்கும்பொருட்டு, இப்பொழுது உன்னை அவர்களிடத்திற்கு அனுப்புகிறேன் என்றார்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 26:16,18)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-070",
    "content": [
      {
        "type": "text",
        "value": "“சமாதானத்தின் தேவன் சீக்கிரமாய்ச் சாத்தானை உங்கள் கால்களின் கீழே நசுக்கிப் போடுவார்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 16:20)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-071",
    "content": [
      {
        "type": "text",
        "value": "\".....மாம்சத்தின் அழிவுக்காக..... அவனைச் சாத்தானுக்கு ஒப்புக்கொடுக்க வேண்டும் என்று தீர்ப்புச் செய்கிறேன்.\""
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 5:5",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 தீமோத்தேயு 1:20)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 818",
    "id": "page-818"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-072",
    "content": [
      {
        "type": "text",
        "value": "\".....விரோதியானவன் நிந்திக்கிறதற்கு இடமுண்டாக்காமலிருக்கவும் வேண்டுமென்றிருக்கிறேன். ஏனெனில் இதற்குமுன்னே சிலர் சாத்தானைப் பின்பற்றி விலகிப்போனார்கள்.\""
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 5:14,15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-073",
    "content": [
      {
        "type": "text",
        "value": "“அப்பாலே போ சாத்தானே\" என்று நம்முடைய ஆண்டவர் கூறியபோதும், மறுபடியும் அவர் பேதுருவினிடத்தில் “எனக்கு பின்னாகப் போ சாத்தானே, நீ எனக்கு இடறலாயிருக்கிறாய்; தேவனுக்கு ஏற்றவைகளைச் சிந்தியாமல் மனுஷருக்கு ஏற்றவைகளைச் சிந்திக்கிறாய்”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 4:10",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 16:23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று சொன்னபோதும், தேவனுக்கு எதிர்த்து நிற்பது என்பது, தேவனோடு ஒருமனப்பட்டு இருப்பவர்களுக்கும் இந்த நிலை உண்டு என்று சொல்வது போல் உள்ளது. “உங்கள் எதிராளியாகிய பிசாசானவன் கெர்சிக்கிற சிங்கம்போல் எவனை விழுங்கலாமோவென்று சுற்றித்திரிகிறான்” என்று பேதுரு கூறுவது, அவன் உங்களுடைய (சபையின்) எதிரி மாத்திரமல்ல முழு உலகத்தின் எதிரி என்று கற்பிப்பதுபோல் இருக்கிறது. இதற்கு இசைவாக ஒத்த கருத்தை நம்முடைய ஆண்டவர் கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(யோவான் 12:31",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 14:30; 16:11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-074",
    "content": [
      {
        "type": "text",
        "value": "சாத்தான் தேவனுக்கு மாத்திரமல்ல மனுக்குலத்திற்கும் சத்துருவாக இருக்கிறான் என்று ஆண்டவர் கூறுவது, ஏதோ ஒரு அழகான கற்பனையல்ல, ஆனால் தெளிவான உண்மையாகும். அவன் நம்முடைய சத்துரு என்று கூறுவது, ஒரு வழியில் உலகமும் நமது மாம்சமும் நமக்கு சத்துரு கிடையாது என்று பொருள்படும். நம்முடைய சொந்த மாம்சமே புது சிருஷ்டியை எதிர்க்கிறது. அது எந்த கசப்பினால் அல்லது வெறுப்பினாலோ அல்லது தற்காலிக அல்லது நித்திய அனுகூல நிலைமைக்காக அல்ல, ஆனால் விழுந்து போன மாம்சத்தின் ஆசை புது சிருஷ்டியின் நலன்களுக்கு எதிர்மாறாகவும், அவன் மறுபடியும் ஜெநிப்பிக்கப்பட்டபோது உள்ள நம்பிக்கைகளுக்கு எதிராக இருக்கிறது என்கிற கருத்தினால் எதிர்க்கிறது. இப்படியாக உலகம் எதிர்ப்பது ஒரு கெட்ட எண்ணத்துடன் அல்ல, ஆனால் சுயநல காரணங்களுக்காக மாத்திரமே. அது காரியங்களை வித்தியாசமான வெளிச்சத்தில் பார்ப்பதாலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F612]"
      },
      {
        "type": "text",
        "value": "நலன்களைப்பற்றி வித்தியாசமான சுயநலத்துடன் காண்பதாலும் எதிர்க்கிறது. சாத்தான் மாத்திரமே வஞ்சகமுள்ள, புத்தியுள்ள, சதி செய்கிறவன், திட்டமிடுகிறவன்; அவன் அனுமதிக்கப்பட்ட அளவுக்கு ஒரு மிக நேர்த்தியான மனுஷீக புத்திசாலித்தனத்தை உபயோகிக்கிறான், மாத்திரமல்ல நம்முடைய விழுந்து போன மாம்சத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 819",
    "id": "page-819"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-075",
    "content": [
      {
        "type": "text",
        "value": "கவர்ச்சிக்கிறான்; இழிவான ஆசைகள் மூலமாக அவன் அநேக முறைகளில் உலகப் பிரகாரமாக ஜீவிப்பவர்களை தனது கருவியாக உபயோகிப்பதுடன், அவர்களை நீதியையும், சத்தியத்தையும், சத்தியத்தில் உள்ளவர்களை எதிர்க்கவும் அவர்கள் அறியாமலே கருவிகளாக பயன்படுத்துகிறான்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "அவன் ஆதிமுதற்கொண்டு பொய்யனும் மனுஷ கொலைபாதகனுமாக இருக்கிறான்",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
   {
    "type": "heading",
    "value": "(யோவான் 8:44)",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-076",
    "content": [
      {
        "type": "text",
        "value": "திவ்விய பிரமாணத்திற்கு எதிராக கலகத்தை சாத்தான் ஆரம்பித்தான் என்றும், அதிகாரத்தின் மேல் அவன் கொண்டிருந்த ஆசையின் மூலமாக நமது ஆதி பெற்றோர்களை கீழ்ப்படியாமைக்குள் தள்ளினான் என்றும், மனிதனின் வீழ்ச்சியிலிருந்து இந்த சத்துரு தேவனுக்கும் தேவனுடைய நீதிக்கும் சத்தியத்திற்கும், எதிராக இரக்கமற்ற எதிராளியாக இருந்திருக்கிறான் என்றும், அவன் மனிதர்களை தன் வலையில் சிக்க வைக்கிறவன் மாத்திரமல்ல, கிறிஸ்துவின் மூலமாக செய்யப்படுகின்ற, தேவனின் மீட்பின் மாபெரும் திட்டத்தை எதிர்க்கிறவனாக இருக்கிருக்கிறான் என்றும் வேதாகமம் தெளிவாக உறுதியுடனும், முரணற்ற விதத்திலும் கூறுகிறது. வேதாகமத்தில் பார்க்கும் போது சாத்தான் பிரிந்து பூலோகத்தில் தேவனால் கடைசியாக சிருஷ்டிக்கப்பட்ட மனுக்குலத்தின் மேல் தனது ஆளுகையை செலுத்த முற்பட்ட போது சாத்தானுக்கு அனுதாபம் காட்டுகிறவர்கள் அல்லது அவனோடு சேர்ந்த வஞ்சகர்கள் யாரும் இருந்தார்கள் என்று நமக்கு தோன்றவில்லை. சாத்தானும் நிச்சயமாகவே தேவனுடைய பொதுவான சிருஷ்டிப்பில் ஒரு பகுதியாக இருந்தபடியால், அவன் பூரணனாக, நேர்மை உள்ளவனாக தேவனுடைய சாயலில் சிருஷ்டிக்கப்பட்டான் என்று நாமும் நிச்சயமாக அறிந்துகொள்ளலாம்."
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 3:9;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "உபாகமம் 32:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நீதி, நியாயம், பரிபூரணம் என்பதைப் பற்றி ஒரே ஒரு நிர்ணய அளவு அவனிடத்தில் இருக்கிறது. அவனே அந்த நிர்ணய அளவு."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-077",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், பரிபூரணமாக சிருஷ்டிக்கப்படுதலும், பரிபூரணமாக நிலைத்திருப்பதும் இரண்டு வித்தியாசமான விஷயங்கள். தேவன் தமது, புத்தியுள்ள சிருஷ்டிகளில் எதையும் சாதாரண இயந்திரத்தைப் போன்று,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 820",
    "id": "page-820"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-078",
    "content": [
      {
        "type": "text",
        "value": "நோக்கத்தையும், நடத்தையும் மாற்ற இயலாதவனாக சிருஷ்டிப்பதில் பிரியம்கொள்ளவில்லை. அதற்கு மாறாக, தமது சாயலின்படி அல்லது தமது ரூபத்தின்படி அறிவுள்ள தமது சிருஷ்டிகள் எல்லோரையும் சிருஷ்டிப்பதில் பிரியம் உள்ளவராக இருந்திருக்கிறார். அவர்கள் சரியானதை, உண்மையானதை, பரிசுத்தமானதை, நல்லதை, தம்முடைய சொந்த முன் மாதிரியின்படியாகவும், கட்டளையின்படியாகவும் பின்பற்றும் பூரண சுதந்திரத்துடன் சிருஷ்டித்தார்."
      },
      {
        "type": "eng_page",
        "value": "[F613]"
      },
      {
        "type": "text",
        "value": "ஆனால், அதே வேளையில் இந்த விஷயங்களில் தங்கள் பாதையை மாற்றவோ, எதிர்புறம் செல்லவோ வேண்டிய வல்லமையுடனும், அவருடைய நீதியின் பிரமாணத்திற்கு எதிராக கலகக்காரர்கள் ஆகவும் உள்ள பூரண சுதந்திரத்தோடு சிருஷ்டித்தார். ஆனாலும் தேவன் இந்த விஷயத்தில் நித்திய ஜீவனுக்குரிய அதிகாரத்தை தனது கையில் வைத்துக்கொண்டதின் மூலம் தேவன் இதை பாதுகாத்தார். அவரிடம் சூழ்நிலையின் முழு கட்டுப்பாடும் இருக்கிறது, ஆகவே அவருடைய நீதியுள்ள கட்டளைகளை ஏற்க அல்லது கீழ்ப்படிய மறுக்கிற தனது சிருஷ்டிகளில் எவரையும் அவரால் அழிக்க முடியும். அவர்களை முற்றிலுமாக இல்லாமலே ஆக்க நினைக்கிறார், மேலும் அவருடைய கட்டளைகளுக்கு இதய பூர்வமாக ஒரு மனதோடு இசைந்திருப்பவர்களை மாத்திரம் என்றென்றைக்கும் ஜீவனோடிருக்க அனுமதிக்க நினைக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-079",
    "content": [
      {
        "type": "text",
        "value": "உயர்ந்த நிலையில் உள்ள தூதர்களில் (ஆதியில் சாத்தானும் அவர்களில் ஒருவன்) ஆதியிலிருந்தும் இப்பொழுதும் வித்தியாசமான வகுப்பார் உண்டு, ஆனால் அனைவரும் அன்பின் ஆளுகைக்குள் இருக்கிறார்கள். அவர்கள் சிருஷ்டிகரின் சித்தத்திற்கு கீழ்ப்படிந்து, யுகாயுக காலங்களாக ஒருமைப்பாடோடும் இசைவாகவும் செயல்பட்டார்கள். நன்மை, அன்பு, இரக்கம், பரலோக தகப்பனின் கட்டளைகளுக்கு கீழ்ப்படிதல் ஆகியவைகளிலிருந்து வருகிற சந்தோஷம் தான் வெகு காலத்திற்கு அவர்களுடைய அனுபவங்களாக இருந்தன. ஆனால், ஏற்ற காலத்தில் திவ்விய திட்டத்தின் இன்னொரு அம்சம் உண்டாக்கப்பட்டது. மனிதன், தூதர்களிலும் இருந்து சற்று வித்தியாசப்பட்டவனாக சிருஷ்டிக்கப்பட்டான்; தூதர்களிலும் சற்று சிறியவனாக - மனிதனாக, தூதர்களைப் போன்று அல்ல பூமிக்குரியவனாக, வானத்துக்குரியவர்களை போன்று அல்ல, மாம்சத்திற்குரியவனாக, ஆவிக்குரியவனாக அல்ல மாம்சஜீவியாக சிருஷ்டிக்கப்பட்டான். மேலும், பூமி மனுக்குலத்திற்கு என்று ஒரு தனிப்பட்ட வீடாக இருந்தது; மனிதன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 821",
    "id": "page-821"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-080",
    "content": [
      {
        "type": "text",
        "value": "ஒரு குடும்ப அமைப்பாக, ஆணும் பெண்ணுமாக ஜோடியாக, சிருஷ்டிக்கப்பட்டான்; அவர்கள் தன் இனத்தை பெருகபண்ணும் அதிகாரம் உடையவர்களாக இருந்தார்கள். இந்த காரியங்களில் அவர்கள் தூதர்களிடமிருந்து வித்தியாசப்பட்டார்கள். தூதர்களில் ஆண் பெண் பாகுபாடு கிடையாது, அவர்களுக்கு குடும்ப ஒழுங்கு முறை கிடையாது, அவர்கள் இனவிருத்தி செய்வதில்லை. சந்தேகத்திற்கு இடமில்லாமல், தேவனின் கடைசி சிருஷ்டியாகிய மனிதன் தூத சேனைகளின் கண்களில் ஒரு அற்புதமானவனாகவும், நன்மை தீமை அறியக்கூடிய திறைமையிலும், அதை அப்பியாசப்படுத்த ஏராளமான தருணங்கள் உடையவனாகவும் காணப்பட்டான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-081",
    "content": [
      {
        "type": "text",
        "value": "அப்பொழுது உயர்ந்த நிலையில் இருந்த ஒரு ஜீவி, விஷயத்தை நன்றாக யோசித்து, சுயநலமும், ஆர்வமும் நிறைந்த எண்ணங்களோடு ஒரு முடிவுக்கு வந்தான். எப்படியாவது புதிதாக சிருஷ்டிக்கப்பட்ட மனித ஜோடியை அவன் பிடிக்க முடிந்தால், அவர்களை தேவனிடத்திலிருந்து பிரிக்க முடிந்தால், அப்பொழுது அவர்கள் மூலமாக தன்னுடைய ஒரு விசேஷமான இராஜ்யத்தை அல்லது ஆதிக்கத்தை உண்டாக்க முடியும், அதன் மூலம் யெகோவா தேவனுக்கு"
      },
      {
        "type": "eng_page",
        "value": "[F614]"
      },
      {
        "type": "text",
        "value": "மனுக்குலத்தையும், பூமியையும் பொருத்தவரை இருக்கிற இடத்தையும் கனத்தையும் பரிகரித்து அதன்மேல் தான் கடவுளாக அல்லது அதிகாரம் உள்ளவனாக இருக்க முடியும் என்று தீர்மானித்தான். இந்த குற்றமுள்ள பேராவலை அவன் நிறைவேற்றினதால் தான் தற்போது அவனுக்குள்ள பெயராகிய சாத்தான், தேவனின் சத்துரு என்கிற பெயர் வந்தது. தூதர்கள் மேல் தேவனுக்கு இருந்த ஆதிக்கத்தை அவன் அபகரிக்க திட்டமிடவோ அல்லது முயற்சிக்கவோ இல்லை. இப்படியான ஒரு முயற்சி அறிவீனமாக இருந்திருக்கும். ஏனெனில், எல்லா தூதர்களும் தேவனோடு நன்கு பரிச்சயம் உள்ளவர்களாக இருந்தார்கள்; அவர்கள் சாத்தானையும் தங்களில் ஒருவன் என்று அறிந்திருந்தார்கள். ஆகவே, அவர்கள் அவனுடைய வேலையாட்களாக இருக்கவோ அல்லது அவனை பின்பற்றவோ நினைத்திருக்கமாட்டார்கள். ஏனெனில், அவர்கள் சர்வ வல்லமையுள்ளவரின் நீதியும், அன்பும், ஞானமும் நிறைந்த நிர்வாகத்தில், ஒருபோதும் கலகம் செய்யும் நோக்கம் இல்லாமல் முழு திருப்தியுடன் மிகவும் விருப்பத்தோடு இருந்தார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-082",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட சுயநலமுள்ள, கர்வமுள்ள திட்டம் சாத்தானின் இருதயத்தில் இடம் பிடித்த உடனே, அவன் தேவனை தன்னுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 822",
    "id": "page-822"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-083",
    "content": [
      {
        "type": "text",
        "value": "பொய்யான திட்ட அளவின்படி அளக்கவும், தேவனாகிய யேகோவா தன்னுடைய கிரியைகள் எல்லாவற்றிலும் ஆர்வமுள்ள சுயநலமுள்ள தனது திட்டங்களை மாத்திரமே செய்து கொண்டு இருக்கிறார் என்று நினைக்கவும் தொடங்கினான். பரிசுத்தமாகவும், இரக்கமுள்ளதாகவும், கீர்த்தியுள்ளதாக எவ்வளவு காலம் இருந்திருந்தாலும், பொல்லாத இருதயம் இப்படியாக எப்பொழுதுமே மற்றவர்களை குற்றம் சொல்ல ஆயத்தமாக இருக்கிறது. ஆரம்பத்தில் தவறான எண்ணத்தினால், ஆவிக்குரிய தேவதூதர்களுக்கு சற்று கீழாக மனுக்குலத்தை தேவன் படைத்ததின் காரணம், அவரது வஞ்சனையான, சுயநல காரணங்களினால் என்றும், அவர்கள் வசிப்பிடமாக பூமியை மட்டுமே எல்லையாக ஏற்படுத்தியது இன்றும் அவர்களை அதிகமாக முழுமையாக அடிமைகளாக்கும்படிதான் என்றும் எண்ணி தான் ஆரம்பத்தில் எடுத்த வழியை நியாயப்படுத்திக்கொண்டான். இப்படியான பொறாமையுள்ள, கலகம் பண்ணுகிற, பரிசுத்தமற்ற சிந்தனை அவனுடைய இருதயத்தில் பிரவேசிக்கும்படி ஒரு முறை அனுமதித்த பின்னர், இந்த சிந்தனை எப்பொழுது இனி வெளியரங்கமான பாவமாக, திவ்விய ஒழுங்கு முறைகளுக்கு எதிரானதாக வரும் என்பது பொல்லாங்கு உருவெடுத்து அதிக காலத்திற்கு பிறகு அல்ல வெகு சீக்கிரத்திலேயாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-084",
    "content": [
      {
        "type": "text",
        "value": "ஒடுக்கப்பட்டவர்களுக்கு அவன் நியாயம் செய்கிறான் என்கிற தவறான எண்ணத்தோடு சாத்தான், ஏதேன் தோட்டத்தில் தாயாகிய ஏவளை அணுகினான். தோட்டத்தில் உள்ள ஒரு மரத்தினால் உண்டான திவ்விய கட்டளையால் ஆதாமும் ஏவாளும் கண்டிப்பான திட்டங்களால் தடுக்கப்பட்டுள்ளார்கள் என்றும், அது தேவன் தம்முடைய அதிகாரத்தை துஷ்பிரயோகம் செய்கிறார் என்றும், அதன் மூலம் அவர்களுக்கு வந்து சேர வேண்டிய சுதந்திரங்களை அடையாதபடி தடைபண்ணுகிறார் என்றும், அவைகள் அவர்களுக்கு கிடைக்குமானால் அது அவர்களுக்கு பிரயோஜனமாயிருக்கும் என்றும் ஏவாளிடம் சொன்னான். அவன் தாயாகிய ஏவாளிடத்தில்,"
      },
      {
        "type": "eng_page",
        "value": "[F615]"
      },
      {
        "type": "text",
        "value": "தேவன் விலக்கப்பட்ட மரத்தின் கனியை புசிக்க வேண்டாம், அது அவர்களுடைய அழிவில், மரணத்தில் கொண்டு போய் விடும் என்று பொய் சொன்னார் என்று ஒருவேளை சாத்தான், இப்போழுது தன்னுடைய தவறான தீர்மானத்தில் தன்னுடைய யோசனையையே கூறியிருக்கலாம். தனது சாயலில் தேவன் உருவாக்கிய சிந்திக்கும் திறனுடைய எந்த சிருஷ்டிகளிலும் ஒருபோதும் மரணம் ஏற்பட்டதை சாத்தான் கண்டதில்லை. ஆகவே, இப்பொழுது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 823",
    "id": "page-823"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-085",
    "content": [
      {
        "type": "text",
        "value": "முறைகேடான தனது மனதில், சிருஷ்டிப்பைக் குறித்து தேவனுக்கு வஞ்சனையான நோக்கம் இருந்தது என்று பழி சுமத்தியது மாத்திரமன்றி, இப்பொழுது அவர் தன்னுடைய சிருஷ்டிகளிடம் வேண்டுமென்றே பொய் சொன்னார் என்று நினைத்தான்; அதன்படி அவர்களை அவர் ஓர் அளவு அறியாமைக்குள் வைத்து தன்னுடைய திட்டத்தை செயல்படுத்தும்படியாக இந்த சமயம் அவர் எடுத்துக் கொண்டது சந்தேகத்திற்கு இடமில்லாமல் கொடுங்கோல் அதிகாரம் தான் என்ற முடிவுக்குள் வந்தான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-086",
    "content": [
      {
        "type": "text",
        "value": "பொல்லாத யோசனை நடைமுறைக்கு வந்தது. தாயாகிய ஏவாளின் மனம் இதுவரை தேவனுக்கு நன்றியுள்ளதாகவும், அவருடைய எல்லா இரக்கங்களுக்காகவும் ஆசீர்வாதங்களுக்காகவும், அவரை உயர்வாக மதிக்கத்தக்கதாகவும் இருந்தது. இதுவரை அவரை சத்தியம், கிருபை, இரக்கம், அன்பு ஆகியவற்றின் ஊற்றாக நினைத்திருந்த அவளது மனம், இப்பொழுது தான் ஏமாற்றப்படுகிறதாவும், தான் அதிக அறிவை பெற்றுக்கொள்ளாதபடி சரியான சுதந்திரம் தடுக்கப்படுகிறதாகவும், மேலும், தேவன் அவர்களை அறியாமை என்னும் அடிமைத்தனத்திற்குள் வைக்கும்படியாக, அவளிடத்தில் விஷயங்களை தவறாகக் கூறிக் கொண்டிருக்கிறார் என்றும், அது அவளுக்கு மரணத்தை விளைவிக்கும் என்று பயம் காட்டிக்கொண்டிருக்கிறார் என்றும் நினைக்கும்படி அவளுடைய மனதில் விஷமான எண்ணத்தை சாத்தான் ஏற்படுத்தினான். ஆனால், அவர்களை அதிகமாக நேசித்தவனும், அவர்களுடைய நலனிலும், சுதந்திரத்திலும் அக்கரை உள்ளவனும், இப்பொழுது புதிதாக கிடைத்த நண்பனுமாகிய சாத்தான், அவர்களிடம் விலக்கப்பட்ட கனியை புசிப்பது அழிவையும், மரணத்தையும் கொண்டு வராது என்பது மாத்திரமல்லாது அது அதிகமான அறிவையும் சுதந்திரத்தையும் கொண்டு வருவதோடு அவர்களுடைய அதிகாரம் அனைத்தையும் உபயோகிக்கவும் முடியும் என்று உறுதிபடக் கூறினான். அந்த விஷம் துரிதமாக கிரியை செய்தது. தாயாகிய ஏவாளின் இருதயத்தில் இதற்கு முன்பாக இருந்ததுபோல இல்லாமல் சுயநலமும், அடைந்தே தீரவேண்டும் என்கிற உணர்வும் கிளர்ச்சி பெற்றது. ஏனெனில், அவளுடைய முந்தைய அனுபவத்தில் இப்படியான சிந்தனைகளோ உணர்வுகளோ வந்ததில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-087",
    "content": [
      {
        "type": "text",
        "value": "சாத்தானின் இந்த நிலை அவனை நிச்சயமாக, யேகோவா தேவனிடமிருந்து பிரித்தது. அவன் புதிய மனுக்குலத்தை தன்னுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 824",
    "id": "page-824"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-088",
    "content": [
      {
        "type": "text",
        "value": "வேலையாட்களாக, தன்னுடைய இராஜ்யமாக பிடித்துக்கொள்ள முடியும் என்று தன்னுடைய திறமை மேல் துணிவுள்ளவனாக இருந்தான். அல்லது அவன் சொல்லியிருந்தபடி, திவ்விய கொடுங்கோன்மையிலிருந்து புதிய மனுக்குலத்தை விடுவிக்கும்படி தன்னுடைய முயற்சியில் துணிச்சல் உள்ளவனாக இருந்தான்."
      },
      {
        "type": "eng_page",
        "value": "[F616]"
      },
      {
        "type": "text",
        "value": "மீறுதலினால் வந்த விளைவுகளாகிய மனுக்குல ஜோடி ஏதேன் தோட்டத்திலிருந்து வெளியேற்றப்பட்டதையும், அதன் ஜீவ விருட்சத்திலிருந்து அப்புறப்படுத்தப்பட்டதையும், அவர்கள் படிப்படியாக வதங்கவும், அழியவும் தொடங்கியதையும் அவன் பார்த்தபோது, நிச்சயமாகவே அவன் ஏமாற்றம் அடைந்தான். அது மாத்திரமல்ல, தாயாகிய ஏவாளும் ஏமாற்றம் அடைந்தாள். ஆதாம் வஞ்சிக்கப்படவில்லை என்று வேதம் சொல்லுகிறது. அவனுக்கு கீழ்ப்படியாமையினால் என்ன வரும் என்பது தெரிந்திருந்தது. இந்த செயலில் அவனுடைய பங்கு, தானாக சம்பந்தப்பட்டதுதான், நாம் அதை ஒரு தற்கொலை என்று கூறலாம். தன்னுடைய மனைவி விலக்கப்பட்ட கனியை புசித்ததினால் மரித்தே ஆகவேண்டும் என்ற எண்ணத்தினால் உந்தப்பட்டவனாக, அவனுடைய சொந்த மகிழ்ச்சி இதனால் அழிந்து போகும் என்று உணர்ந்து அவளோடு மரிக்க உறுதி எடுத்துக்கொண்டான். அவன் திவ்விய குணாதிசயத்தை நன்றாக அறிந்திருப்பான் என்றால், ஏனெனில் அது, தேவன் மீட்பில் சம்பந்தங் கொண்டிருப்பது அப்பொழுது வெளிப்படுத்தப்பட்டிருந்தது, நிச்சயமாகவே, கஷ்டத்திலிருந்து வெளியே வரும்படியான உதவிக்கு அவன் தேவனை நம்பியிருப்பான், திவ்விய கட்டளைக்கு எந்த கிரயம் செலுத்தியும் கீழ்ப்படிதலுள்ளவனாக இருந்திருப்பான். ஆனால், இப்பொழுது சாத்தானைப்பற்றி சிந்திப்போமானால், அவன் பொல்லாத வழியை தெரிந்து கொண்டபடியால், அப்பொழுதிலிருந்து அவனது பயணத்தின் ஒவ்வொரு படியும் அவன் நீதியின் ஒழுங்கிலிருந்து வெகு தூரமாக விலகிப்போவது போன்று தோன்றுகிறது. ஆகவே அவனுடைய முதலாவது பொய்யான \"நீங்கள் சாகவே சாவதில்லை” என்பது மிகவும் கனிவுடன் சொல்லப்பட்டிருக்கலாம்; அன்றிலிருந்து இன்றுவரை தன்னுடைய பொய்யான அறிக்கையை நிலைநிறுத்தும்படி மனதில் தோன்றும் ஒவ்வொரு தெரிந்துள்ள வழியின் படியும் முயற்சிக்கிறான்; மேலும், மரணம் என்று ஒன்று கிடையாது என்றும், அவர்கள் மரிக்கும்போது முன்பு இருந்ததை விட ஜீவனோடு இருக்கிறார்கள் என்றும் நம்ப வைத்து ஏமாற்றவும் எல்லா முயற்சிகளையும் செய்கிறான். பழைய பொய்யான “நீங்கள் சாகவே சாவதில்லை”"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 825",
    "id": "page-825"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-089",
    "content": [
      {
        "type": "text",
        "value": "என்பது தற்காலிக சூழ்நிலைக்கு ஏற்ப மாற்றப்பட்டுள்ளது. மரணம் முழு மனுக்குல குடும்பத்தின்மேலும் வந்ததால், இப்பொழுது மரணம் நிஜமானது என்பதை சாத்தானைத் தவிர வேறு யாரும் அறிந்திருக்கவில்லை. மேலும், மனுக்குலமானது பாவம் என்கிற விஷயத்தைக் குறித்தும் அதனால் வரும் தண்டனை, ஈடுபலி, அதன் பலனாகிய இழந்ததை திரும்பப்பெறுதல், சத்தியத்தின் ஆற்றல் ஆகியவைகளை தெளிவாகவும் துல்லியமாகவும் அறிந்துகொண்டால், அது மனுக்குலத்தை அதன் நீதியும் இன்னும் இரக்கமுள்ள சிருஷ்டிகரிடத்தில் இழுக்கும் என்பதை சாத்தானைத் தவிர வேறு எவரும் இப்பொழுது நன்றாக அறிந்திருக்கவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-090",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், இதைத்தான் சாத்தான் தடுக்க விரும்புகிறான். ஆகவே அவன் தேவனுடைய உண்மையான குணாதிசயத்தையும், திட்டத்தையும் பற்றிய விஷயங்களில் இருந்து மனுக்குலத்தின் மனங்களை குருடாக்க முயற்சிப்பதோடு, அதற்கு மாறாக திவ்விய திட்டத்தையும், குணாதிசயத்தையும் பற்றிய தவறான அவதூறான எண்ணங்களால் அவர்களுடைய மனங்களை நிரப்ப முயற்சிக்கிறான். ஆகவே மரணமும், மரணத்திற்கேதுவான எல்லா உபத்திரவங்களும்,"
      },
      {
        "type": "eng_page",
        "value": "[F617]"
      },
      {
        "type": "text",
        "value": "அதாவது மனதிலும், நன்னறியிலும், சரீரத்திலும் ஏற்படும் அழிவும், வியாதியும், தேவனுக்கு கீழ்ப்படியாததால் வந்தது மற்றும் அவனுடைய பொய்யை பின்பற்றியதினால் வந்ததன் விளைவு என்பதை மனிதர்கள் அறிந்துகொள்வதை தவிர்த்து, பெரிய யெகோவா, நீதிக்கும், அன்புக்கும் தானே அடையாளமாக இருக்கிறேன் என்று சொல்லிக்கொள்ளுபவர், பெரும்பான்மையானவர்களிடம் கெடுதி விளைவிக்கும் எண்ணத்துடன், மனுக்குலத்தின் குடும்பத்தை அநீதியுடனும், அன்பில்லாமலும் சிருஷ்டித்தார், மேலும் தன்னுடைய இருதயத்தில் அவர் யோசனைபண்ணி, ஏற்கனவே தீர்மானித்துவிட்டார், மனிதனை சிருஷ்டிக்க ஆரம்பிப்பதற்கு முன்னரே, ஆயிரக்கணக்கான, லட்சக்கணக்கானவர்கள் நித்திய காலமாக உபத்திரவப்படுத்தப்பட வேண்டும், மேலும் ஒரு “சிறு மந்தை\" மாத்திரம் மகிமைக்கு எடுத்து செல்லப்பட வேண்டும், அதுவும் அவர் இரக்கமுள்ளவராக இருந்திருந்தால் எல்லோருக்கும் அவர் அதை செய்ய அதிகாரம் உள்ளவராக இருந்து செய்திருப்பார் என்பதற்கு அது ஒரு உதாரணம் என்று சாத்தான் அநேகரை நம்ப வைத்து வெற்றி பெற்றிருக்கிறான். இப்படியாக இன்றும் அதிக, இதைப் போன்ற கண்ணிகளினாலும், ஏமாற்றுதலினாலும், மனுக்குலத்தின் யோசிக்கும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 826",
    "id": "page-826"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-091",
    "content": [
      {
        "type": "text",
        "value": "தன்மையை ஆறாயிரம் வருடங்களாக கெடுத்துப்போட்டதுடன், மனிதர்களின் இருதயங்களை தேவனிடத்திலிருந்தும், சத்தியத்தின் செய்தியிலிருந்தும் திருப்பிவிட்டான். அப்போஸ்தலர் இதை உறுதிபட பின்வருமாறு கூறுகிறார்: “தேவனுடைய சாயலாயிருக்கிற கிறிஸ்துவின் மகிமையான சுவிசேஷத்தின் ஒளி அவிசுவாசிகளாகிய அவர்களுக்கு பிரகாசமாயிராதபடிக்கு, இப்பிரபஞ்சத்தின் தேவனானவன் அவர்களுடைய மனதைக் குருடாக்கினான்.”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 4:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அது அவர்களை பிரகாசமாக்கி, அறியாமை, தவறான கருத்து என்பவைகளின் அந்தகார இருளை விரட்டி, அவர்கள் பரலோக தகப்பனின் உண்மையான குணாதிசயத்தையும், கிருபையுள்ள திட்டத்தையும் பார்க்க செய்ய வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-092",
    "content": [
      {
        "type": "text",
        "value": "திவ்விய வெளிப்பாடான வெளிச்சம் எங்கெங்கெல்லாம் (வேதாகமம் மாத்திரமன்றி “சத்தியத்தின் ஆவியும்”) செல்கின்றதோ, அங்கே சாத்தானின் தவறாக போதிக்கப்பட்ட இருளுக்கு ஆபத்து என்று பொருள்படும். சாத்தானின் பொய்யை விட சத்தியம் ஆயிரம் மடங்கு அதிகமாக நியாயமானது, அவனுடைய தந்திரமான, வஞ்சகமான செயல்கள் இருந்திராவிட்டால் துரிதமாக அது அவனை எதிர்த்து வெற்றி பெறும். இதனால் அவன் தொடர்ந்து வெவ்வேறு விதங்களில் செயல்பட்டு தன்னுடைய பழைய பொய்யை நிலை நாட்டும்படி புதிய ஏமாற்று வேலைகளை கொண்டு வருகிறான்; மேலும், முடிந்தால் \"தெரிந்துகொள்ளப்பட்டவர்களையும்” கூட ஏமாற்ற முயற்சிக்கிறான். சத்தியத்தை மறுக்கவும், தவறை சாத்தியமானதாகவும், உண்மை போன்றும் தோன்றச் செய்வதற்கு அவன் எடுத்துக் கொண்ட முதலாவதான, மிகப் பெரிய வெற்றிகரமான முயற்சிகளில் ஒன்று பெரிய அந்திக் கிறிஸ்து முறைமையான போப்பாண்டவரின் ஆட்சியை அபிவிருத்தி செய்ததுதான். அதன்மூலம் அவன் உலகம் பூராவும் மிக அற்புதமான செல்வாக்கை உபயோகித்தான், ஆகவே இன்றைக்குள்ள வெளிச்சத்தின்படியும், அந்த பயங்கரமான ஸ்தாபனத்திலிருந்து ஒரு அளவு சுதந்திரத்துடன்,"
      },
      {
        "type": "eng_page",
        "value": "[F618]"
      },
      {
        "type": "text",
        "value": "மனுக்குலம் அது ஆளுகை செய்த காலத்தை நோக்கிப் பார்த்து அதை “இருண்ட காலம்” என்று அழைக்கிறது. அது அநீதி என்னும் இருளாக, அது தவறு, மூட நம்பிக்கை என்னும் இருளாக, உபத்திரவப்படுத்துதல் என்னும் இருளாக, தங்களுடைய மனசாட்சி கூறுகிறபடி தேவனை ஆராதிக்க முயற்சித்தவர்களுக்கு எதிராக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 827",
    "id": "page-827"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-093",
    "content": [
      {
        "type": "text",
        "value": "இடைவிடாது, பயங்கரமாக இருந்தது. அவர்கள் உண்மையான வெளிச்சத்தைப் பெற்று, ஜனங்களுக்கு முன்பாக அதை உயர்த்துவதில் உண்மையாயிருக்கும் அளவிற்கு அவர்களுக்கெதிராக இடைவிடாது, பயங்கரமாக இருந்தது. இந்த ஸ்தாபனம் அவ்வளவு கொடுரமாக தன்னுடைய செயல்பாட்டிலும், செல்வாக்கிலும் இருந்தது மாத்திரமல்லாது, அது சாத்தானின், தந்திரத்தையும், அபிலாசைகளையும், வஞ்சகத்தையும் பிரதிபலிப்பதாக இருந்தபடியால் அது ஆண்டவரால், அது சாத்தானேதான் என்று அடையாளப்படுத்தி கூறப்பட்டுள்ளது. அது விவரமாக சொல்லவேண்டுமென்றால், வார்த்தையின்படி தேவனின் பிரதிநிதி என்று கூறுகையில் உண்மையிலேயே அது அவனுடைய பிரதிநிதியாக இருந்தது. (தொகுதி 2, அதிகாரம் 9 ஐப் பார்க்க)"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-094",
    "content": [
      {
        "type": "text",
        "value": "தீர்க்கதரிசனம் முழுவதும் சாத்தானுக்கும் அவனது பிரதான பிரகாசிக்கப்பட்ட பிரதிநிதிக்கும் இடையிலுள்ள இந்த ஒருங்கிணைந்த விளக்கத்தையும் கண்டனத்தையும் நாம் காண்கிறோம். உதாரணமாக, பாபிலோனின் வல்லமையை அழித்தபிறகு, அந்த விளக்கம் சொல்லர்த்தமான பாபிலோனுக்கும், மாம்சீக இஸ்ரயேலின் அடிமைத்தனத்திற்கும், இன்னும் விசேஷமாக ஆவிக்குரிய இஸ்ரயேலின்மேல் இரகசிய பாபிலோன் செலுத்திய அடிமைத்தனத்திற்கும் விளக்கமாக உள்ளது. சாத்தானின் சொந்த வழிமுறையை பிரதானமாகவும், இரண்டாவதாக மாம்சீக இஸ்ரயேலின் அபிவிருத்திக்கும் விழுகைக்கும் பொருந்துவதாகவும், இன்னும் அது இரகசிய பாபிலோனின் அபிவிருத்திக்கும் விழுகைக்கும் பொருந்துகிற முறையில் தீர்க்கதரிசி தொடர்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-095",
    "content": [
      {
        "type": "text",
        "value": "“அதிகாலையின் மகனாகிய விடிவெள்ளியே, நீ வானத்திலிருந்து விழுந்தாயே! ஜாதிகளை ஈனப்படுத்தினவனே, நீ தரையிலே விழ வெட்டப்பட்டாயே! நான் வானத்துக்கு ஏறுவேன், தேவனுடைய நட்சத்திரங்களுக்கு மேலாக என் சிங்காசனங்களை உயர்த்துவேன்; வடபுறங்களிலுள்ள ஆராதனைக் கூட்டத்தின் பர்வதத்திலே வீற்றிருப்பேன் என்றும், நான் மேகங்களுக்கு மேலாக உன்னதங்களில் ஏறுவேன்; உன்னதமானவருக்கு ஒப்பாவேன் என்றும் நீ உன் இருதயத்திலே சொன்னாயே. ஆனாலும் நீ அகாதமான பாதாளத்திலே தள்ளுண்டு போனாய். உன்னைக் காண்கிறவர்கள் உன்னை உற்றுப்பார்த்து, உன்னைக் குறித்துச் சிந்தித்து: இவன் தானா பூமியைத் தத்தளிக்கவும், இராஜ்யங்களை அதிரவும் செய்து, உலகத்தை வனாந்தரமாக்கி அதின் நகரங்களை அழித்து, சிறைப்பட்டவர்களைத் தங்கள் வீடுகளுக்குப் போகவிடாமலிருந்தவன் என்பார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 14:12-17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 828",
    "id": "page-828"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-096",
    "content": [
      {
        "type": "eng_page",
        "value": "[F619]"
      },
      {
        "type": "text",
        "value": "பாபிலோன் உலகத்தின் மற்ற இராஜ்யங்களை விட அதிகமாக தன்னை உயர்த்தியது உண்மையானது போல போப்புவாகிய அந்திகிறிஸ்து, உலகத்தின் தேசங்களுக்கு மேலாக தன்னை ஒரு இராஜ்யமாக உயர்த்தியதும் உண்மையானது. அது அவர்களை ஒரு இருப்புக் கரத்தால் ஆளுகை செய்ய முற்பட்டது, உண்மையான கிறிஸ்துவின் நாமத்தினாலே அப்படி செய்ய அதிகாரம் உண்டு என்று உரிமை கொண்டாடியது. அழிவுக்கு கொண்டு வரப்பட்ட ஒன்றுபோல, வேசிகளுக்கெல்லாம் தாயாகிய மகா பாபிலோன், இனிமேலும் எழும்ப முடியாதபடி, கடலில் தள்ளப்பட்ட இயந்திர கல்லைப் போன்ற கடைசியான அழிவு பாபிலோனுக்கு அதிகமாக காத்துக் கொண்டிருக்கிறது. இவர்கள் மற்றவர்கள் மேல் அதிகாரம் செலுத்த வேண்டும் என்ற ஆர்வம் மற்றவர்களை விட அதிகமாக இருந்தது போல, சாத்தானுக்கு தேவனுடைய சிருஷ்டிகளுக்கு மேலாக அதிகாரம் செலுத்த வேண்டும் என்றும், தனக்கென்று ஒரு இராஜ்யம் இருக்கவேண்டும் என்றும், தனக்கென்று பிரஜைகள் இருக்கவேண்டும் என்றும், பரலோகத்தில் யெகோவாவின் இராஜ்யத்திற்கு போட்டியாக பூமியில் தனக்கு ஒரு இராஜ்யம் இருக்க வேண்டும் என்றும் இன்னும் அதிகமான ஆர்வம் கொண்டிருந்தான். எனினும் இது நிறைவேறாது. மீட்பரின் ஆயிரம் வருட அரசாட்சியின் போது, சாபம் அகற்றப்பட்டு, உலகம் ஆசீர்வதிக்கப்படும்போது, முதலாவதாக சாத்தானே கட்டப்படுவான். இதன் பின்னர், வேதாகமம் தெளிவாக கூறுகிறபடி, அவன் அழிக்கப்பட இருக்கிறான்; அவனுடைய தூதர்கள், பணிவிடை செய்பவர்கள், அவனைப் பின்பற்றி அவனுடைய வழியில் செல்பவர்கள் அனைவரும் அழிக்கப்பட இருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பொல்லாங்கில் சாத்தானின் கூட்டாளிகள் – பிசாசுகளின் லேகியோன்",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-097",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஏற்கனவே பார்த்தபடியும், வேதாகமம் கூறுகிறபடியும் ஆரம்பத்தில் சாத்தான் வஞ்கம் பண்ணும்போதும் கலகம் பண்ணும்போதும் அவனுக்கு தூதர்களில் கூட்டாளிகள் யாரும் கிடையாது. அதற்கு மாறாக, எல்லா பரிசுத்த தூதர்களும் திவ்விய ஆட்சியோடு முழுமையாக சம்மதித்திருந்தார்கள் என்றும் நாம் புரிந்துகொள்ளலாம். அவர்களில் சிலர் விழுந்துபோன மனிதர்களை ஆளுகை செய்யவும், மனுமக்களுக்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 829",
    "id": "page-829"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-098",
    "content": [
      {
        "type": "text",
        "value": "உதவி செய்யவும், கூடுமானால் மறுபடியும் தேவனோடு ஒருமித்திருக்கச் செய்யவும், இன்னும் அதிகமான சீர்கேடு வராதபடி கட்டுப்படுத்தவும் ஏற்படுத்தப்பட்டிருந்தார்கள். இது நோவாவின் ஜலப்பிரளயத்திற்கு முன்பாக இருந்த நிலைமை. இதுதான் பாவத்தோடும், பக்தியற்ற நிலையோடும், ஒழுக்கம் வீழ்ச்சியடைந்த நிலையோடும் தூதர்களுக்கு ஏற்பட்ட முதல் அனுபவமாகும். அது அவர்களுக்கு ஒரு பரீட்சையாக அமைந்தது; ஏனெனில், திவ்விய சித்தத்திற்கு விரோதமாக ஒரு பொல்லாத வழியை காட்டியது; இப்படியான வழியில் இன்பமும், நன்மைகளும் கிடைக்கும் என காட்டியது; இப்படியாக அவர்கள் யேகோவா தேவன் மேல் வைத்திருந்த அவர்களுடைய பக்திக்கும் கீழ்ப்படிதலுக்கும் ஒரு பரீட்சையாக அமைந்தது. இதற்கு முன்பாக பரிசுத்தமாகவும், கீழ்ப்படிதலுள்ளவர்களாகவும் இருந்த சில தூதர்கள் இந்த பரீட்சையில் மீறுதல் பண்ணுகிறவர்களானார்கள், விழுந்தார்கள்,"
      },
      {
        "type": "eng_page",
        "value": "[F620]"
      },
      {
        "type": "text",
        "value": "பாவத்தினால் கறைபட்டார்கள் என்று வேதாகமம் நமக்கு தெளிவாக அறிவிக்கிறது. யூதா, பேதுரு இருவருமே இதைக்குறித்து, “தங்களுடைய ஆதி மேன்மையைக் காத்துக்கொள்ளாதவர்கள்” என்றும், இதன் விளைவாக தேவன் அவர்களுடைய சுதந்திரத்தை மட்டுப்படுத்தினார் என்றும், மகா நாளின் நியாயத்தீர்ப்புக் கென்று நித்திய சங்கிலிகளிலே கட்டி அந்தகாரத்தில் அடைத்து வைத்திருக்கிறார் என்றும், இந்த நாளிலே அவர்களுக்கு நியாயத்தீர்ப்பு நடக்கும் என்றும் கூறுகிறார்கள்."
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 2:4",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; யூதா 6)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-099",
    "content": [
      {
        "type": "text",
        "value": "பரிசுத்த தூதர்களிடம் இருந்து ஒதுக்கப்பட்ட இந்த விழுந்து போன தூதர்கள், அப்பொழுதிலிருந்து பேய்கள் அல்லது பிசாசுகள் என்றும் அறியப்பட்டுள்ளன. சாத்தான் “பிசாசுகளின் தலைவன்” என்று அழைக்கப்படுகிறான். இவனோடு அவைகள் மனிதர்கள் மத்தியில் குழப்பம் உண்டு பண்ணுகிற வேலையாட்களாக ஒத்துழைக்கிறார்கள். நற்கிரியைகளில் அவைகளுக்கு வேலை கிடையாது, அவைகள் பொல்லாப்பில் இருக்கும்படி விடப்பட்டு, அவைகள் பொல்லாங்கில் பெருகுகிறதைக் குறித்து நாம் ஆச்சரியப்பட வேண்டிய அவசியமில்லை. அவைகள் ஆதியிலே சொல்லப்பட்ட அவனுடைய பொய்யான \"நீங்கள் சாகவே சாவதில்லை” என்பதை ஆழமாய் பதிய வைப்பதில் சாத்தானின் உண்மையான கூட்டாளிகளாக இருக்கின்றன. ஜலப்பிரளயத்திற்கு பின்னர், இந்த விழந்து போன தூதர்களான பிசாசுகள், மனுக்குலத்தை, மதம் என்ற போர்வையின் கீழ் வழிதப்பி நடக்க செய்தது தெளிவாகத்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 830",
    "id": "page-830"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-100",
    "content": [
      {
        "type": "text",
        "value": "தெரிகிறது. சங்கிலியால் கட்டப்பட்டு அல்லது சிறைபிடிக்கப்பட்டு இருக்கும் போது மனிதர்கள் முன்பாக இனியும் மாம்ச சரீரத்தில் தோன்ற முடியாமல், இழிவான மனுக்குலத்தில், தங்களுடைய பிரதிநிதிகளாக அல்லது இடைத் தரகர்களாக தங்களை விட்டுக் கொடுக்க விருப்பமுள்ளவர்களாக இருந்த மனிதர்களை சீக்கிரத்திலேயே கண்டு கொண்டு, தங்களுடைய சரீரத்தில் இருந்து செயல்படாமல் இவர்களின் சரீரங்கள் மூலமாக செயல்பட்டன. இப்படிப்பட்ட இடைத்தரகர்கள் அல்லது மனித தொடர்பு வாய்க்கால்களாக பிசாசுகளுக்கும் மனுக்குலத்தினருக்கும் இடையே இருந்தவர்கள் ஆதிகாலத்தில் \"மந்திரவாதிகள்,” “மாந்திரீகர்கள்,” “சூனியக்காரிகள்,” “செத்துப்போன ஆவிகளோடே பேசுகிறவர்கள்,” “மாந்தரீகத்தால் நோயை குணப்படுத்துபவர்கள்,” பொய்யான மதங்களின் \"ஆசாரியர்கள்” என்று அழைக்கப்பட்டனர். இவர்கள், உலகத்தில் ஒரு குறிப்பிட்ட காலத்திற்கு தன்னுடைய பிரதிநிதிகளாக இருக்கும்படியாக தேவன் தெரிந்து கொண்ட இஸ்ரயேலர்கள் மேல் கட்டுப்பாடு வைக்க எடுத்துக்கொண்ட பல்வேறு முயற்சிகள், வேதாகமத்தில் தெளிவாக குறிப்பிடப்பட்டுள்ளன. அவைகளுக்கு எதிராக ஜனங்கள் கடுமையாக எச்சரிக்கப்படுகிறார்கள். பிரமாணங்கள் உண்டாக்கப்பட்டன, இஸ்ரயேலுக்கும் பிசாசுகளுக்கும் இடையில் தொடர்பு உண்டாக்கின பிரதிநிதிகளுக்கு எதிராக ஒரு குறிப்பட்ட அளவுக்கு இந்த பிரமாணங்கள் அமுல்படுத்தப்பட்டன. அதற்கான தண்டனை மரணமாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-101",
    "content": [
      {
        "type": "text",
        "value": "சிருஷ்டிப்பின்படி மனிதன் தேவனுடைய தற்சுரூபமாக இருக்கிறான்; ஒரு தனிப்பட்ட நபராக சுதந்திரமுள்ளவனாக இருக்கிறான். இந்த சுதந்திரம் நன்னெறியை அவன் தெரிந்துகொள்ளும் நிலைக்கு செல்கின்றது. ஆகவேதான் மனிதன் “சுயாதீனமுள்ளவன்” என்று அழைக்கப்படுகிறான். அவன் எவ்வளவுதான் தன்னுடைய தனிப்பட்ட சுதந்திரத்தை இழந்தாலும் அல்லது ஆட்களுக்கோ அல்லது தன்னுடைய சொந்த விருப்பங்களுக்கோ அடிமைப்பட்டாலும், அவனுடைய தெரிந்துகொள்ளும் நிலை சுதந்திரமாகத்தான் உள்ளது. அவன் தன்னுடைய சித்தத்திற்கு சுதந்திரம் உள்ளவனாக, அவனுடைய மனதை அவன் விருப்பப்படி எந்த விதத்திலும் உபயோகிப்பதற்கு சுதந்திரம் உள்ளவனாக இருக்கிறான்."
      },
      {
        "type": "eng_page",
        "value": "[F621]"
      },
      {
        "type": "text",
        "value": "அவன் தன்னுடைய சித்தத்தை ஆண்டவருடைய சித்தத்திற்கு ஒப்புக்கொடுக்க விரும்பினால் அவன் அப்படி செய்யலாம்;"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 831",
    "id": "page-831"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-102",
    "content": [
      {
        "type": "text",
        "value": "அவன் ஒரு பொல்லாத வசீகர சக்திக்கு விட்டுக்கொடுக்க விரும்பினால் அப்படியே செய்யலாம். அவன் தேவனுக்கும், பொல்லாத வசீகர சக்திக்கும் விலகி தனியாக நிற்க வேண்டுமென்றாலும், அப்படியே செய்யலாம், ஆனால் அவனுடைய சரீர பலமும் மனத்தளவு தீர்மானமும் அனுமதிக்கும் அளவுக்கு அவன் செய்யலாம். ஆனால் வீழ்ச்சியின் நிமித்தம் பலவீனங்களை சுதந்தரித்துக் கொண்டபடியால், அவனுடைய முடிவு எடுக்கும் திறனும், அறிவும், யோசித்துப் பார்க்கக் கூடிய திறமையும் அதிகமாக குறைந்துவிட்டது. ஆகவே அவனுடைய தெரிந்துகொள்ளுகிற நிலையில் சுதந்திரம் இருக்கும் அதே அளவுக்கு ஆபத்தும் இருக்கிறது; “வஞ்சிக்கிற ஆவிகளினாலும் பிசாசுகளின் உபதேசங்களினாலும்” தாக்கப்படும் போது இப்படி ஆகிறது. இந்த வஞ்சிக்கிற ஆவிகளும் பிசாசுகளின் உபதேசங்களும் உலகம்பூராவும் கிரியை செய்கிறதாக வேதாகமும் கூறுகிறது. (1தீமோத்தேயு 4:1) ஆகவே இந்த விழுந்து போன தூதர்களாகிய பிசாசுகள் எல்லா தேசங்களிலும், எல்லா நேரத்திலும், இடைத்தரகர்களை, மீடியாக்களை"
      },
      {
        "type": "word",
        "value": "(mediums)"
      },
      {
        "type": "text",
        "value": "பெற்றுக்கொள்வதற்கு சாத்தியமாக இருப்பதைக் குறித்து ஆச்சரியப்படுவதற்கில்லை. இந்த மீடியாக்களாக"
      },
      {
        "type": "word",
        "value": "(mediums)"
      },
      {
        "type": "text",
        "value": "இருக்க யாரை தேடுகின்றன என்று பார்க்கும் போது, மனதில் திறமை உள்ளவர்களை, இயற்கையாகவே இந்த குணாதிசயங்களாலும், திறமைகளாலும் பொதுவாக ஜனக்கூட்டத்தை அடக்கி ஆள்பவர்களையே தேடுகின்றன. அதன் விளைவாக அஞ்ஞானிகளின் நாடுகளிலும், இந்தியர்கள் மத்தியிலும் இந்த மீடியாக்களாக ஆசாரியர்கள், மாந்திரீகர்கள், சூனியக்காரிகள், இறந்து போனவர்களின் ஆவிகளோடு பேசுகிறவர்கள், கைரேகை பார்க்கிறவர்கள், குறி சொல்லுகிறவர்கள் ஆகியோர் மிக ஞானமுள்ளவர்களாக, மிக திறமை உள்ளவர்களாக இருந்தார்கள். இந்த நாகரீகமுள்ள காலங்களில், கிறிஸ்தவ உலகில், இந்த பிசாசுகள் உபயோகப்படுத்துகின்றவர்கள் அநேக வேளைகளில் ஆவியோடு உறவாடுகிறவர்கள் மத்தியில் “மீடியாக்கள்” என்கிற பெயரால் அழைக்கப்படுகிறார்கள். மிக சரியாக சொல்லப்பட்ட பெயர்களில் ஒன்றாக இது இருக்கிறது. ஏனெனில் மிக எளிதாக, கண்டிப்பாக தங்களை இப்படியான பொல்லாத வசீகர சக்திகளுக்கு ஒப்புக்கொடுத்து, மனிதர்களுக்கு தொடர்பு உண்டு பண்ணிக்கொடுக்கும் வாய்க்கால்களாக இருப்பவர்கள், வார்த்தையின் மூலமாகவோ, தட்டுகள் மூலமாகவோ, எழுதுவதின் மூலமாகவோ,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 832",
    "id": "page-832"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-103",
    "content": [
      {
        "type": "text",
        "value": "அல்லது வேறு எந்த வழியிலும் தொடர்பு ஏற்படுத்திக் கொடுப்பவர்கள் இந்தப் பெயரால் அழைக்கப்படுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-104",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட மீடியாக்கள் மூலமாக வருகிற, இந்த பிசாசுகளின் பொதுவான முறைகளும், பொதுவான போதனைகளும் எல்லா நேரங்களிலும் எல்லா தேசங்களிலும் ஒரே மாதிரியாகத்தான் இருக்கின்றன. அவைகள் தங்களை தவறாக எடுத்துக்காட்டுகின்றன, மரித்தவர்களைப் போன்று தோன்றுகின்றன; வெகு சில சந்தர்ப்பங்களில், தாங்கள் பிசாசுகள்தான் என்று அறிமுகப்படுத்திக்கொள்ள துணிவு உள்ள நேரங்களைத் தவிர மற்ற எல்லா நேரங்களில் மரித்தவர்களைப் போன்று தோன்றுகிறார்கள். உதாரணமாக, சீனர்கள் மத்தியில் இப்படி நடக்கிறது."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 10:20)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "யும் பாருங்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F622]"
      },
      {
        "type": "text",
        "value": "தங்களை இறந்து போன மனிதர்கள் போல் மறைத்துக்கொள்ளுவதால், அநேக வேலைகளை வெற்றிகரமாக முடித்துக்கொள்ளுகிறார்கள்:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-105",
    "content": [
      {
        "type": "text",
        "value": "1) ஏதேன் தோட்டத்தில் சாத்தான் ஆதியிலே பிரகடனம் பண்ணிய , “நீங்கள் சாகவே சாவதில்லை” என்கிற பொய்யை அவர்கள் ஆதரிக்கின்றார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-106",
    "content": [
      {
        "type": "text",
        "value": "2) இந்த பொய்யை பயன்படுத்தி மனுக்குலத்தின் மனதை சுவிசேஷத்திற்கும் அதன் எல்லா நன்மைகளுக்கும் எதிராக வெறுப்புணர்ச்சி கொள்ளச் செய்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-107",
    "content": [
      {
        "type": "text",
        "value": "3) பாவத்தையும் அதற்கான தண்டனையான மரணத்தையும், மனிதனின் மீட்புக்கும், பாவத்திலிருந்து மீளவும் உண்டான திவ்விய நன்மைகளையும், இவ்விதமாக பொருத்தமற்றதாக, நியாயமற்றதாக, அறிவீனமானதாக தோன்றும்படி செய்கிறார்கள். பாவத்தின் சம்பளம் மரணம் என்பதை மறுத்து, பாவத்தின் சம்பளம் நித்திய ஆக்கினை என்று சொல்கிறபடியால், அவர்களுடைய தத்துவம் திவ்விய குணாதிசயத்தை அவதூறுபண்ணுகிறது மாத்திரமல்லாது, அதை அநீதி மற்றும் கொடுமையின் அவதாரமாக சித்தரிக்கிறது. அது வேத உபதேசமான ஈடுபலியை ஒரு கேலியாக்குகிறது. விழுந்து போயிருக்கிற நிலைமையின் யோசனையால் கல்வாரியில் நம்முடைய ஆண்டவரின் மரணம் கூட நித்திய வேதனையிலிருந்து மீட்க முடியவில்லை என்று தீர்மானிக்கிறது; மேலும் தண்டனைக்கும், ஈடு பலியாக செலுத்தப்பட்ட கிரயத்திற்கும் இடையில் உடன்பாடு இருக்க முடியாது என்று தீர்மானிக்கிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 833",
    "id": "page-833"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-108",
    "content": [
      {
        "type": "text",
        "value": "4) உயிர்த்தெழுதல் என்கிற உபதேசத்தை, பிரயோஜனமற்றதாகவும் நியாயமற்றதாகவும் ஆக்குகிறது; ஏனெனில் மரணம் இல்லாவிட்டால், மரித்தோரின் உயிர்த்தெழுதல் எப்படி இருக்கும்? எல்லாரும் மரிக்கும் போது அவர்கள் இதற்கு முன்பதாக இருந்ததைக் காட்டிலும் அதிக ஜீவன் உள்ளவர்களாகவும், முன்பு இருந்ததைக் காட்டிலும் நல்ல நிலையிலும் இருந்தால், உயிர்த்தெழுதலினிமித்தம் என்ன பிரயோஜனம் இருக்க முடியும்? அல்லது சுவிஷேசத்தில் கூறப்பட்டுள்ளபடி, அது நம்பிக்கையாக, ஒரே நம்பிக்கையாக ஏன் நம் முன் வைக்கப்பட வேண்டும்?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-109",
    "content": [
      {
        "type": "text",
        "value": "5) அது தவறுகளுக்கு அடிமையாக்க வழி வகுக்கிறது. அஞ்ஞானிகள் மத்தியில் ஒரு குறிப்பிட்ட அளவிற்கு, பெற்றோர்களை ஆராதிக்கிற நிலையை உருவாக்குகிறது, மேலும் ஆத்துமாக்கள் மறு பிறவிகளாக வரமுடியும் என்கிற நம்பிக்கையை உருவாக்குகிறது. அதாவது மனிதர்களாக மரிப்பவர்கள், சிறிது காலம் சரீரம் அற்ற நிலையில் இருந்த பின்னர், மறுபடியும் உலகத்தில் நாய்களாக அல்லது பூனைகளாக, குதிரைகளாக அல்லது மாடுகளாக, எலிகளாக அல்லது சுண்டெலிகளாக பிறந்து, இந்த வாயில்லா பிராணிகளின் பலவிதமான அனுபவங்களுக்கூடாக கடந்து செல்லுகிறார்கள்; தகுதி உள்ளவர்களாக இருந்தால் உயர்குடியினரின் நிலைமைகளுக்கு கடந்து செல்லுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-110",
    "content": [
      {
        "type": "text",
        "value": "6) கிறிஸ்தவ உலகில் இந்த பொல்லாங்கு சாத்தானின் உருவில் அதிகமாக வந்தது. கிறிஸ்தவ உலகம் திருப்தி அடைந்துள்ள எல்லா மொத்த தவறுகளுக்கும், முட்டாள் தனத்திற்கும், தப்பறையான போதகமே அடிப்படையாக அமைந்தது."
      },
      {
        "type": "eng_page",
        "value": "[F623]"
      },
      {
        "type": "text",
        "value": "பிசாசுகளினால் உருவாக்கப்பட்ட இந்த உபதேசத்தினாலன்றி நித்திய வேதனை என்கிற கோட்பாடு வந்திருக்காது; அதன் உபதேசமான மரித்தவர்கள் உயிரோடு இருக்கிறார்கள், அவர்களால் வேதனையை தாங்கிக்கொள்ள முடியும் என்கிற கோட்பாடும் இருந்திருக்காது. இவ்வித போதனை இருந்திராவிட்டால் உத்தரிக்கும் ஸ்தலம் என்ற கோட்பாடும் போதனையும் இருந்திருக்காது; மரித்தவர்களுக்காக திருப்பலி பூஜைக்கு செலவழிக்கவும் தேவையிருந்திருக்காது. இதன் விளைவாக, இந்த பொய்யினால் வளர்ந்த குருத்துவத்திற்கான பெரிய ஸ்தாபனங்களும் விருத்தியடைந்திருக்க முடியாது. இந்த ஸ்தாபனங்கள் திவ்விய குணாதிசயத்தையும் திட்டங்களையும் அவர்களுடைய குதர்க்கமான வாதத்தினாலும் திரித்துக்கூறுதலினாலும் மனுக்குலத்தை அடிமைத்தனத்துக்குள்ளாக்கியிருக்கிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 834",
    "id": "page-834"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-111",
    "content": [
      {
        "type": "text",
        "value": "7) போப்பாண்டவரின் ஆதிக்கம் பதினாறாம் நூற்றாண்டில் ஏற்பட்ட மாபெரும் சீர்திருத்த இயக்கத்தால் முறிவுற்றாலும், பிசாசுகளால் கற்றுக் கொடுக்கப்பட்ட இந்த அடிப்படையான, தவறான கருத்துக்கள் உலகத்தின் எல்லா தேசங்களிலும் பல்வேறு ஆதாரங்களுடன் ஆதரிக்கப்பட்டன, விளக்கிக்காட்டப்பட்டன, வெளிப்பாடுகள் கவனமாக பாதுகாக்கப்பட்டன. சீர்திருத்தவாதிகள் முன்னேறினாலும், பொய்களின் பிதாவினால் கற்பிக்கப்பட்டு, அவனுடைய பொல்லாத ஆவிகளின் சேனைகளால் ஆதரிக்கப்பட்டிருந்த இந்த ஆதி பொய்யினால் இன்னும் அவர்கள் கட்டப்பட்டிருந்தார்கள். புராட்டஸ்டான்ட் சபையிலும் கூட, இன்றைக்கும் போராட்டமாக இருக்கும் எல்லாவிதமான கஷ்டங்களுக்கும் தவறுகளுக்கும் அடிப்படையாக அது ஆயிற்று. அது திவ்விய வெளிச்சத்திற்கு, பெரிய அளவில் அவர்களை குருடாக்கி, “சகல பரிசுத்தவான்களோடும் கூட கிறிஸ்துவினுடைய அன்பின் அகலமும், நீளமும், ஆழமும், உயரமும் இன்னதென்று\" உணரமுடியாதபடி அவர்களை தடைபண்ணிற்று."
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 3:18)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-112",
    "content": [
      {
        "type": "text",
        "value": "8) அது தன்னை புதிய நிலைக்கு ஏற்ப, கடந்த ஐம்பது வருடங்களில் சபைக்கு ஒளியின் தூதன் என்ற ஸ்தானத்தை எடுத்துக் கொண்டது. மேலும் சத்தியத்தை வாஞ்சிக்கிற அனைவரையும் வழி நடத்தும்படி நடித்தது. தேவனுடைய வசனத்தில் அதனுடைய குணாதிசயத்தைப் பற்றி சொன்னது சரியாக இருக்கிறது. அப்போஸ்தலர் கூறுகிறதாவது: “சாத்தானும் ஒளியின் தூதனுடைய வேஷத்தைத் தரித்துக்கொள்ளுவானே.”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 11:14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-113",
    "content": [
      {
        "type": "text",
        "value": "9) ஆவி உலகம் பெரும்பான்மையான கிறிஸ்தவ மக்களை பிடிப்பதில் வெற்றி பெறவில்லை. அவர்களுடைய மரித்துப்போன நண்பர்கள் உயிரோடு இருக்கிறார்கள் என்ற பொய்யான கருத்தினால் குறைவுள்ளவர்களாயிருந்தாலும், இந்த மீடியாக்கள் (சாத்தானால் பயன்படுத்தப்படக் கூடிய சிறந்த ஒன்று) செய்திகளை அறிவிப்பதற்கு தேவனால் ஒழுங்கு பண்ணப்பட்ட மீடியாக்கள் அல்ல என்றும், மேலும் தனக்கும் தன்னுடைய நண்பர்களுக்கும் இடையில் தொடர்பு ஏற்படுத்தும் பாலமாக இருக்க இப்படிப்பட்ட மீடியாக்களை தேவன் ஒழுங்கு பண்ணமாட்டார் என்றும் கிறிஸ்தவர்கள் பொதுவாக தங்களுடைய உள்ளுணர்வில் அறிந்து கொண்டார்கள்; இந்த நண்பர்கள் உயிரோடு இருக்கிறார்கள் என்றும், காணமுடியாவிட்டாலும்"
      },
      {
        "type": "eng_page",
        "value": "[F624]"
      },
      {
        "type": "text",
        "value": "அடிக்கடி அருகில் இருக்கிறார்கள் என்றும் தவறாக நினைக்கிறார்கள். இதன் பின்னர் பெரிய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 835",
    "id": "page-835"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-114",
    "content": [
      {
        "type": "text",
        "value": "சத்துருவானவன், கூடுமானவரை அநேகரை கூடும்படி செய்யவும், பிடித்துக்கொள்ளவும், பொல்லாங்கில் கொண்டு வரவும், ஆவி உலகத்தை அனுமதித்தபோது, கிறிஸ்தவ விஞ்ஞானம், பிரம்மஞானம் போன்ற பல நாமங்களின் கீழாக அநேக தந்திரமான இச்சைகளை புகுத்த வேண்டும் என்றும், இன்னும் அதிகமாக மெய் கிறிஸ்துவத்துக்கு நெருக்கமாக கொண்டு வருவது அவசியம் என்றும் கண்டுகொண்டான்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "கிறிஸ்தவ விஞ்ஞானம், பிரம்ம ஞானம்",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-115",
    "content": [
      {
        "type": "text",
        "value": "இந்த ஒழுங்குகள் திவ்விய வார்த்தைக்கு பயபக்தியாய் இருப்பது போன்று நடித்து, கிறிஸ்துவின் நாமத்தை வீணாக பயன்படுத்துகின்றன; அவரை மீட்பராக விசுவாசிப்பதில்லை; மனுக்குலத்தின் சடங்காச்சசாரங்களில், தாங்கள் இது வரை அனுபவித்ததைக் காட்டிலும் ஏதாவது புதியதாக, அதைவிட மேலானது இருக்கிறதா என்று ஆசைப்படுகிற, தற்காலத்தில் விழிப்பு உணர்வுக்குள் வந்திருக்கிற கிறிஸ்தவர்களை திருப்திபடுத்துவதற்காக இந்த ஒழுங்குகள் ஆசை காட்டுகின்றன; வசனத்தின் முழு அர்த்தத்தின்படி போதிக்காமல், அதை புறக்கணித்து, அவர்கள் தங்களைப் பின்பற்றி வருபவர்களுக்கு விஞ்ஞான உண்மை, விஞ்ஞானம் என்பவைகளை  போதிக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-116",
    "content": [
      {
        "type": "text",
        "value": "10) இழந்தவைகளை திரும்பப் பெறுதல் என்பது, கூடிய சீக்கிரத்தில் நடைபெறக் கூடிய திவ்விய திட்டம் என்பதைக் கண்டு, சத்துரு கிறிஸ்தவ விஞ்ஞானிகள், பிரம்ம ஞானிகள், ஞானதிருஷ்டிகாரர்கள் ஆகியோர் மூலம் மனுக்குலத்தின் கவனத்தை திவ்விய திட்டத்திலிருந்து திசைதிருப்ப முயற்சி செய்துகொண்டு இருக்கிறான். ஏமாற்றக்கூடிய இந்த சத்தியத்தின் போலிகள் வேதாகமத்தில் அடிப்படை சத்தியத்தையே (ஈடுபலி) மறுப்பது நல்ல அறிவுள்ள மக்களைப் பொறுத்த வரை கிறிஸ்தவ உலகை ஏமாற்றுகிற சாத்தானின் அதிகாரம் குறைத்து கொண்டு வருகிறது, அவனுடைய வீடு விழுவதற்காக ஆடிக் கொண்டு இருக்கிறது என்பதை நமக்கு சாட்சி பகருவதாக இருக்கிறது. ஆயிரம் வருட விடியற்கால வெளிச்சம் மனுக்குலத்தின் மேல் வந்து கொண்டு இருக்கிறது, மேலும் பாவத்தின் பாதுகாவலன் அவனுடைய இறுதி எல்லையில் இருக்கிறான். அவன் சீக்கிரமாக கட்டப்படப்போகிறான், கிறிஸ்துவின் ஆயிரம் வருட அரசாட்சியில் உலக ஜனங்களை ஏமாற்றிக்கொண்டிறாதபடி தடைபண்ணப் படப்போவதற்காக தேவனுக்கு ஸ்தோத்திரம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 836",
    "id": "page-836"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-117",
    "content": [
      {
        "type": "text",
        "value": "உண்டாகட்டும். இந்த காலத்தின் போது சமுத்திரம் ஜலத்தினால் நிறைந்திருப்பது போல முழு உலகமும் அறிவின் வெளிச்சத்தினால் நிறைந்திருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-118",
    "content": [
      {
        "type": "text",
        "value": "அஞ்ஞான உலகத்தை பார்க்கும் போது, இந்த பேய்களின் கொடுமையான, இழிவான கிரியைகளை தெளிவாக காண்கிறோம்; மாத்திரமல்ல, தங்களுடைய மனித பிரதிநிதிகள் மூலமாக, உதாரணமாக இன்றைக்கு இந்தியாவில் உள்ள துறவிகள் (ஆண்டிகள்) மூலமாகவும், கடந்த இருண்ட காலத்தில் உலகம் முழுவதும் பொதுவாக அப்பியாசப்படுத்தப்பட்ட “மந்திர தந்திரங்கள்” மூலமாகவும் அவைகள் எப்படி, இவர்கள் மூலமாக அற்புதமான வல்லமையை உபயோகித்ததினால் தங்களுடைய சங்கிலிகளை ஜனங்கள் மேல் உறுதியாக மாட்டிவிட்டார்கள் என்பதையும் தெளிவாகக் காண்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-119",
    "content": [
      {
        "type": "eng_page",
        "value": "[F625]"
      },
      {
        "type": "text",
        "value": "இந்த பேய்களின் கிரியைகள் மேல் சுவிசேஷத்தின் விளைவுகள் இருப்பதை வேதம் நமக்கு சுட்டிக்காட்டுகிறது. மேலும் திவ்விய சத்தியத்தின் வெளிச்சமானது \"உலகத்திற்கு ஒளியாய் இருக்கிறது” என்பதையும் அது மாத்திரமே சத்துருவின் அந்தகார இருளை அகற்ற முடியும் என்பதையும் சுட்டிக்காட்டுகிறது. அப்போஸ்தலர் பவுல் உண்மையான ஒளியைப் பிடித்துக் கொண்டு ஆசியா, ஐரோப்பாவில் பிரயாணம் செய்தபோது, ஒளிக்கும், இருளுக்கும் இடையில் ஏற்பட்ட விரோதத்தைப் பற்றி அவரது அனுபவத்தை வேதாகமத்தில் எழுதியிருப்பதை நாம் கவனிக்க வேண்டும். “விசுவாசித்தவர்களில் அநேகர் வந்து தங்கள் செய்கைகளை வெளிப்படுத்தி அறிக்கையிட்டார்கள். மாயவித்தைக்காரராயிருந்தவர்களில் அநேகர் தங்கள் புஸ்தகங்களைக் கொண்டு வந்து, எல்லாருக்கும் முன்பாகச் சுட்டெரித்தார்கள்; அவைகளின் கிரயத்தைத் தொகை பார்த்து, ஐம்பதினாயிரம் வெள்ளிக்காசாகக் கண்டார்கள். இவ்வளவு பலமாய்க் கர்த்தருடைய வசனம் விருத்தியடைந்து மேற்கொண்டது.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 19:18-20).",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-120",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் இந்த பொல்லாத ஆவிகளோடு தொடர்ந்து விரோதம் கொள்ள வேண்டியதிருந்தது. சில சமயங்களில் அவைகள் சுவிஷேசத்தை எதிர்க்க முயற்சித்தன, ஆனால் அப்போஸ்தலர்கள் மூலமாக கிரியை செய்து கொண்டிருக்கிற உன்னதமான ஆவியின் வல்லமைகளுக்கு எதிர்த்து நிற்க முழுவதுமாக முடியாமல் இருப்பதை பொதுவாக உணர்ந்தன. ஒரு சமயத்தில், பொல்லாத ஆவி சுவிஷேசத்திற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 837",
    "id": "page-837"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-121",
    "content": [
      {
        "type": "text",
        "value": "இணக்கம் தெரிவிக்க முற்பட்டதைக் குறித்து வாசிக்கிறோம். அது ஏவுகிற ஆவியை உடைய பெண்னை அப்போஸ்தலரையும், அவரோடு கூட இருந்தவர்களையும், பின்பற்றிக் செல்ல தூண்டியது; அந்தப் பெண் அப்போது “இந்த மனுஷர் உன்னதமான தேவனுடைய ஊழியக்காரர், இரட்சிப்பின் வழியை நமக்கு அறிவிக்கிறவர்கள்” என்று சப்தமிட்டுச் சொன்னது. ஆனால் சுவிசேஷத்தை பேய்களின் காரியங்களோடு அல்லது ஏவும் ஆவியோடு சம்பந்தப்படுத்த எடுக்கப்பட்ட ஒரு முயற்சியா அல்லது அதற்கு பின் நடந்த காரியத்தை முடிக்கும்படி முன்னரே எதிர்பார்த்திருந்த பேயின் தந்திரமான வேலையா என்பது தெரியவில்லை. ஏனெனில், அதற்கு பின்பு ஜனங்கள் மத்தியில் ஒரு குழப்பம் ஏற்பட்டது, அப்போஸ்தலர்களுக்கு ஒரு எதிர்ப்பு இருந்தது. ஆனால் எல்லா வேளைகளிலும், ஒரு காரியம் தெளிவாகிறது. அதாவது அப்போஸ்தலர் இந்த ஏவுதலின் ஆவியை மரித்தவர்களின் ஆவி அல்ல என்பதையும், விழுந்து போன தூதர்கள் என்று அறிந்து கொண்டார்கள். ஆனால் அப்போஸ்தலர்களுக்கு முன்பாக இந்த பேய்கள் ஒரு போதும் தங்களுடைய உண்மையான ரூபத்தை மறுக்கவில்லை."
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 16:16-19",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 19:15;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யாக்கோபு 2:19)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-122",
    "content": [
      {
        "type": "text",
        "value": "அதே போன்று நம்முடைய ஆண்டவரின் ஊழியத்திலும், இந்த பொல்லாத ஆவிகள் யூதர்கள் மத்தியில் அவைகளை ஏற்றுக்கொள்ள விருப்பமுள்ள அநேகரை பிடித்துக் கொண்டன. இவர்கள் “பிசாசு பிடித்தவர்கள்\" என்று அழைக்கப்பட்டனர். இவ்விதமாக பிசாசுகளினால் பிடிக்கப்பட்டவனுக்கு, பெரும்பாலான நேரங்களில், தன்மேல் கட்டுப்பாடு இருப்பதில்லை; அவனுடைய வார்த்தைகள், செயல்கள், சிந்தனைகளை எல்லாம் இந்த அசுத்த ஆவிகளால் கட்டுப்படுத்தி வைக்கப்பட்டிருந்தன;"
      },
      {
        "type": "eng_page",
        "value": "[F626]"
      },
      {
        "type": "text",
        "value": "அவனுடைய நடத்தை பைத்தியக் காரனைப்போன்று இருந்தது. நம்முடைய ஆண்டவருடைய காலத்தில் பிசாசுகளினால் பிடிக்கப்பட்டிருந்தவர்கள் அநேகர் அவரால் குணமாக்கப்பட்டார்கள் அல்லது அவருடைய ஆவியால், வல்லமையால், செல்வாக்கினால் நிறையப்பட்டு அவரால் அனுப்பப்பட்டவர்களால் சுகமடைந்தார்கள். அசுத்த ஆவிகளை துரத்தும் சம்பவங்களைபற்றிய அருமையான குறிப்பு"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 4:34-37,",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மத்தேயு 8:23-33)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் காணப்படுகிறது. இந்த சம்பவங்களில், மறுக்கவில்லை, ஆனால் அவைகள் மேல் ஆண்டவருக்கு இருந்த அதிகாரத்தையும், வல்லமையையும் ஒத்துக்கொண்டன, அதோடு கூட அவைகளுடைய சிறை தண்டனை அல்லது தற்போது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 838",
    "id": "page-838"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-123",
    "content": [
      {
        "type": "text",
        "value": "கொண்டுள்ள கட்டுப்பாடு ஒரு எதிர்கால முடிவுக்கு வரும், அவைகளுடைய விஷயத்தில் ஒரு முற்றுப் பெறுவது அல்லது நியாயத்தீர்ப்பு உண்டு என்ற எதிர்பார்ப்பையும் ஒத்துக் கொண்டன."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“மாம்சத்தோடும், இரத்தத்தோடும் (மாத்திரம்) நாம் போராடவில்லை”",
    "id": "sub-heading-6",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-124",
    "content": [
      {
        "type": "text",
        "value": "தேவனுக்கு எதிராகவும், பாவிகளுக்கென்று ஈடுபலியாக நம்முடைய ஆண்டவர் தமது முதலாவது வருகையின் போது அவருடைய மரணத்தின் மூலம் செலுத்திய கிரயத்திற்கும், திட்டமிடப்பட்டு, செயல்படுத்த ஆரம்பிக்கப்பட்டதுமான, அவருடைய மீட்பின் திட்டத்திற்கும் எதிராகவும், சாத்தானும், அவனுடைய பொல்லாத ஆவிகளின் சேனைகளும் பெரும் சக்தியாக மனுக்குலத்தின் மூலமாக கிரியை செய்கிறதை மேலே சொல்லப்பட்டவைகளில் இருந்து நாம் பார்க்கிறோம். இந்த கருத்திலிருந்து தான் அப்போஸ்தலர்களுடைய வார்த்தைகளின் முக்கியத்துவத்தை தெளிவாக புரிந்துகொள்ள முடியும். “மாம்சத்தோடும் இரத்தத்தோடுமல்ல, துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் (உயர்த்திக் கொண்டவை) சேனைகளோடும் நமக்கு போராட்டம் உண்டு.”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 6:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "விழுந்து போன மனிதன் இந்த வஞ்சகமுள்ள சத்துருவிடம் இருந்து தன்னை காப்பாற்றிக்கொள்ள அவ்வளவு திறமை இல்லாதவனாக இருக்கிறான்; மேலும், ஆண்டவரிடமும், அவருடைய வார்த்தையின் மேலும் விசுவாசமாயிருப்பதைப் பொறுத்தே, தேவனுடைய ஜனங்கள் அவனுடைய தந்திரங்களில் இருந்து தப்ப முடியும்; இப்படிப்பட்டவர்களுக்கு அவர் விசேஷ உதவியை அளிப்பதோடு, பொல்லாப்பிலிருந்து விடுதலையும் கொடுப்பார்; இந்த உதவி இல்லாவிட்டால் தெரிந்துகொள்ளப்பட்டவர்களையும் சத்துரு ஏமாற்றுவான்; இவைகளையெல்லாம் அறிந்து இப்பொழுது நாம் கீழ்க்கண்ட கேள்வியை கேட்கும்படி உந்தப்படுகிறோம். ஏன் தேவன் இந்த பெரிய சத்துருவை இப்படியாக மனிதனை ஏமாற்றக் கூடிய தப்பறைகளாலும், தவறான உபதேசங்களாலும், ஒரு குறிப்பட்ட அளவுக்கு இவைகளுக்கு ஆதாரமாக இருக்கும்படி அற்புதங்களாலும் அவனை வஞ்சிக்க அனுமதிக்க வேண்டும்?"
      },
      {
        "type": "eng_page",
        "value": "[F627]"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 839",
    "id": "page-839"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-125",
    "content": [
      {
        "type": "text",
        "value": "இந்த கேள்விக்கான ஒரே திருப்தியான பதில் என்னவெனில், தேவன் தற்காலத்தில் முழு உலகத்தின் ஒப்புரவாகுதலை நாடவில்லை; முழு மனுக்குலத்தையும் தன்னோடு ஒருமனப்படுமாறு முயற்சிக்கவில்லை. அதற்கு மாறாக, திவ்விய அனுகூலத்தின் மூலம், தங்களுடைய இருதயத்தில், தேவனுடைய பிரியமான குமாரனும், தங்களுடைய மீட்பரும், ஆண்டவரும், மணவாளனுமாகிய கிறிஸ்துவின் பிரதியாக, தங்களுடைய அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதிப்படுத்துகிற, புது சிருஷ்டியை, மீட்கப்பட்ட ஜனத்திலிருந்து மாத்திரமே தெரிந்துகொண்டு வருகிறார். சத்துருவின் இந்த வஞ்சகமான உலகத்தின் அனுபவம் ஆயிரம் வருட யுகத்தின் போது முற்றுமாக வெளிப்படுத்தப்படும். அப்பொழுது நீதியுள்ள பாதையைத்தவிர தேவனுடைய ஆவியாகிய சத்திய ஆவியை விட மற்ற எல்லா ஆவியையும் அதன் செல்வாக்கையும் பார்த்து, மற்ற வழிகளில் உள்ள வஞ்சகமான, வலைவிரிக்கின்ற, இழிவான வசீகர சக்திகளை அறிந்து கொள்வார்கள். இப்படியாக எல்லாரும் அவர்கள் எப்படி முழுவதுமாக பிடிக்கப்பட்டுள்ளார்கள் என்பதைக் காண்பதோடு, “சாத்தானுடைய இச்சையின்படி செய்ய அவனால் பிடிக்கப்பட்டுள்ளார்கள்” என்பதையும் காண்பார்கள்."
      },
      {
        "type": "verse",
        "value": "(2 தீமோத்தேயு 2:26)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மேலும், எப்படி இப்பிரஞ்சத்தின் தேவனால் அவர்கள் கிறிஸ்துவின் மூலமாக பிரகாசிக்கிற தேவனுடைய குணாதிசயத்தின் உண்மையான ஒளியைப் பார்க்க முடியாதபடி குருடாக்கப்பட்டுள்ளார்கள் என்பதையும் காண்பார்கள்."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 4:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மேலும் அநேக பாடங்களை கற்றுக்கொண்டிருப்பார்கள்:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-126",
    "content": [
      {
        "type": "text",
        "value": "1) தேவன் தன்னுடைய சிருஷ்டிகள் அனைவருக்கும் உண்மையான நண்பனாக இருக்கிறார்; அவருடைய பிரமாணங்கள் அனைத்தும் அவர்களுடைய நலனுக்காகவும் என்பதையும் கற்றிருப்பார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-127",
    "content": [
      {
        "type": "text",
        "value": "2) விழுந்துபோன தூதர்களில் உள்ள, சாத்தானால் உதாரணமாக காட்டப்பட்டபடி பொல்லாங்கனின் வஞ்சகமான குணத்தைப் பற்றி அறிந்து கொண்டிருப்பார்கள்; மேலும், தங்களுடைய சொந்த அனுபவங்களினாலும் அதைக் கற்றிருப்பார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-128",
    "content": [
      {
        "type": "text",
        "value": "3) தங்களுடைய சொந்த தீர்மானத்தை துல்லியமாக நம்ப முடியாது என்பதையும், மேலும் மனிதனுக்குள் உள்ள அளவான அறிவின்படி, இப்படிப்பட்ட சூழ்நிலைகளில், வெளிச்சம் இருள் போன்று தோன்றவும், இருள் வெளிச்சம் போன்று தோன்றவும், நன்மை தீமை போன்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 840",
    "id": "page-840"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-129",
    "content": [
      {
        "type": "text",
        "value": "தோன்றவும், தீமை நன்மை போன்று தோன்றவும் சாத்தியம் இருக்கிறது என்பதைக் கற்றிருப்பார்கள். இந்த பாடம் நித்திய காலத்திற்கு பிரயோஜனமுள்ளதாக இருக்கும்; இதன் மூலம் மனுக்குலம் அனைத்தும், திவ்விய ஞானத்திலும், திவ்விய நன்மையிலும், வல்லமையிலும் முழுமையாக நம்பிக்கை வைக்க கற்றுக்கொள்ளும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பொல்லாத ஊழியம்",
    "id": "sub-heading-7",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-130",
    "content": [
      {
        "type": "text",
        "value": "இதற்கிடையில் இந்த தவறுகளும், மூட நம்பிக்கைகளும் மனிதர்கள் தங்கள் சுதந்திரத்தை சரியான விதத்தில் உபயோகிக்க இயலாமல் இருக்கச் செய்து, அவர்களை அடிமைத்தனத்திற்குள் வைக்க செய்கிறது. ஏனெனில், தேவனால் வழி நடத்தப்பட்டு,"
      },
      {
        "type": "eng_page",
        "value": "[F628]"
      },
      {
        "type": "text",
        "value": "தேவனுடைய முழு சாயலை உடைய பூரண மனிதர்கள் மாத்திரமே தங்களுக்கு பயன் தரும்படியான தன்னடக்கத்திற்கு முழுவதுமாக ஆயத்தமாக இருப்பார்கள். இதற்கிடையில் சாத்தான் மற்றும் அவனுடைய பொல்லாத கூட்டாளிகளின் எதிர்ப்பும், உலகத்தின் எதிர்ப்பும் அவைகளின் தவறுகள், மாயங்கள் மூலமாக சத்தியத்திற்கு எதிராக செயல்படுகின்றன; சத்தியத்திற்கு உண்மையாகவும் அந்த ஊழியத்தில் ஊக்கமாக உள்ள அளவின் படியாகவும், சத்தியத்தின் ஊழியர்களாகிறவர்களுக்கு எதிராக செயல்படுகின்றன. ஜீவனுள்ள தேவனுடைய உண்மையான ஊழியக்காரராகிய நம்முடைய இராஜரீக ஆண்டவர் தனது காலடியை பின்பற்றுகிறவர்களுக்கு கூறியுள்ளதாவது: “உலகம் உங்களைப் பகைத்தால் அது உங்களைப் பகைக்கிறதற்கு முன்னே என்னைப் பகைத்ததென்று அறியுங்கள். நீங்கள் உலகத்தாராயிருந்தால் உலகம் தன்னுடையதைச் சிநேகித்திருக்கும். நீங்கள் உலகத்தாராயிராதபடியினாலும், நான் உங்களை உலகத்திலிருந்து தெரிந்துகொண்டபடியினாலும், உலகம் உங்களைப் பகைக்கிறது.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 15:18,19)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இதன் விளைவாக, இயற்கை விதியின்படி நாம், “அன்றியும் கிறிஸ்து இயேசுவுக்குள் தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்” என்று கூறலாம். இந்த உபத்திரவங்கள், உலகத்திலிருந்து வரும் எதிர்ப்புகள், மாம்சத்தினாலும், பிசாசினாலும் வருகின்ற எதிர்ப்புகள் ஆகியவை புது சிருஷ்டியை உருவாக்குவதில் ஆண்டவர் உபயோகப்படுத்துகிற சுத்தியலும், உளியும் மெருகூட்டும் உபகரணங்களுமாகும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 841",
    "id": "page-841"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-131",
    "content": [
      {
        "type": "text",
        "value": "எதிர்ப்புகளை சத்துருவே கொடுத்துக் கொண்டு இருக்கிறான்; அவனது இந்த எதிர்ப்பு என்கிற உபகரணங்களை ஆண்டவர் பயன்படுத்திக் கொண்டிருக்கிறார்; கோபமும், எதிர்ப்பும் (மனிதர்களுடைய, பிசாசின் எதிர்ப்பு) அவரை துதிக்கும்படி செய்கின்றன. அவர்களுடைய தெரிந்துகொள்ளப்பட்ட சபைக்கு இந்த அனுபவங்களும் உபத்திரவங்களும் நமக்கு “மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது.”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 4:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த உபகரணங்களைக் கொண்டு, மாபெரும் சிற்பியின் வடிவமைப்புக்கு இசைந்திருக்கும்படி தேவனுடைய பெரிய தேவாலயத்தின் ஜீவனுள்ள கற்கள், வடிவமைக்கப்படுகின்றன, மெருகூட்டப்படுகின்றன, ஆயத்தம் பண்ணப்படுகின்றன. இப்படி செய்யப்படுவதின் நோக்கம், கூடிய சீக்கிரத்தில், இந்த ஜீவனுள்ள தேவாலயத்தின் ஊடாக பூலோகத்தின் எல்லா குடும்பங்களும் ஆசீர்வதிக்கப்படுவார்கள், அநேகர் மீட்புக்குள் கொண்டுவரப்படுவார்கள், ஆண்டவரோடு ஒப்புரவாக்கப்படுவார்கள். இப்படியாக மனுஷர்களுடைய எதிர்ப்பு முக்கியமாக அவர்களுடைய விழுந்து போன நிலைமையினிமித்தம்தான் என்று அவர்கள் உணருவார்கள்; மேலும், அவர்கள் மேல் வந்த தவறுகளும், குருட்டுத்தனமும் தேவனுக்கும், நீதிக்கும் பெரிய எதிராளியாகிய சாத்தானின் தந்திரத்தால் வந்தது என்று அவர்கள் அறிந்துகொள்ளுவார்கள்; அப்போது, ஆண்டவருடைய ஜனங்கள், பொதுவாக உலக ஜனங்கள் மேல் மாத்திரமல்ல, அவர்களுடைய எதிராளிகள் மேலும், அவர்களை உபத்திரவப்படுத்துகிறவர்கள் மேலும் அதிகமாக இரக்கம் உள்ளவர்களாக இருப்பார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F629]"
      },
      {
        "type": "text",
        "value": "அவர்கள் மேல் பழிவாங்க விருப்பப்படுவதை விட அவர்கள் சரியான விதத்தில் அவர்களுடைய சத்துருக்களை நேசிக்கலாம், அவர்களை உபத்திரவப்படுத்துகிறவர்களுக்கு நன்மை செய்யலாம், இதற்கிடையில் “அவர்கள் செய்வது இன்னதென்று அறியாதிருக்கிறார்கள்” என்கிற வார்த்தையின் முழு அர்த்தத்தின்படி அப்படி செய்யலாம். பாவப்பரிகாரத்தை எதிர்க்கிற அநேகர், பல்வேறு வழிகளில், பல விதமான நோக்கங்களுடன், பெரிய சத்துருவோடு சேர்ந்து தேவனுக்கும் மீட்பின் வேலைக்கும் எதிர்ப்பு தெரிவிக்கிறதை நாங்கள் காண்கிறோம். இப்படிப்பட்டவர்களுக்குள் முதலாவதாக விபசார விடுதிக்காரர், மதுபான கடைக்காரர், சூதாட்ட விடுதிக்காரர், மந்திரவாதிகள், ஆவியை ஏவி விடுபவர்கள், பில்லி சூனியம் பண்ணுகிறவர்கள், குருமார்கள் இருப்பார்கள் என்று கூறுவது பெரும்பான்மையோர் ஏற்றுக்கொள்ளக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 842",
    "id": "page-842"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-132",
    "content": [
      {
        "type": "text",
        "value": "கூடிய கருத்தாக இருக்கும். ஆனால் திவ்விய கருத்தின்படி, நாம் கூறவிரும்புகிறோம். அது இதற்கு எதிர்மாறாக இருப்பது போன்று தோன்றும், நாகரீகமடைந்த உலகில் உள்ள நல்ல சிந்தனையாளர்கள், சத்திய வெளிச்சத்தை எதிர்க்கிறவர்கள், அதற்கு ஊழியம் செய்கிறவர்கள் ஆகியோர் தேவனுடைய பார்வையில் மிக அதிகமாக சாத்தானின் பூமிக்குரிய உபகரணங்களாக இருக்கிறார்கள். அநேக வேளைகளில் அவர்கள் அறியாமலே அப்படி இருக்கிறார்கள்."
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 3:17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-133",
    "content": [
      {
        "type": "text",
        "value": "சுவிசேஷ யுகத்தின் முழு காலத்திலும் சத்திய ஒளிக்குள் வந்த அநேகருக்காகவும், இப்பொழுது யுகத்தின் இறுதியில் உள்ளவர்களுக்காகவும் நாம் வைத்திருக்கிற நம்பிக்கை என்னவெனில், அவர்கள் அதற்கு எதிர்ப்பு தெரிவித்ததற்கு ஒரு காரணம், குருட்டாட்டம்தான். இது அப்போஸ்தலர் நம்முடைய ஆண்டவரை சிலுவையில் அறைந்தவர்களைப் பற்றி குறிப்பிட்டது போல் உள்ளது. “நீங்களும் உங்கள் அதிகாரிகளும் அறியாமையினாலே இதைச் செய்தீர்களென்று அறிந்திருக்கிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 3:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இதிலிருந்து நாம் பார்க்கும் போது, சத்தியத்தை அதிகமாக எதிர்த்தவர்களுக்குள் சிலர் மீது ஓர் அளவு நம்பிக்கை வைக்கலாம். அவர்கள் பரிணாம கொள்கைக்காரர், பிரம்ம ஞானிகள், ஆவியுலக கோட்பாட்டாளர், கிறிஸ்தவ விஞ்ஞானிகள், ரோமன் கத்தோலிக்கர்கள், புரட்டஸ்டண்ட் ஆவார்கள். எதிர்காலத்தை குறித்த நம்முடைய நம்பிக்கை, தற்கால சத்தியத்தினால் இந்த விஷயங்களில் பிரகாசிக்கப்படுள்ளவர்களிடம் குறைவாகத்தான் உள்ளது. ஆனால் முக்கியஸ்தர்களாக வேண்டும் என்ற ஆசையினால் ஆர்வத்தினிமித்தம் அல்லது பொறாமை அல்லது பெருமையுள்ளவர்களாயிருந்து ஆண்டவருடைய வேலைக்கு எதிராளிகளாக மாறினவர்கள் மேல் அதிகமாக இருக்கிறது. இப்படிப்பட்டவர்கள் பொதுவாக, ஆண்டவருடைய பிரசன்னத்தைக் குறித்து அல்லது அவருடைய"
      },
      {
        "type": "eng_page",
        "value": "[F630]"
      },
      {
        "type": "text",
        "value": "ஈடு பலியைக் குறித்து கூட குருடராகி, உலகம் முழுவதும் இரட்சிக்கப்படும் என்கிற தவறான கோட்பாட்டில் விழுந்துவிடுகிறார்கள். இவர்களை நியாயம் தீர்ப்பது நம்முடைய வேலையல்ல. இருந்தாலும், அவர்கள் நிமித்தமாக நாம் பயப்பட வேண்டியதுள்ளது. மேலும், அவர்களுடைய விஷயத்தைக் குறித்து வேதாகமம் கூறுவதைக் கவனிக்க வேண்டும். \"ஏனெனில், ஒரு தரம் பிரகாசிக்கப்பட்டும், பரம ஈவை ருசி பார்த்தும், பரிசுத்த ஆவியைப் பெற்றும், தேவனுடைய நல்வார்த்தையும் இனி வரும் உலகத்தின் பெலன்களையும் ருசி பார்த்தும், மறுதலித்துப் போனவர்கள்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 843",
    "id": "page-843"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-134",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய குமாரனைத் தாங்களே மறுபடியும் சிலுவையில் அறைந்து அவமானப்படுத்துகிறபடியால், மனந்திரும்புதற்கேதுவாய் அவர்களை மறுபடியும் புதுப்பிக்கிறது கூடாத காரியம்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 6:4-6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நாம் இந்த வேத வாக்கியங்கள் நிறைவேறுதலை அறிந்து கொண்டு, இப்படியான இருளின் கனியற்ற கிரியைகளோடு ஐக்கியம் வைத்துக்கொள்ளக்கூடாது, ஆனால் அவர்களை கண்டிக்க வேண்டும், அப்போஸ்தலர்களின் போதனைகளின்படி நடவாதிருக்கிறவர்களிடமிருந்து நாம் விலகி நிற்க வேண்டும், பரிசுத்தவான்களுக்கு அளிக்கப்பட்ட விசுவாசத்தில் நிலைத்திராதவர்களிடம் அல்லது அதன் ஆவியில் நிலைத்திராதவர்களிடம் இருந்து விலகி இருக்க வேண்டும். ஏனெனில், இப்படிப்பட்டவர்கள் அனைவரும் சாத்தான் பக்கத்தில் இருக்கிறார்கள். அவர்கள் ஆண்டவரையும், அவருடைய திட்டத்தையும் எதிர்க்கிறார்கள். தேவனுடைய திட்டத்தில் மீட்பும், ஈடுபலியும் மையமாக இருக்கிறது."
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 2:21;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "2 தெசலோனிக்கேயர் 3:6",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; யூதா 3).",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-135",
    "content": [
      {
        "type": "text",
        "value": "தாக்குதலைப்பற்றிய இந்த விஷயத்தைக் குறித்து நாம் பார்க்கும் போது, நமது ஆண்டவர் வனாந்தரத்தில் சோதிக்கப்பட்டதை நினைவு கூறுவது நல்லது. புது சிருஷ்டிகளும் இப்படிப்பட்ட சோதனைக்கு ஆளாக்கப்படுவார்கள் என்பதை விளக்குகிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "சத்துருவின் தாக்குதல்கள்",
    "id": "sub-heading-8",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-136",
    "content": [
      {
        "type": "text",
        "value": "மாம்சீக ஆசைகளோடு நன்றாக ஒத்துப்போவது போன்று தோன்றுகின்ற சத்துருவின் தாக்குதல் என்னவெனில், புது சிருஷ்டி திவ்விய பாதுகாப்பின் கீழ் உள்ளதால் அவர்களுடைய உலகப்பிரகாரமான நலன்கள் எல்லாம் சுபீட்சமாக இருக்க வேண்டும் என்கிற விவாதமாகும். ஜென்ம சுபாவமுள்ள மனிதன் நினைக்கிற மாதிரி மேலே கூறப்பட்டதற்கு, புது சிருஷ்டியின் மனதை வழி நடத்த வேண்டிய தேவனுடைய வசனத்தில் ஆதாரம் கிடையாது. பழைய மனம் உறுதியுடன் கூறுகிறதாவது: சுவிகாரத்தின் நெருங்கிய உறவும் வருங்காலத்தில் உடன் சுதந்திரராக இராஜ்யத்தில் இருப்பதைப்பற்றிய அதன் வாக்குத்தத்தமும், இம்மைக்குரிய எல்லா விஷயங்களிலும் அது ஆசீர்வாதங்களையும், பாதுகாப்புகளையும், அனுகூலங்களையும் கொண்டு வர வேண்டும் என்பதாகும். முக்கியமான வாதம் தேக ஆரோக்கியத்தை பற்றியதாகும்."
      },
      {
        "type": "eng_page",
        "value": "[F631]"
      },
      {
        "type": "text",
        "value": "நமது அர்ப்பணிக்கப்பட்ட அழிவுக்குரிய சரீரங்கள் ஏன் சுகவீனப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 844",
    "id": "page-844"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-137",
    "content": [
      {
        "type": "text",
        "value": "படவேண்டும் அல்லது வேதனைப்பட வேண்டும்? நிச்சயமாகவே, தேவன் வலிகளையும், வேதனைகளையும் அனுப்பமாட்டார். ஆகவே, அது பிசாசினிடத்திலிருந்துதான் வந்திருக்க வேண்டும். அது நம்முடைய சத்துருவினிடத்திலிருந்து வந்ததென்றால், அது தேவன் நம்மேல் பிரியமில்லாமல் இருப்பதற்கு அடையாளமாக உள்ளது, ஆகவே அதை கவனித்து அவைகளிலிருந்து விடுதலைக்காக ஜெபிக்க வேண்டாமா? இவைகள் தான் விவாதங்களாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-138",
    "content": [
      {
        "type": "text",
        "value": "சத்துரு பல்வேறு வழிகளில், இந்தக் கேள்விகளை விடாப்பிடியாக தொடர்ந்து சொல்லிக் கொண்டு இருக்கிறான். அநேகர் அது அவனுடைய தூண்டுதலினால் வருகிறது என்று சந்தேகப்படாமல் இருக்கும்படியாக அவன் ஒரு உறுதியுடன் உடன்பாடான பதிலைக் கூறிக் கொண்டிருக்கிறான். அதாவது தேவனுடைய ஜனங்களின் சரீர சுகவீனம் தேவன் பிரியமில்லாதிருப்பதற்கு ஒரு அடையாளமாக இருக்கிறது; மேலும், அதற்கு பரிகாரம் தேடுவது தேவன் மேல் வைத்துள்ள விசுவாசம் குறைபட்டிருக்கிறது என்பதை அடையாளப்படுத்தும்; ஆகவே, அதற்குப் பதிலாக விசுவாச ஜெபத்தில் நம்பிக்கை வைக்க வேண்டும்; ஜென்ம சுபாவமுள்ள இஸ்ரயேலுக்கும் இப்படிப்பட்ட சிலாக்கியங்கள் இருந்தன, அவைகளை அவர்கள் உபயோகப்படுத்தினார்கள்; அப்படியானால் ஆவிக்குரிய இஸ்ரயேலர்கள் தேவனே தங்கள் பரிகாரி என்று எவ்வளவு அதிகமாக அவர் மேல் சார்ந்திருக்க வேண்டும்! மொர்மோன் எனப்படுபவர்கள், கிறிஸ்தவ விஞ்ஞானிகள், கிறிஸ்தவ அலயனிஸ்ட்"
      },
      {
        "type": "word",
        "value": "(Christian alliancists)"
      },
      {
        "type": "text",
        "value": "ஆகியோர் இந்த விவாதத்தை தவறாக வழி நடத்தவும், அடிமைப்படுத்தவும், அவர்களுடைய கவனத்தை சத்தியத்திலிருந்து திசை திருப்பும்படி, அதிக உறுதியுடன் இப்படியாக கூறுகிறார்கள். “கூடுமானால் தெரிந்துகொள்ளப்பட்டவர்களையும்\" வஞ்சிக்கத்தக்கதாக அப்படி கூறுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-139",
    "content": [
      {
        "type": "text",
        "value": "உண்மை என்னவெனில் புது சிருஷ்டியின் உண்மையான நலன்களும் அவர்களுடைய சரீர நிலைமைகளும் எதிர் திசையில் இருக்கிறது. தாவீது தீர்க்கதரிசி கூறுகிறார்: \"நான் உபத்திரவப்படுவதற்கு முன் வழிதப்பி நடந்தேன்.” புது சிருஷ்டிதான் - அவர்களுடைய அழிவுக்குரிய சரீரங்களல்ல - உண்மையாகவே தேவனுடைய குமாரர்களாக இருக்கிறார்கள். நாம் ஏற்கனவே பார்த்துள்ளபடி, உண்மையிலேயே, தேவன் மாம்சத்தின் பலியை (அது நீதி என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 845",
    "id": "page-845"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-140",
    "content": [
      {
        "type": "text",
        "value": "ஆக்கப்பட்ட பின்னரும்) செலுத்தினார். நாம் ஜெநிப்பிக்கப்படும் அல்லது ஏற்றுக்கொள்ளப்படும் நிலைக்கு முந்திய நிலை. மாம்சீக இஸ்ரயேலில் இது இப்படியாக இருக்கவில்லை. அவர்களுடைய சரீர நன்மைகளும், இம்மைக்குரிய ஆசீர்வாதங்கள் போன்றவைகள் ஆயிரம் வருட யுகத்தின் போது இருக்கின்ற நிஜமான இராஜாவும் இராஜ்யமும் தன் கட்டுப்பாட்டுக்குள் வைத்திருக்கும் வரையறைகளுக்கு நிழலாயிருந்தது."
      },
      {
        "type": "verse",
        "value": "(யாத்திராகமம் 15:26",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "லேவியராகமம் 26:3-15",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "உபாகமம் 28:1-14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-141",
    "content": [
      {
        "type": "text",
        "value": "அதற்கு மாறாக, புது சிருஷ்டிகளின் சோதனையில், உலகப்பிரகாரமான காரியங்களில் “அவர்கள் தரிசித்து நடவாமல் விசுவாசித்து நடக்க வேண்டும்\" என்பதை சோதிப்பதில் ஒரு முக்கியமான பங்கை அது வகிக்கிறது. ஆம் இதைக்காட்டிலும் அதிகமாக உபத்திரவத்தை அனுபவிக்க வேண்டும், சுயத்தை வெறுக்க அப்பியாசம் பண்ணவேண்டும், வஞ்சிக்கப்படுகிறவர்களைப் போன்று இருக்க வேண்டும், அனாலும் உண்மையாயிருக்க வேண்டும்; ஒன்றுமே இல்லாதவர்கள் போன்று இருக்க வேண்டும், ஆனாலும் உண்மையிலே (விசுவாசத்தினால்) எல்லாம் உடையவர்களாக இருக்க வேண்டும்; ஞானமற்றவர்களைப் போன்று, ஆனாலும் உண்மையிலேயே தேவனிடத்தில் ஞானமுள்ளவர்களாக இருக்க வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F632]"
      },
      {
        "type": "text",
        "value": "இது இப்படியாக இருக்க, அவருடைய அடிச்சுவட்டை நெருக்கமாக பின்பற்றுகிறவர்கள் அனைவருக்கும் ஆண்டவரைப் பற்றிய தீர்க்கதரிசன விளக்கம் பெரிய அளவில் உரியதாக இருக்க வேண்டும். அது சொல்லுகிறதாவது: \"நாமோ, அவர் தேவனால் அடிபட்டு வாதிக்கப்பட்டு சிறுமைப்பட்டவரென்று எண்ணினோம்.” தீர்க்கதரிசி கூறுகிறார்: “நமக்குச் சமாதானத்தை உண்டு பண்ணும் ஆக்கினை அவர் மேல் வந்தது: அவருடைய தழும்புகளால் (பாவிகளாகிய நாம்) குணமாகிறோம்.” நாம் சுகமாக்கப்படுவதோ அல்லது நீதிமான்களாக்கப்படுவதோ, கிறிஸ்துவின் சரீரமான சபையில் அங்கங்களாக நாம் ஏற்றுக்கொள்ளப்படுவதற்கு முன்னரே, புது சிருஷ்டியின் அங்கங்களாக ஏற்றுக்கொள்ளப்படுவதற்கு முன்னரே வந்தது; நாம் குமாரனாக, உடன் சுரந்திராக, உயர்வான இடத்திற்கு ஏற்றுக்கொள்ளப்படுவதற்கு, நாம் “அவரோடு பாடுகளை சகிப்போம்” என்கிற விசேஷமான நிபந்தனையின் மேல் ஏற்றுக்கொள்ளப்படுவதற்கு முன்னரே அல்லது மறுபடியும் சொல்லப்பட்டுள்ளபடி “கிறிஸ்துவினுடைய உபத்திரவங்களில் குறைவானதை நாம் நிறைவேற்றுகிறோம்” என்பதற்கு முன்னரே வந்தது."
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 53:4,5;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "ரோமர் 8:17;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கொலோசெயர் 1:24).",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 846",
    "id": "page-846"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-142",
    "content": [
      {
        "type": "text",
        "value": "உண்மைதான், நம்முடைய ஆண்டவரிடத்தில் எந்த சுகவீனமும் கிடையாது, ஏனெனில், அவர் பூரணராக இருந்தார். இருந்தாலும், “அவர் நம்முடைய பெலவீனங்களைக் குறித்துப் பரிதபிக்கக்கூடியவராக இருந்தார்” என்றும், “அவர்தாமே நம்முடைய பலவீனங்களை ஏற்றுக்கொண்டார்\" என்றும், \"அவரிடத்திலிருந்து வல்லமை புறப்பட்டு எல்லாரையும் குணமாக்கினதால்” பெலவீனம் அவருக்குள் செல்கிறது என்றும் எழுதப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 4:15;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மத்தேயு 8:17;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "லூக்கா 6:19)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-143",
    "content": [
      {
        "type": "text",
        "value": "இளநிலை ஆசாரியர்களாக நாமும் கூட “தொடப்பட்டு” உலகத்தாரோடு இரக்கப்படுகிறவர்களாக இருக்கவேண்டும். சீக்கிரத்திலே இவர்களுக்கு நாம் இராஜாக்களும், ஆசாரியர்களும், நியாயாதிபதிகளாகவும் இருப்போம். ஆனால் நமது அதிகமான சரீர பலத்தை கொடுப்பது கூடாத காரியம், அது தேவையானதும் அல்ல. அல்லது மற்றவர்களுடைய பெலவீனங்களையும், சுகவீனங்களையும் நீக்குவது சாத்தியமானது அல்ல, தேவையானதும் அல்ல; நாம் வீழ்ச்சியில் பங்குள்ளவர்களாக இருப்பதால், இந்த மாதிரியான சில அனுபவங்கள் நம் ஒவ்வொருவருக்கும் எப்படியாயினும் உண்டு; ஏனெனில், மாம்சத்தின்படி நாமும் \"மற்றவர்களைப் போலக் கோபாக்கினையின் பிள்ளைகளாக இருந்தோம்.” மேலும், பிரசவ வேதனைப்படுகின்ற சிருஷ்டிகளின் உபத்திரவங்களிலும் நாம் பங்குள்ளவர்களாக இருந்தோம். நம்முடைய ஆண்டவர் அவருடைய வல்லமையை செலவிட்டது சபைக்காக அல்ல. ஏனெனில், பெந்தெகொஸ்தே நாள்வரை, அதாவது அவருடைய பலி முற்றுப்பெற்று பிதாவினிடத்தில் அளிக்கப்பட்டு நம்முடைய சார்பில் அவரால் ஏற்றுப்கொள்ளப்படும் வரை, சபை அங்கீகரிக்க முடியாததாக இருந்தது. அவரைப் பின்பற்றிய சீடர்களுக்கு பரிசுத்த ஆவி கொடுக்கப்படும் வரை, அவர்களுக்கு பரலோக காரியங்களைக் குறித்து சொல்லுவது பிரயோஜனமற்றதாக இருந்தது."
      },
      {
        "type": "verse",
        "value": "(யோவான் 3:12",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 16:13; 1கொரிந்தியர் 2:10-12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆகவே, நம்முடைய ஆண்டவரின் வல்லமை உவமைகளைக் கூறுவதிலும், ஆவியின் உதவியினால் பின்னர் புரிந்துகொள்ளப்படக் கூடிய மறைவான காரியங்களைச் சொல்லுவதிலும் செலவிடப்பட்டது; ஆனால், முக்கியமாக சரீர வியாதிகளை சுகப்படுத்துவதில் செலவிடப்பட்டது. இதன் மூலமாக, ஒரு நிழலாக இப்பொழுதும், இராஜ்யத்திலும் நாம் பங்கு பெறக்கூடிய பெரிய காரியங்களையும், மாபெரும் சுகமாக்குதலையும் இது காட்டுகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F633]"
      },
      {
        "type": "text",
        "value": "அதாவது மனக்கண்கள் திறக்கப்படுவதும், மரித்துப்போன நிலையில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 847",
    "id": "page-847"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-144",
    "content": [
      {
        "type": "text",
        "value": "உள்ளவர்களை ஆண்டவருடைய வார்த்தையை கேட்கப்பண்ணுவதும், இப்பொழுதும் கூட ஒரு புதிய வாழ்க்கையை தொடங்கச் செய்வதுமாகும். இப்படியாக அப்போஸ்தலர் கூறுகிறார். “நாமும் சகோதருக்காக ஜீவனைக் கொடுக்கும்” சிலாக்கியத்தைப் பெற்று இருக்கிறோம். “கிறிஸ்துவினுடைய உபத்திரவங்களில் குறைவானதை அவருடைய சரீரமாகிய சபைக்காக” நிறைவேற்றும் சிலாக்கியத்தை பெற்றுள்ளோம்."
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 3:16;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கொலோசெயர் 1:14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-145",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய சகோதரர்களுக்காக ஜீவனைக் கொடுப்பது என்பது சரீர பெலத்தை குறையப்பண்ணாது என்றோ, \"கிறிஸ்துவின் உபத்திரவங்கள்\" வேதனையைத் தராது என்றோ எண்ணி, இந்த வார்த்தைகளின் உண்மையான அர்த்தத்தை நாம் இழந்துவிடக்கூடாது. நம்முடைய ஆண்டவரின் களைப்பும், “பெலத்தை” இழந்ததும், “நம்முடைய பெலவீனங்களைக் குறித்துப் பரிதபிக்கக் கூடியவராக இருந்தார்” என்பதும் இப்படியான எண்ணத்தை மறுக்கிறது. ஆகவே நம்முடைய பூமிக்குரிய நலன்களில் உலகத்தாரை விட நான் நன்றாக இருக்க வேண்டும் என்பது நம்முடைய எதிர்பார்ப்பாக இருக்கக் கூடாது, அதற்கு மாறாக நஷ்டத்தை அனுபவிக்கவும், அவரோடு உபத்திரவங்களை சகிக்கவும் எதிர்பார்க்க வேண்டும். இப்படிப்பட்ட நஷ்டங்கள் மனுஷர்கள் மத்தியில் உயர்வாக எண்ணப்படுகிறது. பணத்தில் சுபீட்சத்தை பொறுத்தவரை நம்முடைய ஆண்டவர், \"நமது நிமித்தம் தரித்திரர் ஆனார்.” மற்றவர்களை ஐசுவரியவான்களாக ஆக்க வேண்டும் என்று அவர் விருப்பப்பட்டதால் அப்படியானார். மேலும், நமக்கு ஒரு உதாரணமாக இருக்கும் பொருட்டு அப்போஸ்தலர்களும் இது போன்ற அனுபவங்களுக்குள் கடந்து சென்றார்கள். அப்படியானால் தீமோத்தேயுவிற்கு அடிக்கடி வந்த பெலவீனங்களையும்,” பவுலின் “மாம்சத்தில் உள்ள முள்ளையும்” எப்பாபிராத்துவின் “வியாதியையும் பார்க்கையில், இப்பொழுது ஆண்டவருக்கு உண்மையாக இருக்கிறவர்களுக்கு அனுமதிக்கப்படுகின்ற வியாதிகள்தான் அவர்களுக்கும் இருந்தது என்று ஏன் எல்லாரும் நினைக்கக் கூடாது? அவைகள் எல்லாம் பிசாசினால் வந்தவைகள், எப்படியெனில் பாவம் சாத்தானால் தொடங்கப்பட்டது, இந்த வியாதிகள் அதனால் வந்த விளைவுகளாகும். ஆனால் அவர்களுக்கு சிறைவாசமும், அடிகளும், கப்பற்சேதமும், மரணமும் பிசாசினால் வந்தவைகள் அல்ல."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-146",
    "content": [
      {
        "type": "text",
        "value": "ஒரு வேளை சாத்தான் நேரிடையாக இல்லாவிட்டாலும், பொதுவாக எல்லா மனிதருக்கும் வந்த சரீரத்தின் ஆபத்துகளை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 848",
    "id": "page-848"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-147",
    "content": [
      {
        "type": "text",
        "value": "மறைமுகமாக தூண்டிவிடுகிறவனாக இருந்தான். இருந்தாலும், இப்படிப்பட்ட சூழ்நிலைகளின் கீழ் தேவன் தங்களை கைவிட்டுவிட்டார் என்று அப்போஸ்தலர்கள் நினைக்கவில்லை. ஆனால் தேவன் அனுமதித்த பலியிலும், ஆண்டவருக்காகவும், சத்தியத்திற்காகவும் அவர்கள் சகிக்க அனுமதிக்கப்பட்ட உபத்திரவங்களிலும் பங்கு பெற்றதால் அதனிமித்தம் தேவன் மகிமைப்பட்டார். மற்ற மனுஷருக்கு வந்ததைக் காட்டிலும் தங்களுக்கு அதிகமாக வந்தபோது, அவர்கள் களிகூர்ந்தனர், அதன் மூலம் அவர்கள் வருங்காலத்தில் அடையப் போகிற மகிமை பெருகும் என்று எண்ணினர். இருந்தாலும் நீதியினிமித்தம் உபத்திரவப்படுவதற்கும், தீமை செய்து அதனிமித்தம் உபத்திரவப்படுவதற்கும் இடையில் உள்ள வித்தியாசத்தைக் கண்டுகொள்ள வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F634]"
      },
      {
        "type": "text",
        "value": "அதிகமாக உபத்திரவம் ஜனங்களுக்கு வருவதற்கு காரணம் மற்றவர்களின் அலுவல்களிலும், மற்ற விஷயங்களிலும் தலையிடுவதினால்தான் என்று அப்போஸ்தலர் சுட்டிக் காட்டுகிறார். நாங்கள் விசேஷமாக பெருந்தீனியும்"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 3:19)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ", சுயத்தை அடக்க முடியாமல் இருப்பதும் இந்த பொல்லாத விஷயங்களுக்குள் அடங்கியிருக்கிறது என்று கூறுகிறோம். இவைகள் நீதியினிமித்தம் உபத்திரவப்படுவது என்று எண்ணப்படமுடியாது என்று கூறுகிறோம். ஒருவரும் இப்படிப்பட்ட உபத்திரவங்களில் களி கூறக்கூடாது. ஆனால் அதைவிட துக்கிக்கவும், ஜெபிக்கவும், உபவாசம் இருக்கவும் வேண்டும். ஆனால், புது சிருஷ்டி தனது யூகத்தின்படி, தேவனுடைய அனுக்கிரகத்தினால் தருணம் என்னும் கதவு திறக்கப்பட்டுள்ளது என்று கண்டு, அதில் பற்றார்வத்துடனும், சுயதியாகத்துடனும் பிரவேசிக்கிறான். அப்பொழுது, சரீரப்பிரகாரமான வியாதிகள் வருகிறது என்றால், உலகம் அது ஆராயாத செயலின் அடையாளமாக இருக்கிறது என்று நினைக்கும்போது, அவன் வெட்கப்படக் கூடாது; ஆனால், கிறிஸ்துவினிமித்தம் இப்படிப்பட்ட பாடு அனுபவிக்க பாத்திரராக எண்ணப்பட்டதற்காக களிகூறவேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-148",
    "content": [
      {
        "type": "text",
        "value": "உண்மையிலேயே சுகவீனங்கள், பாவம் அல்லது சுயநலம் இல்லாத வேறு காரணங்களினிமித்தம் வந்தால் அவைகள் பொறுமையோடும், நன்றியறிதலோடும் ஏற்றுக்கொள்ளப்படலாம்; மேலும், பிரசவ வேதனைப்படுகிற சிருஷ்டிகளின் மேல் பரிதாப்படக்கூடிய பாடங்களை கற்றுக்கொள்வதுடன், ஆயிரம் வருட யுக காலையில் சாபம் அகற்றப்படும் என்கிற வாக்குத்தத்தில் உள்ள நம்பிக்கையும், உறுதியும் உடையவர்களாய் அவைகளை ஏற்றுக்கொள்ளலாம். நிச்சயமாகவே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 849",
    "id": "page-849"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-149",
    "content": [
      {
        "type": "text",
        "value": "இருதயத்தில் உள்ள கிருபை, வாழ்க்கையின் ஒவ்வொரு நிகழ்ச்சியிலும் அனுகூலமான செல்வாக்கை உண்டுபண்ணுகிறது. ஆனால் (திவ்விய குறுக்கீடு இல்லாமல்) அது நம்முடைய அழிவுக்குரிய சரீரத்தை செப்பனிடவோ மறுபடியும் புத்துயிர் அளிக்கவோ இயலாது. தேவன் இப்படிப்பட்ட அதிசயங்களைச் செய்கிறதில்லை, அது நாம் விசுவாசித்து நடவாமல் தரிசித்து நடப்பதற்கு தீமை விளைவிக்கும்; மேலும், தேவன் தேடாத ஒரு கூட்டத்தினர் சபைக்குள் வரும்படியாகிவிடும். நாம் இப்பொழுது பார்த்துள்ளபடி, அவர் விசுவாசத்தினால் நம்மை நீதிமான்களாக ஆக்குகிறார், அதற்கு பதிலாக நாம் முழுமையாக எப்போதும் போல் உண்மையாகவே பூரணமற்றவர்களாக விடப்பட்டதாக எண்ணகிறார். இருதயத்தில் கிருபை காணப்படுவதினால் உஷ்ணத்திற்கோ, குளிருக்கோ அல்லது பசிக்கோ, தாகத்திற்கோ கவலையற்றவர்களாக இருக்க முடியாது; ஆனால் நம்முடைய பரலோக தகப்பனின் பராமரிப்பில் நம்பிக்கை வைக்கவும், பொறுமையுடனும், விசுவாசத்துடனும் சரியானபடி பெற்றுக் கொள்வோமாயின் காலாகலாத்தில் எல்லாம் நம்முடைய நன்மைக்கேதுவாக நடைபெறுகிறது என்கிற அவருடைய வாக்குத்தத்தில் நம்பிக்கை வைத்து, அவைகள் தவிர்க்க முடியாத பட்சத்தில் வரும்போது அவைகளை சகிக்க நமக்கு பொறுமையை தருகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-150",
    "content": [
      {
        "type": "text",
        "value": "உலகமானது அந்த வியாதிகளுக்கு வேர்களையும், மூலிகைகளையும், தைலங்களையும் தேடும்போது, புது சிருஷ்டிகள் இவைகள் ஒன்றையும் தேடவும், உபயோகிக்கவும் கூடாது, அதன் மூலம் அவர்கள் அவர்களுடைய விசுவாசத்தைக் காட்டுவதற்காக வேதனையை சகிக்க வேண்டும் என்று பொருள்படுமா? அப்படி இல்லவே இல்லை. நாம் மனதில் ஆழமாக பதியும்படி ஞாபகப்படுத்திக்கொள்ள வேண்டியது என்னவெனில்,"
      },
      {
        "type": "eng_page",
        "value": "[F635]"
      },
      {
        "type": "text",
        "value": "இந்த சுவிசேஷ யுகத்தில், தேவன் தன்னுடைய ஜனங்களோடு செயல்படுகிறபோது, மாம்சத்தின்படியாக அல்ல, ஆனால் புது சிருஷ்டி என்கிற முறையில் செயல்படுகிறார். \"மாம்சம் ஒன்றுக்கும் உதவாது\" - எனினும் நாம் அதை மரணத்திற்கென, அழிவிற்கென அர்ப்பணித்திருக்கிறோம், புது சிருஷ்டி என்கிற முறையில் தான் நமது நலன்கள் நமது முக்கிய கரிசனையாக உள்ளது. இருந்தாலும், நம்முடைய அழிவுக்குரிய சரீரத்தை கூடுமானவரை நல்ல ஆரோக்கியத்தில் வைத்திருக்க, வியாதிகள் நம்முடைய கவனத்தை சிதறடிக்காதபடி நம்மால் இயன்றதை செய்ய ஒரு சிலாக்கியம் உண்டு. நம்முடைய சரீரம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 850",
    "id": "page-850"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-151",
    "content": [
      {
        "type": "text",
        "value": "பலியிடுவதற்கென்று நாம் எடுத்துக் கொண்ட உடன்படிக்கையின் ஊழியத்தை செய்வதற்கு நமக்கு எப்பொழுதும் நம்முடைய வேளையாட்களாக இருக்க வேண்டும். அவைகள் பசி எடுத்து உணவையும், பானத்தையும் கேட்கிறதா? நியாயமானபடி அவைகளின் தேவையை நாம் நிறைவேற்ற வேண்டும். நம்முடைய ஆண்டவர் அனுமதிப்பார் என்று நாம் நம்புகிறபடி, அவருடைய வேலையை உண்மையாக செய்யும்படியாக நாம் உணவுப் பொருட்களை சரீரத்திற்கு வழங்கலாம். அவைகளுக்கு குளிரும் அசௌகரியமுமிருந்தால், ஆண்டவர் அனுமதிக்கிறபடியான ஆடையை கொடுப்பது நமக்கு கிடைத்த சிலாக்கியமாகும் நாம் நினைக்கிறோம். அவைகள் காய்ச்சலினால் கஷ்டப்படுகிறன்றனவா அல்லது வேதனையால் துடிக்கின்றனவா? நாம் பயன்தரும் என்று நினைக்கிற எந்த பரிகாரத்தினாலும் காய்ச்சலை குறைத்து வேதனையை நிறுத்துவது நமக்கு கிடைத்த சிலாக்கியம். ஆனால் நம்மை, ஞானதிருஷ்டிகாரர்களிடமோ, கிறிஸ்தவ விஞ்ஞானிகளிடமோ, ஹிப்னாட்டிஸம் செய்பவர்களிடமோ அல்லது நம்முடைய சத்துருவின் உதவியைக் கொண்டு, துன்பத்தை மந்திரசக்தியால் விரட்ட முற்பட்டு நம்முடைய மனதை வசியம் பண்ணுகிறவர்களிடமோ நம்மை ஒப்படைக்ககூடாது. புது சிருஷ்டிக்கு ஜென்ம சுபாவமுள்ள மனிதனுக்கு உள்ளது போலவே, அவர்களுடைய களைத்துப்போன, மெலிந்த, மரிக்கிற சரீரங்களை பராமரிக்க சிலாக்கியம் உண்டு. இல்லை, இதைக்காட்டிலும் அதிகமுண்டு. ஒவ்வொரு சிருஷ்டிக்கும் தன்னுடைய சரீரத்தை சரியானபடி பராமரிக்க கடமை உண்டு, ஆனால் புது சிருஷ்டியைப் பொறுத்த வரையில் இந்த பராமரிப்பு தீவிரப்படுத்தப்படுகிறது. ஏனெனில், அவர்களுடைய சரீரங்கள் ஆண்டவருடைய ஊழியத்திற்கென, மரண பரியந்தம் என சமர்ப்பிக்கப்பட்டுள்ளது. அவைகளைக் கொண்டு முடிந்த அளவுக்கு ஒரு பெரிய பலியின் ஊழியத்தை செய்ய வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-152",
    "content": [
      {
        "type": "text",
        "value": "சிலர் இப்படி சொல்லுவதற்கு ஆயத்தமாக இருப்பார்கள். “ஒரு தீ புண்ணுக்கு நானே தயாரித்த ஒரு களிம்பு அல்லது ஒரு சாதாரண தைலத்தை சீக்கிரமாக தடவுவேன் அல்லது வித்தியாசமான உணவுகளை உபயோகிப்பதில் கவனமாக இருந்து என்னுடைய உடல் உறுப்புகளை கட்டுப்பாட்டிற்குள் வைப்பேன்; ஆனால் மருந்துகளையோ, தைலங்களை வாங்குவதோ அல்லது ஒரு மருத்துவரை வரவழைப்பதோ முற்றிலும் வித்தியாசமான விஷயமாகும்.” ஆனால், இப்படி பாரபட்சம் காட்டுவது அர்த்தமற்றது. குளிராக இருக்கும் போது நாம் சொல்லக் கூடும்: \"நான்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 851",
    "id": "page-851"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-153",
    "content": [
      {
        "type": "text",
        "value": "ஆடை அணிந்து அனலடைவேன். என்னால் செம்மறியாடுகளை சொந்தமாக வைத்திருக்க முடியுமென்றால், ஆட்டு ரோமத்தை எடுத்து என்னை குளிரிலிருந்து பாதுகாக்கும்படி எனக்கு தேவையான ஆடைகளை நெய்து கொள்ளுவேன்."
      },
      {
        "type": "eng_page",
        "value": "[F636]"
      },
      {
        "type": "text",
        "value": "ஆனால் மற்றவர்களால் கொடுக்கப்படும் ஆடைகள் எவ்வளவுதான் உயர்வானதாக அல்லது அதிக வசதியுள்ளதாக இருந்தாலும் சரி அவைகளை உபயோகப்படுத்தமாட்டேன்.” அல்லது நாம் பசியாயிருந்தால் விதைக்க வேண்டும், அறுவடை செய்ய வேண்டும், போரடிக்க வேண்டும், அரைக்க வேண்டும், அதை ரொட்டியாக சுட வேண்டும் என்று எண்ணி நம்மை ஏமாற்றுகிறோமா? நம்முடைய சரீர நலனுக்காக வேலையாட்களையும், குடியானவர்களையும், கறிக்கடை காரர்களையும், ரொட்டி செய்பவர்களையும், ஆடை தைப்பவர்களையும் பயன்படுத்துக்கொள்ளுகிறோம். அப்படி அவர்களுடைய திறமையை நாம் உபயோகிக்கும் போது, உடலின் வலியை குறைப்பதற்கு, ஒரு சகோதரனின் அல்லது அயல்வீட்டுக்காரனின் அல்லது ஒரு அந்நியரின் உதவியை நாடுவது ஒரு பாவம் என்று நினைக்கிறோமா? நிச்சயமாக இல்லை. மாத்திரைகள் வாங்குவதை நாங்கள் ஆதரித்துக் பேசுகிறோம் என்று தவறாக புரிந்துகொள்ளக் கூடாது, ஆனால் நாங்கள் பொது அறிவை பயன்படுத்த வேண்டும் என்றுதான் கூறுகிறோம். மாத்திரைகள் அதிகமாக உபயோகிப்பது நிச்சயமாகவே அறிவீனமானது, அது குற்றத்திற்கும் வழிவகுக்கும். கூடுமானவரை உணவை கட்டுப்படுத்துவது உடல் உறுப்புகளுக்கு நல்லது. புது சிருஷ்டிக்குள்ள கட்டளை சொல்லுகிறதாவது, “உங்கள் சாந்த குணம் எல்லா மனுஷருக்கும் தெரிந்திருப்பதாக.”"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 4:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இது மருந்து, உணவு முதலானவைகளுக்கும் உரியதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-154",
    "content": [
      {
        "type": "text",
        "value": "இயேசு என்ன செய்தார்? அவருடைய அடிச்சுவட்டை பின்பற்றுவதில் அப்போஸ்தலர்கள் எந்த முறையை பின்பற்றினார்கள்? இயேசுவோ அல்லது அப்போஸ்தலர்களோ சபையில் உள்ள எவரையும் சுகப்படுத்தியதாக வேதத்தில் குறிப்பு ஏதும் கிடையாது என்று நாங்கள் பதில் சொல்லுகிறோம். ஆண்டவர் வியாதியஸ்தலர்களை குணப்படுத்தியது திவ்விய சித்தத்தை இந்த விஷயத்தில் காட்டியது என்று கூறுகிறதா? சுகம் அடைந்தவர்களல்ல சுகப்படுத்தியவரே நமது உதாரணம் என்று நாம் பதில் கூறுகிறோம். நம்முடைய ஆண்டவர் அற்புதமாக திரளான ஜனங்களை போஷித்தார். ஆகவே நாமும் அற்புதமான விதத்தில் போஷிக்கப்பட வேண்டும் என்று சொல்லுவோமா? இல்லை. இதற்கு மாறாக, புது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 852",
    "id": "page-852"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-155",
    "content": [
      {
        "type": "text",
        "value": "சிருஷ்டியின் தலையானவர் திவ்விய வல்லமையை தனது சுயசெளகரியத்திற்கு உபயோகிக்க மறுத்தது போன்று நாமும் செய்ய வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 4:2-4",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 26:53)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர் பசியாக இருந்த போது அப்பம் வாங்கும்படி சீஷர்களை அனுப்பினார். களைப்பாயிருந்தபோது கிணற்றண்டை அல்லது வேறு இடத்தில் ஓய்வெடுத்தார். அல்லது அவருடைய ஜீவன் தொடப்பட்டபோது, அதை அவர் உணர்ந்த போது, இந்த இயற்கையான துன்பங்களில் இருந்து விடுவிக்கும்படி ஒருபோதும் அவர் ஜெபித்ததில்லை. ஆனால் அது அவருடைய பலியின் ஒரு பகுதி என்று உற்சாகமாக சகித்தார். நாமும் அதுபோலவே இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-156",
    "content": [
      {
        "type": "text",
        "value": "இதைக் காட்டிலும் அதிகமானது: இம்மைக்குரிய இப்படிப்பட்ட தேவைகளிலிருந்து விடுதலை பெறுவதற்காக பரிசுத்த ஆவியின் உதவியை உபயோகித்து இருப்பாரெனில், அது வல்லமையை தவறாக பயன்படுத்திய பாவமுள்ள செயலாக இருந்திருக்கும் என்று நம்முடைய ஆண்டவர் அறிவிக்கிறார்; ஏனெனில், அது அவரிடத்தில் வேறொரு காரியத்திற்காக இருந்தது. மரித்துக் கொண்டிருக்கிற நிலைமையிலிருந்த எந்த ஒரு கட்டத்திலும், அவருக்கு உதவி அல்லது பாதுகாப்பு வேண்டும் என்பதற்காக திவ்விய வல்லமையை கேட்டிருந்தால் அது பாவமாக இருந்திருக்கும். ஏனெனில், பலிசெலுத்துவதற்காக அவர் ஒரு உடன்படிக்கையை செய்திருந்தார்."
      },
      {
        "type": "eng_page",
        "value": "[F637]"
      },
      {
        "type": "text",
        "value": "அந்த விளைவுகளில் இருந்து விடுபட கேட்பது “பின்வாங்கிப் போவதாகும்.” “ஒருவன் பின்வாங்கிப் போவானா\r\nனால் அவன் மேல் என் ஆத்துமா பிரியமாயிராது.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 10:38;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மத்தேயு 26:53).",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-157",
    "content": [
      {
        "type": "text",
        "value": "சபைக்கும் இதே நிலைமைதான். ஏனெனில், நாம் நம்முடைய ஆண்டவரை பின்பற்றுகிறோம். நம்முடைய அழிவுக்குரிய சரீரத்திற்காக, மரணத்திற்கென அர்ப்பணம் செய்யப்பட்ட சரீரத்திற்காக திவ்விய உதவியைக் கேட்பது நம்முடைய உடன்படிக்கையை இழிவு செய்வதாகும். இதன்படி மனிதர்களாக நாம் நம்முடைய பூமிக்குரிய எல்லா செளகரியங்களையும், உரிமைகளையும் (விலையேறப் பெற்ற இரத்தத்தால் கிரயத்துக்கு வாங்கப்பட்ட இளைப்பாறுதலின் ஆதாயம்), பெரிய பந்தயப் பொருளான \"மகிமை, கனம், அழியாமை” என்பதைப் பெறுவதற்காகவும், ஓட்டப் பந்தயத்தில் புது சிருஷ்டிகளாக ஓடும் சிலாக்கியத்தை பெறும்படியாகவும் அர்ப்பணம் செய்தோம். நாம் அவரிடத்தில் ஒப்புவித்ததை திரும்பக் கேட்பது, பலியை செலுத்துவதிலிருந்து பின்வாங்குவது என்றும், உடன்படிக்கையை இரத்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 853",
    "id": "page-853"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-158",
    "content": [
      {
        "type": "text",
        "value": "செய்து, புது சிருஷ்டிகளுக்கான நமது சுதந்திரத்தை விட்டு விடுவது என்றும் பொருள்படும். ஜெபத்தைப் பற்றிய இந்த கருத்து சிலருக்கு புதியதாக இருக்கும்; இந்த காரியத்தை அறியாமல் செய்துவிட்டோம், தேவன் அந்த ஜெபத்திற்கு பதில் கொடுத்துவிட்டார் என்பதை நினைத்துப் பார்க்கும் போது சிலருக்கு நிச்சயமாகவே, ஒரு அதிர்ச்சியைக் கொண்டுவரும். அப்படியானால் பந்தயப் பொருளுக்கான ஓட்டத்திலிருந்து அவர்கள் தள்ளப்படுவார்கள் என்று பொருள்படுமா? நாம் அப்படி நினைக்கவில்லை. ஒரு பூலோக பெற்றோர் தன்னுடைய அறியாமையிலுள்ள சிறு குழந்தையினிடத்தில் நீடிய பொறுமையாக இருப்பது போன்று, ஆண்டவரும் தன்னுடைய ஜனங்களிடத்தில் பொறுமையாக இருக்கிறார்; அவர்கள் அறியாமையினால் செய்த பிழைகளை பொறுத்துக் கொண்டு, அவர்களுடைய வார்த்தையை மட்டும் பாராது, அவர்களுடைய நோக்கங்களைப் பார்த்து அவர்களிடத்தில் பொறுமையாக இருக்கிறார் என்று நாங்கள் நம்புகிறோம். ஒரு பெற்றோர் தன்னுடைய சிறிய பிள்ளையின் முறையற்ற வேண்டுகோளை நிறைவேற்றுவது போல, ஆண்டவரும் தம்முடைய ஜனங்கள் முறையற்ற விதத்தில் தங்களுடைய விசுவாசத்தை அப்பியாசப்படுத்தியிருந்தாலும், அநேக தடவை அவர் தம்முடைய ஜனங்களின் விசுவாசத்தை கனப்படுத்தியுள்ளார் என்று நாங்கள் நம்புகிறோம். ஆனால் நாம் கிருபையிலும், அறிவிலும் வளரும் போது இது வித்தியாசப்படுகிறது; அப்பொழுது அது பாவமாக இருக்கும், திவ்விய அனுக்கிரகத்திலிருந்து பின்னடைவது என்றும், உடன்படிக்கையை முறிப்பது என்றும் பொருள்படக்கூடும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "விசுவாசமுள்ள ஜெபம் பிணியாளியை இரட்சிக்கும்",
    "id": "sub-heading-9",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(யாக்கோபு 5:14-16)",
    "id": "sub-heading-10",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-159",
    "content": [
      {
        "type": "text",
        "value": "இந்த வசனமும்"
      },
      {
        "type": "verse",
        "value": "(மாற்கு 16:17,18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆம் வசனமும், புது சிருஷ்டி வியாதியிலிருந்து சுகம் பெறுவதற்கு திவ்விய வல்லமையின் மேல் சார்ந்து இருக்க வேண்டும் என்பது திவ்விய நோக்கம் என்பதைக் காட்ட உள்ள ஆதாரப் பகுதிகளாக இருக்கின்றன. மாற்குவில் உள்ள இந்த வசனத்தை வெகு எளிதில் ஒதுக்கிவிடலாம்; ஏனெனில், அது பழைய கிரேக்க மூலப்பிரதிகளில் காணப்படவில்லை. ஆகவே, அது இடையில், 5ம் நூற்றாண்டு அளவில் செருகப்பட்டது என்று எண்ணப்படுகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F638]"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 854",
    "id": "page-854"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-160",
    "content": [
      {
        "type": "verse",
        "value": "(யாக்கோபு 5:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வது வசனத்தைப் பார்க்கும் போது சொல்லப்படுகிற வியாதி பாவங்களுக்காக சிட்சிக்கப்படுவது என்று தெரிகிறது; இது சாதாரண வியாதியல்ல, சபையின் எல்லா மூப்பர்களையும் கூடிவரச் செய்வது நல்லது என்கிற அளவுக்கு கடுமையான ஒன்றாக இருக்கிறது என்பது தெளிவாகிறது. இதில் உள்ள கருத்து, பாவம் வாசற்படியில் படுத்திருந்தபடியால் வியாதிப்பட்ட பாவி தேவனோடு ஐக்கியம் கொள்வதிலிருந்து முற்றிலுமாக பிரிக்கப்பட்டது போன்று தோன்றுகிறது. ஆகவே, இப்படிப்பட்ட சூழ்நிலைகளின் கீழ், பாவங்கள் அறிக்கை செய்யப்பட வேண்டும், பாவமன்னிப்புக்காக ஜெபிக்க வேண்டும் என்றுதான் நாம் எதிர்பார்ப்போம். (15ம் வசனம்) கூறுகிறதாவது: “அப்பொழுது விசுவாசமுள்ள ஜெபம் பிணியாளியை (அவனுடைய ஆக்கினியிலிருந்து) இரட்சிக்கும்; கர்த்தர் அவனை எழுப்புவார் (சுகத்திற்கு பழைய நிலைக்கு கொண்டு வரப்படுவது); அவன் பாவம் செய்தவனானால் அது அவனுக்கு மன்னிக்கப்படும்.”"
      }
    ]
  },
  {
    "type": "heading",
    "value": "சாத்தானை சாத்தான் துரத்தினால் அவனுடைய இராஜ்யம் நலிவுறும் -",
    "id": "sub-heading-11",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(மத்தேயு 12:26)",
    "id": "sub-heading-12",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-161",
    "content": [
      {
        "type": "text",
        "value": "முதலாவது வருகையின் போது, நம்முடைய ஆண்டவர் பிசாசுகளை சாத்தானின் அதிகாரத்தைக் கொண்டு துரத்துகிறார் என்று பரிசேயர்கள் குற்றப்படுத்திய போது, அவர் தெளிவாக பதில் கூறினார். இப்படி செய்வது சாத்தானால் கூடும், ஆனால் அதுதான் முடிவானது என்று நினைத்துவிடக்கூடாது, அப்படி நடந்தால் அவனுடைய அதிகாரம் மட்டுப்பட்டு வருகிறது என்பதற்கு அடையாளம், அவனுக்கு மிக சங்கடமான நிலை, கடைசி முயற்சியாக அவன் இதை கையாளுகிறான், அவனுடைய ஏமாற்றுகிற குணத்தின் மேல் உள்ள பிடி தளர்ந்துவிடாமல் இருப்பதற்காக இப்படிச் செய்கிறான் என்று கூறினார். சுகப்படுத்துதலையும், அற்புதங்களையும் சாத்தானுடையது என்று நாங்கள் பொதுவாக கூறவில்லை. ஆனால், ஒவ்வொரு நபரும் அல்லது ஒழுங்குமுறையும் தங்களை அற்புதங்களினால் ஸ்திரப்படுத்திக்கொள்ள முயற்சிப்பதை கவனமாக சோதித்துப்பார்க்க வேண்டும் என்பதை ஆதரிக்கிறோம். புது சிருஷ்டி ஆவியினால் காட்டப்பட்ட வழியைப் பார்க்க வேண்டும். “அந்த ஆவிகள் தேவனால் உண்டானவைகளோ என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 855",
    "id": "page-855"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-162",
    "content": [
      {
        "type": "text",
        "value": "சோதித்தரியுங்கள் அல்லது சாத்தானுடையதா என்று சோதித்தரியுங்கள்.” அவர்களை சோதித்தறிந்து அதன்படி நடவுங்கள்."
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 4:1)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-163",
    "content": [
      {
        "type": "text",
        "value": "இந்த யுகத்தின் ஆரம்பத்தில் சபையை ஸ்தாபிப்பதற்காக அற்புதங்கள் பிரயோஜனப்படுத்தப்பட்டன என்பதை நாம் ஞாபகத்தில் கொண்டு வரவேண்டும். ஆனால், இப்பொழுது சபை ஆரம்பிக்கப்பட்டு 19 நூற்றாண்டுகள் முடியப்போகிற நிலையில் இவைகள் வலியுறுத்தப்படக் கூடாது. ஆவியினால் உந்தப்பட்ட அப்போஸ்தலர், சாத்தான் தன்னை,"
      },
      {
        "type": "eng_page",
        "value": "[F639]"
      },
      {
        "type": "text",
        "value": "ஒரு ஒளியின் (சமாதானத்தின், ஆரோக்கியத்தின், விஞ்ஞானத்தின் தூதன் என்று தவறாக அழைக்கப்படுகிற) தூதனாக மாற்றிக்கொள்ளுவான், தப்பறைகளைக் கொண்டு ஏமாற்றுவான் என்று கூறும் போது நம்முடைய யுகத்தின் முடிவை சுட்டிக் காட்டினார். ஆட்டுக்குட்டியானவரின் ஜீவ புஸ்தகத்தில் பெயர்கள் எழுதப்படாதபடி, பூமியில் வசிக்கிறவர்கள் எல்லாரையும் ஏமாற்றும்படி, இந்த ஒளி ஓர் அளவுக்கு வெற்றி பெறவும் தேவன் அனுமதிக்கிறார் என்றும் கூட அப்போஸ்தலர் காட்டுகிறார். அவர் கூறுகிறதாவது: “ஆகையால் சத்தியத்தை விசுவாசியாமல் அநீதியில் பிரியப்படுகிற யாவரும் ஆக்கினைக்குள்ளாக்கப்படும்படிக்கு, அவர்கள் பொய்யை விசுவாசிக்கத்தக்கதாகக் கொடிய வஞ்சகத்தைத் தேவன் அவர்களுக்கு அனுப்புவார்.” “சகல வல்லமையும் அடையாளங்களும் பொய்யான (ஏமாற்றுகிற) அற்புதங்களும்,” இந்த நாட்களில், யுகத்தின் இந்த அறுவடை காலத்தில் எதிர்பார்க்கப்பட வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(2 தெசலோனிக்கேயர் 2:9-12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவரின் வார்த்தைகளைக் கூட நாம் மறந்துவிடக் கூடாது. “அந்நாளில் அநேகர் என்னை நோக்கி: கர்த்தாவே! கர்த்தாவே! உமது நாமத்தினாலே தீர்க்கதரிசனம் (பிரசங்கித்தோம்) உரைத்தோம் அல்லவா? உமது நாமத்தினாலே பிசாசுகளைத் துரத்தினோம் அல்லவா? உமது நாமத்தினாலே அநேக அற்புதங்களைச் செய்தோம் அல்லவா? என்பார்கள். அப்பொழுது நான் ஒருக்காலும் உங்களை அறியவில்லை; அக்கிரமச் செய்கைக்காரரே, என்னை விட்டு அகன்று போங்கள் என்று அவர்களுக்குச் சொல்லுவேன்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 7:22,23)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-164",
    "content": [
      {
        "type": "text",
        "value": "நாம் யுகத்தின் இறுதியில் வசித்துக் கொண்டு இருக்கிறோம் என்பதை உணரும்படிக்கு யாருடைய மனக்கண்களெல்லாம் திறக்கப்பட்டு உள்ளதோ, எங்கே இந்த முன்னறிவிப்புகள் எல்லாம் நிறைவேறும்படி எதிர்பார்க்கப்பட வேண்டியதுள்ளதோ, அவைகளை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 856",
    "id": "page-856"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-165",
    "content": [
      {
        "type": "text",
        "value": "காணும்படி ஜாக்கிரதையாக இருப்பதற்கும், கிறிஸ்தவ உலகம் பூராவும் பரவியுள்ள கவர்ச்சிகரமான போதனைகளையும், அற்புத அடையாளங்களையும் கண்டு பிடிப்பதற்கும் நிச்சயமாக இதுவே காலமாயிருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-166",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், இவைகள் எல்லாம் சாத்தானின் மாயம் என்றும், அவைகளில் ஒன்றும் தேவனிடத்தில் இருந்து வருவது அல்ல என்றும் எப்படி நிச்சயத்துக்கொள்ளுவது? ஆவியின் பாஷையில் நாங்கள் பதில் கூறுகிறோம். “இந்த வார்த்தையின்படியே சொல்லாவிட்டால் அவர்களுக்கு விடியற்காலத்து வெளிச்சமில்லை.”"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 8:20)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர்கள் வார்த்தையிலிருந்து விலகுவது பல்வேறு விதமாக இருக்கிறது. ஒருவர் ஒரு வழியிலும், மற்றவர் இன்னொரு வழியிலும் செல்கின்றனர். அவர்களில் பெரும்பான்மையோர் போலியாக இருப்பதை, சுவிஷேத்தின் அடிப்படை உபதேசமான ஈடுபலி என்பதோடு இசைவில்லாதிருப்பதின் மூலம் வெகு சீக்கிரத்திலேயே கண்டுகொள்ளலாம். அவர்கள் ஈடுபலியை மறுக்கிறோம் என்று சொல்லாமல் இருக்கலாம். எல்லாருக்கும் ஈடுபலியாகவும், பாவமன்னிப்புக்கும், பிதாவோடு ஒப்புரவாகிதற்கும் அடிப்படையாகவும், கல்வாரியில் நிறைவேற்றப்பட்ட பெரிய பாவநிவாரண பலி இருக்கிறது என்பதையும் அதன் முக்கியத்தையும் விசுவாசிக்கிறோம் என்று கூட சொல்லுவார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F640]"
      },
      {
        "type": "text",
        "value": "எப்படியாயினும், ஈடுபலிக்கு கிரேக்க பதமான ஆன்டி லுட்ரான்"
      },
      {
        "type": "word",
        "value": "(anti-lutron)"
      },
      {
        "type": "text",
        "value": "என்பதையும், அது “அதற்கேற்ற கிரயம்” என்று அர்த்தப்படுத்துவதையும் ஞாபகத்தில் வைத்திருப்பவர்களை அதிக காலம் ஏமாற்ற முடியாது. திவ்விய சத்தியமாகிய இந்த உரைகல் பரிணாமம் என்பது சத்தியத்திற்கு எதிர்மாறானது என்று சீக்கிரமாக காண்பிக்கும். ஏனெனில் பரிணாமம் மனிதன் விழுந்து போனதையும், எல்லாருக்கும் மீட்பு தேவை என்பதையும் மறுக்கிறது; அது கிறிஸ்தவ விஞ்ஞானம் கிறிஸ்தவத்திற்கு விரோதமானது என்று சரியானபடி குற்றப்படுத்துகிறது. ஏனெனில், கிறிஸ்தவ விஞ்ஞானம், பாவத்தையும், மரணத்தையும், எல்லா பொல்லாப்பையும் மறுத்து, அவைகளெல்லாம் மனதின் மயக்கம் என்று கூறுகிறது. மேலும், பாவம், பொல்லாப்பு ஆகியவைகளுக்கு தேவன்தான் காரண கர்த்தா, தூண்டுகோலாயிருந்தவர் என்ற கருத்தை இந்த உரைகல் குற்றப்படுத்தி, அவர் எப்பொழும் பாவத்தை எதிர்த்திருக்கிறார், ஆகவே மீட்பின் மூலமாக மனிதனை அதன் அடிமைத்தனத்திலிருந்து மீட்கும் ஒரு திட்டத்தை வைத்திருக்கிறார், அதன் பலன்கள் \"இளைப்பாறுதலின் காலங்களில்” படிப்படியாக வரும் என்று காட்டுகிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 857",
    "id": "page-857"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-167",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் பிசாசுகளில் உபதேசங்களை போதித்து தேவனுடைய பரிசுத்த நாமத்தை தூஷிக்கிறவர்களைப் பற்றி நாம் என்ன சொல்லுவோம்? அவர்கள், ஜீவித்துக் கொண்டிருக்கிற மனுக்குலத்தின் பெரும் திரளான ஜனங்களை உபத்திரவப்படுத்தும்படி ஒரு நித்திய சித்திரவதை காத்துக்கொண்டிருக்கிறது என்றும், ஏற்கனவே 50,000,000,000ல் பெரும்பான்மையினரை அது தன்னுடைய கட்டுப்பாட்டிற்குள் வைத்திருக்கிறது என்றும் போதிக்கிறார்கள். ஆனால், வேதமோ அவர்கள் “தங்களுடைய கல்லறையில்” இருக்கிறார்கள் என்றும், அவர்கள் பூமியிலுள்ள சகல வம்சங்களுக்கெல்லாம் வாக்குத்தத்தம் பண்ணப்பட்ட ஆசீர்வாதங்களுக்காக காத்துக் கொண்டிருக்கிறார்கள் என்றும் கூறுகிறது. இப்படிப்பட்ட ஜனங்கள் “என்னுடைய நாமத்தினாலே” குணமாக்குகிறார்களென்றால், இப்பொழுது ஆண்டவர் அவர்களது தப்பறையான போதனைகளை ஆமோதித்துக் கொண்டிருக்கிறார் என்று எண்ணலாமா? கூடாது. அதுவும் இப்பொழுது ஆயிரம் வருட யுகம் உதயமாகிக் கொண்டு இருக்கிற வேளையிலும், அதோடு கூட இப்படிப்பட்ட அந்தகார இருளானது மறைந்து கொண்டிருக்கிற வேளையிலும் நாம் அப்படி நினைக்கக்கூடாது. அப்போஸ்தலர் எழுதுகிறார்: “சகோதரரே, அந்த நாள் திருடனைப்போல் உங்களைப் பிடித்துக்கொள்ளத்தக்கதாக நீங்கள் அந்தகாரத்திலிருக்கிறவர்களல்லவே.” ஆகவே, இப்பொழுது அப்போஸ்தலரால் குறிப்பிடப்பட்டவர்கள் மத்தியில் மேலே கூறப்பட்டவர்கள் இருப்பதாக நாம் எண்ணமுடியாது. அவர்களுடைய “அற்புதமான கிரியைகளால்” அவர்களுடைய வருகிற இராஜா, சீக்கிரத்தில் வருகிறார் என்று கூறி கிறிஸ்துவில் விசுவாசம் வைக்கிறோம் என்று கூறுவதினால் ஒன்றும் ஆகப்போவதில்லை. அவர்களுடைய வாய்களிலும் இருதயங்களிலும் இப்படியான பிசாசின் உபதேசங்கள் இருக்கும் போது, அவர்களுடைய விசுவாச - சுகமாக்குதலும், அற்புதமான கிரியைகளும் ஆவி உலகம், கிறிஸ்தவ விஞ்ஞானம், மொர்மொனிஷம் போன்றவர்களால் செய்யப்படுகின்ற பிசாசின் கிரியைகள் போல உள்ளன என்று தீர்மானம் செய்ய வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-168",
    "content": [
      {
        "type": "text",
        "value": "இருந்தாலும், அஞ்ஞானிகள் மத்தியில் ஊழியக்காரர்களை அனுப்புவதில் அவர்கள் அதிகமான வைராக்கியம் காட்டுகிறார்களே என்று ஒருவர் கேட்கலாம்! இயக்கத்தைப் பற்றி நமது பொதுவான கருத்தை இது மாற்றாது என்று நாம் பதில் கூறுகிறோம். (நாங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 858",
    "id": "page-858"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-169",
    "content": [
      {
        "type": "text",
        "value": "சந்தோஷமாக ஒத்துக்கொள்ளுகிறோம். ஆம், இந்த இயக்கத்தினால் பிடிக்கப்பட்ட, வஞ்சகமாய் சிக்கவைக்கப்பட்ட சிலர் தேவனுடைய உண்மையான பிள்ளைகள்தான் என்று நாங்கள் உறுதியாக நம்புகிறோம்."
      },
      {
        "type": "eng_page",
        "value": "[F641]"
      },
      {
        "type": "text",
        "value": "அவர்களை இந்த மாயமான பாபிலோனிலிருந்து அவர் விடுவிப்பார் என்று நாங்கள் நம்புகிறோம்). அவருடைய நாட்களில் இருந்த வைராக்கியமான ஊழிய முயற்சிகளை பற்றி நம்முடைய ஆண்டவரின் கணிப்பை நம்முடைய மனதிற்கு கொண்டு வருவோம். அவர் பரிசேயர்களைப் பார்த்து சொன்னார்: (அந்த நேரத்தில், அந்த தேசத்தில் இருந்த \"பரிசுத்தத்திற்குரிய ஜனங்கள்\") \"மாயக்காரராகிய வேதபாரகரே, பரிசேயரே, உங்களுக்கு ஐயோ, ஒருவனை உங்கள் மார்க்கத்தானாக்கும்படி சமுத்திரத்தையும் பூமியையும் சுற்றித்திரிகிறார்கள். அவன் உங்கள் மார்க்கத்தானானபோது அவனை உங்களிலும் இரட்டிப்பாய் நரகத்தின் (இரண்டாவது மரணம்) மகனாக்குகிறீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 23:15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சத்துருவின் பொய்யான உபதேசங்களை அஞ்ஞானிகளுக்கு கொடுப்பதின் மூலம் என்ன நன்மை வரப்போகிறது? சென்றடைந்த சிலர் இளைப்பாறுதலின் காலங்கள் வரும்போது கற்றவைகளை அதிகமாக மறக்க வேண்டியதிருக்கும். முதல் வருகையின் போது இருந்ததே இன்றைக்கும் உண்மையாயிருக்கிறது. 'நீங்கள் அவருடைய ஊழியக்காரர், அவருக்கே ஊழியம் செய்யுங்கள்” என்பதே இப்போதும் உண்மையாயிருக்கிறது. அப்படியானால் உண்மையாகவே, கிறிஸ்தவ உலகில் உள்ள பேர் சபைகளில் விசேஷமாக அவர்களுடைய பிரசங்க மேடைகளில் சத்துரு பெரிய வேலையை செய்து கொண்டிருக்கிறான். பிரதான ஆசாரியர்களும், வேதபாரகர்களும், வேதத்தில் பட்டம் பெற்றவர்களும் இன்றைக்கு சத்தியத்தை வெறுப்பதும், ஒளியை வெறுப்பதும், கூடுமானவரை எல்லாவிதத்திலும் அதோடு போராடுவதிலும் ஆச்சரியம் ஏதுமில்லை. “நீங்கள் அவளுடைய பாவங்களுக்கு உடன்படாமலும், அவளுக்கு நேரிடும் வாதைகளில் அகப்படாமலும் இருக்கும்படிக்கு அவளைவிட்டு (பாபிலோன்) வெளியே வாருங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல்18:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-170",
    "content": [
      {
        "type": "text",
        "value": "சாத்தான், நம்முடைய ஆண்டவரின் மேலே குறிப்பிடப்பட்ட வார்த்தைகளின்படி புறக்கோடியில் இருக்கிறான்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 12:26)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அறியாமையின் திரை அகற்றப்படும் போது - எல்லா விஷயத்தைப் பற்றிய அறிவு பொதுவாக அதிகரிக்கும் போது, முற்காலத்தில் உபயோகித்தைப் போன்று மூட நம்பிக்கைகளை உபயோகிப்பது முடியாமல் போகிறது. புதிய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 859",
    "id": "page-859"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-171",
    "content": [
      {
        "type": "text",
        "value": "மாயைகள் கொண்டு வரப்பட வேண்டும், இல்லையென்றால் சத்தியத்தை பெற்றுக்கொண்டு, அவனிடம் இருந்து தப்பி விடுவார்கள். அவன் \"ஒரு ஒளியின் தூதனாக\" மிகவும் அலுவல் நிறைந்தவனாக, சிலருக்கு பரிணாமத்தை பிரசங்கிக்கிறவனாக, நித்திய ஆக்கினையை போதிக்கிற ஒரு ஊழியக்காரானாக, அஞ்ஞானிகளுக்கு கெட்ட செய்தியை அறிவிக்கிற ஊழியக்காரனாக, தன்னையே மனுக்குலத்தை பழைய நிலைக்கு கொண்டு வருகிற எலியா என்று அறிவிப்பவனாக, ஒரு விஞ்ஞானியாக (?) ஜனங்கள் தங்களுடைய வலிகளையும் வேதனைகளையும் மறுக்க வேண்டும் என்று வற்புறுத்துகிறவனாக இருக்கிறான்; பொய் சொன்னதற்கு வெகுமதியாக, அவர்கள் வியாதியை குணப்படுத்தியபோது, அவர்கள் திரிக்கப்பட்ட சத்தியத்திலிருந்து, மெய்சத்தியத்தை பிரித்து அறிய முடியாதபடி செய்துவிடுகிறது. சாத்தான்தான் வெற்றி பெறுவதாக நம்பிக் கொண்டு இருக்கலாம்; ஆனால், நம்முடைய ஆண்டவருடைய வார்த்தை அதைப்பற்றி சொல்லுகிறது: அவனுடைய வீடு சீக்கிரத்தில் விழும்; அவன் சீர்திருத்தவாதி, நல்ல மருந்துவன் என்று காட்டிக்கொள்ளுவதற்கான வீழ்ச்சி சமீபமாயிருக்கிறது என்பதற்கு அடையாளமாக இருக்கிறது. தேவனுக்கு ஸ்தோத்திரம், வெகு சீக்கிரத்திலேயே"
      },
      {
        "type": "eng_page",
        "value": "[F642]"
      },
      {
        "type": "text",
        "value": "அவன் முழுவதுமாக கட்டப்பட்டு, “ஜனங்களை மோசம் போக்காதபடிக்கு தள்ளி வைக்கப்படுவான்."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 20:2)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "நீதியை நேசித்து அக்கிரமத்தை வெறுத்துவிடு",
    "id": "sub-heading-13",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-172",
    "content": [
      {
        "type": "text",
        "value": "தற்காலத்தில் புது சிருஷ்டியோடு தொடர்புகொள்ளுகிற தேவனுடைய தத்துவத்தை புரிந்து கொள்வோம் என்றால், இந்த திவ்விய சுபாவத்திற்கு பூரணப்படுபவர்கள், நல்ல நோக்கங்களோடு இருப்பது மாத்திரமல்லாது, தவற்றை விட சரியானதை தெரிந்துகொள்ளுவார்கள், ஆனால் இதற்கும் மேலாக ஒரு பரந்த அனுபவத்தின் வழியாக சரியாகவும் நீதியாகவும் இருப்பதின் சௌகரியங்களையும், சிலாக்கியங்களையும் தெளிவாக புரிந்துகொள்ளுவார்கள், முற்றுமாக விரும்புவார்கள், மேலும் தவறு செய்வதினால் உண்டாகும் குழப்பத்தையும், தீமையையும் தெளிவாக புரிந்துகொள்ளுவார்கள் என்ற அவருடைய நோக்கத்தை மறந்துவிடக்கூடாது. இந்த காரணத்திற்காகவே இந்த புது சிருஷ்டி புதுமையான சோதனைகளுக்கும் பரீட்சைகளுக்கும் உட்புகுத்தப்படுகிறான்; தூதர்கள் மேல் வந்ததைக் காட்டிலும், உலகம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 860",
    "id": "page-860"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-173",
    "content": [
      {
        "type": "text",
        "value": "நியாயந்தீர்க்கப்படும் நாளில், ஆயிரம் வருட யுகத்தின் போது மனுக்குலத்தின் உலகத்தின் மேல் வருவதைக் காட்டிலும், அதிக நிச்சயத்தோடு வரும். நாம் அறிந்த வரை சாத்தான் பூலோகத்தின் ஆட்சியை அபகரிக்க வேண்டும் என்ற அவனுடைய மிக ஆர்வத்துடன் கூடிய முயற்சி வரும் வரை பரிசுத்த தூதர்களுக்கு, குறிப்பிடப்பட்ட பரீட்சை எதுவும் வரவில்லை. ஆனால் அவன் பாவத்தில் விழுந்ததும் அதனிமித்தமாக மனுக்குலத்தின் வீழ்ச்சி வந்ததும் பரீட்சிப்பதற்கு வந்த வேளையாக அமைந்தது, தங்களுடைய ஆதி மேன்மையை காத்துக்கொள்ளாமல், பிசாசுகளான தூதர்களுக்கு மாத்திரமல்ல, பரிசுத்தமுள்ள எல்லாதூதர்களுக்கும் அது பரீட்சையாக அமைந்தது என்று நினைப்பதற்கு எல்லா காரணமும் உண்டு. பொல்லாத வழியை யெகோவா பார்க்கும்படியாக அவருக்கு உள்ள வல்லமையில் அவர்கள் கொண்டிருந்த விசுவாசத்திற்கும், தேவனுக்கு அதை கட்டுப்படுத்தும்படி, அழிக்கும்படி வல்லமை இல்லாதிருப்பதை தெளிவாக காண்பதிலும், அவர்களுடைய விசுவாசத்திற்குள்ள ஒரு பரீட்சையாக இருந்திருக்க வேண்டும். இதைப்பார்த்து, அவர்களும் கூட தண்டனையில்லாமல் பாவம் செய்யலாம் என்று ஒவ்வொருவரும், எல்லோரும் கூட இச்சித்திருக்கலாம் அல்லது அந்த சிந்தனையோடு முயற்சித்திருக்கலாம். ஆனால் அவர்கள் ஆண்டவருக்கு விசுவாசமுள்ளவர்களாக இருந்தார்கள் என்பது, அவர்களுடைய இருதயங்கள் தாழ்மைக்கும், நீதியின் கொள்கைகளுக்கு கீழ்ப்படியும் நிலையில் இருந்தன என்பதைக் காட்டுகிறது. அவர்கள் ஏற்கனவே கிறிஸ்து மூலம் திவ்விய திட்டம் செம்மையாக செயல்படுவதை காண்கிறார்கள்; மேலும், கிறிஸ்து இயேசுவின் மூலமாகவும், மகிமையடைந்த சபை மூலமாகவும் அவருடைய மகத்தான திட்டம் முற்றுப் பெறுவதில் யெகோவாவின் ஞானத்திலும், அன்பிலும், நீதியிலும், வல்லமையிலும் உள்ள அவர்களுடைய நம்பிக்கை அதிகமாக நியாயமென்று நிருபிக்கப்பட்டதை சீக்கிரத்திலே காண்பார்கள். மனுஷனின் பூரணமற்ற நிலைமையோடு, விசுவாசம், பொறுமை, வைராக்கியம், அன்பு ஆகியவைகளில் மரணபரியந்தம் உள்ள சோதனைகளோடு தொடர்ச்சியாக சம்பந்தம் கொண்டுள்ள கிறிஸ்து இயேசுவுக்குள்ளான புது சிருஷ்டிகளுக்கு வருகிற பரீட்சையைக்காட்டிலும், பரிசுத்த தூதர்கள் பரீட்சிக்கப்பட்டது, சில விஷயங்களில், அவ்வளவு முக்கியமானது அல்ல. அதே போன்று ஆயிரம் வருட யுகத்தின் போது, உலகம் சோதிக்கப்படும் போது, அது முக்கியமானதாகவும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 861",
    "id": "page-861"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-174",
    "content": [
      {
        "type": "text",
        "value": "முழுமையாகவும் இருக்கும் போது, ஆண்டருக்கும், நீதியின் கொள்கைகளுக்கும் யாரெல்லாம் இருதயத்தில் முழுமையாக விசுவாசம் உள்ளவர்களாக இருக்கிறார்கள், யாரெல்லாம் அப்படி இல்லாதிருக்கிறார்கள் என்பதை காட்டும். இருந்தாலும், அவைகள் தற்காலத்தில் சபைக்குரிய பரீட்சைகளில் இருந்து வித்தியாசமாக இருக்கும். ஏனெனில், கீழ்ப்படிவதிலும் நீதியை முழுமையாக, சரியானபடி உணர்ந்துகொள்ளுவதிலும் அவர்களுக்கு எல்லாம் அனுகூலமாக இருக்கும். அதற்கு மாறாக அப்போஸ்தலர், “தேவ பக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்” என்று கூறியபடி புது சிருஷ்டி தற்காலத்தில் இருப்பதை காண்கிறான். ஆண்டவருக்கும், அவருடைய ஆட்சியின் கொள்கைகளுக்கும், விசுவாசத்திற்கும் உண்மையாக இருப்பதற்காக உபத்திரவத்தை அனுவிக்க வாஞ்சையுடன் இருப்பது, விசேஷமான குணத்திற்கான அடையாளம். இது ஆண்டவருக்கு ஏற்புடையதாக இருக்கிறது. தற்காலத்தில் தேவன் புது சிருஷ்டிகளோடு தொடர்புகொள்ளுவது, இவர்களை மிக உயர்வான நிலை வரை பூரணப்படுத்த வேண்டும், ஆண்டவருக்காகவும், சத்தியத்திற்காகவும் சிலாக்கியம் இல்லாத நிலைமையை மகிழ்ச்சியுடன் உபத்திரவத்தில் ஏற்றுக்கொள்ளும் அளவுக்கு அவர்களை பூரணப்படுத்த வேண்டும் என்கிற நோக்கத்துடன் ஆகும். ஆம், சத்தியத்திற்காக பூமிக்குரிய செளகரியங்கள், புகழ், வருமானம், ஜீவனைக் கூட கிரயமாக செலுத்தி ஊழியம் செய்ய முற்படுபவர்களை அவர் பூரணப்படுத்துவார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-175",
    "content": [
      {
        "type": "eng_page",
        "value": "[F643]"
      },
      {
        "type": "text",
        "value": "திவ்விய திட்டத்தைக் குறித்த இந்த தத்துவம் தெளிவாக கண்டுகொள்ளப்படாததால், சிறுமந்தையோடு தேவன் கொண்டுள்ள தெய்வாதீனமான சம்பந்தத்தை குறித்து அநேகர் குழப்பமடைந்துள்ளார்கள். மென்மையான இரும்பு கருவியை வலுவாக்குவதற்கு விசேஷமான அனல் சிகிச்சைக்கு அனுப்ப வேண்டியது போல, சீக்கிரத்திரத்திலே ஆண்டவரால் தன்னுடைய விசேஷ பிரதிநிதிகளாவும், கருவிகளாகவும் மனுக்குலத்தின் மாபெரும் வேலையான இளைப்பாறுதல் போன்றவைகளில் உபயோகப்படுத்துவதற்கு என உருவாக்கப்படுவர்களுக்கு இப்படி விஷேசமான அக்கினி சோதனைகளும் அனுபவங்களும் தேவை என்பதை அவர்கள் காண்கிறதில்லை. பொல்லாப்பு ஒரு போதும் நல்லதல்ல, தேவன் ஒருபோதும் பொல்லாப்புக்கும், பாவத்திற்கும் காரண கர்த்தா அல்ல; எந்த விதத்திலுருந்து நோக்கினாலும், எந்த கோணத்திலிருந்து பார்த்தாலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 862",
    "id": "page-862"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-176",
    "content": [
      {
        "type": "text",
        "value": "கிடையாது. இருந்தாலும், அவருடைய ஞானமும், வல்லமையும், அதன் விளைவுகளை நன்மைக்கு மாற்றத்தக்க அவ்வளவு வல்லமை உள்ளதாக இருக்கிறது. உதாரணமாக, நாம் பார்த்துள்ளபடி, சாத்தான் பாவம் செய்ய தேவன் காரணரல்ல. அவனை பூரணனாக, சுத்தவானாக நேர்மையானவனாக படைத்தார்; அவனுக்கு கொடுக்கப்பட்ட ஆசீர்வாதங்களில்"
      },
      {
        "type": "eng_page",
        "value": "[F644]"
      },
      {
        "type": "text",
        "value": "ஒன்றாக சுயமாக சிந்திக்கும் சுதந்திரம் இருந்தது. அது திவ்விய முறைக்கு எதிராக உபயோகப்படுத்தப்பட்ட போது, அது ஒரு காலத்தில் பரிசுத்த தூதனாக இருந்தவனை ஒரு சத்துருவாக சாத்தானாக ஆக்கிற்று. சர்வ வல்லவருக்கு அவருடைய சத்துருவை உடனடியாக அழித்திருக்ககூடிய வல்லமை இருந்தது; ஆனால், பொல்லாப்பினால் வரும் கறைகளையும் அதன் கனிகளின் கசப்பையும் நன்மை தீமையினிமித்தம் தூதர்களுக்கு மாத்திரமல்லாது, மனுக்குலத்திற்கும் வருகிற அனுபவங்களின் மாபெரும் பாடங்களை அவர் முன் கூட்டியே அறிந்திருந்தார். அதே போன்று மனுக்குலத்தின் மத்தியில் பாவம் இருப்பதையும் முன் கூட்டியே அறிந்திருந்தார். தேவனால் அதை முற்றிலுமாக, எந்த நேரத்திலும் அகற்றுவது எளிதான காரியமாக இருந்தது, ஆனால் அவர் அதை ஏற்ற காலத்திலும் செய்வார். ஆனால், இதற்கு இடையில் மனிதனுடைய கோபாக்கினை எப்படி அவரை மகிமைப்படுத்த முடியும் என்பதை முன்கூட்டியே அறிந்திருந்தார். ஆகவே, ஒவ்வொரு வார்த்தையின் அர்த்தத்தின்படி, ஆண்டவர் பாவிகள் மேலும், பாவத்தின் மேலும் இறுதியான வெற்றியைப் பெறுவதைக் குறித்து தேவனுடைய பிள்ளைகளுக்கு எந்த விதமான பயமும் இருக்கத் தேவையில்லை. ஆகவே முக்கிய சதி ஆலோசனை பண்ணுகிறவனோ அல்லது அவனுடைய பொல்லாப்பை பின்பற்றுக்கின்றவர்களோ இறுதியில் ஒரு நிபணத்துவம் பெறமாட்டார்கள் என்று அவர்கள் நம்பிக்கையுடன் இருக்கலாம். ஆண்டவருக்கும், அவருடைய விசுவாசிகளுக்கும் எதிராக, ஒரு காலத்திற்கு பாவமும், பாவிகளும் பெருகுவதைக் குறித்தும், அவர்களுடைய சுபிட்சத்தைக் குறித்தும், இவைகள் அனுமதிக்கப்படுவதில் உள்ள பெரிய இரகசியத்தை வெளிப்படுத்துகிற அளவுக்கு தேவனுடைய திட்டம் ஏற்கனவே முன்னேற்ற மடைந்துள்ளதாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-177",
    "content": [
      {
        "type": "text",
        "value": "உலகத்தில் எல்லா வியாதிகளும், மரணமும், கிட்டத்தட்ட நேரடியாக பெரிய சத்துருவினால் வந்தது என்பதையும், அது அவனுடையது என்பதையும், மனிதனை கறைபடுத்தி, அவனை ஒன்றும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 863",
    "id": "page-863"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-178",
    "content": [
      {
        "type": "text",
        "value": "இல்லாமல் ஆக்கும்படி பாவம் அவன் மூலமாக மனிதனின் மனதில் புகுந்தது என்பதையும் நாம் கவனிக்க மறக்கக் கூடாது. ஆனால் உலகத்தையும் புதுசிருஷ்டியையும் பொறுத்தவரை, பாவத்தினால் மனுக்குலத்தின் மேல் வந்த சாபத்தை, அதன் பல்வேறு பகுதிகளை மனிதனின் போதனைக்காகவும் படிப்பிற்காகவும் ஒரு பக்கமாக ஒதுக்கிவைத்துக் கொண்டிருக்கிறார். உலகத்தாருக்கு, பொதுவான கருத்தின்படி, தவித்துக் கொண்டிருக்கிற முழு சிருஷ்டியும் பாவத்தின் அதிகமான பாவதன்மையையும், பாவம் விரும்பப்படதகாததாக உள்ளதையும் குறித்து சிலவற்றை கற்றுக்கொண்டிருக்கிறது. புது சிருஷ்டியாகிய சபையைப் பொறுத்தவரையில் கிறிஸ்துவின் பாடுகளில் பங்கு பெறுமாறு கொடுக்கப்படுகிற அனுமதி, மனுக்குலத்தின் எஞ்சியிருக்கிறவர்களுக்கு பொதுவாயிருக்கிற பாடுகளில் ஒரு பங்கை உள்ளடக்கியதாகவும், குறிப்பிடுவதாகவும் இருக்கிறது. நம்முடைய ஆண்டவருடைய விஷயத்தில், மனுக்குலத்திற்கு பிரதான ஆசாரியராக இருக்கும்படி நம்முடைய பெலவீனங்களால் தொடப்பட வேண்டியது அவசியமாக இருந்தது என்பது குறிப்பாக நமக்கு அறிவிக்கப்படுகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F645]"
      },
      {
        "type": "text",
        "value": "இது ஆண்டவராகவும், தலையாகவும் இருக்கிற அந்த ஆசாரியரின் சரீரத்தில் அங்கமாக இருக்கிற ஒவ்வொருவரையும் பொறுத்தவரையில் உண்மையாக இருக்கிறது. நிச்சயமாக கிறிஸ்துவின் முழு சரீரத்திலும், பரிதாபப்படாத ஒரு அங்கம் இருக்காது. அவர்களின் இளைப்பாறுதலுக்கான காலம், வரும் யுகத்தில் நியாயத்தீர்ப்பினாலும், சோதனைகள், பரீட்சைகள், சீர்திருத்தல் ஆகியவைகளினால் கீழ்ப்படிதல் மூலமாக வரும் போது, எல்லோரும் அனுபவங்கள் மூலமாகவும் தொடப்பட்டு இருப்பார்கள்; மேலும், மோசமான உலகத்திற்காக எப்படி பரிதபிப்பது என்பதையும் அறிந்து இருப்பார்கள். மாம்சத்தில் பூரணரான நம்முடைய ஆண்டவர், வியாதியுள்ளவர்களை சுகமாக்குவதில் தன்னுடைய பலத்தை செலவிட்டு, அவர் சுகப்படுத்தினவர்களின் ஒரு பெலவீன உணர்வையும், உபத்திரவத்தையும் அனுபவித்தார். அது இப்படியாக அறிவிக்கப்பட்டுள்ளது: “அவர் தாமே நம்முடைய பெலவீனங்களை ஏற்றுக் கொண்டு, நம்முடைய நோய்களைச் சுமந்தார்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 8:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவின் சரீரத்தில் அங்கமாக அழைக்கப்பட்டவர்களிடத்தில் பொதுவாக ஒரு அற்புதமான விதத்தில் கொடுப்பதற்கு கொஞ்சம் பலம் தான் இருக்கிறது. ஆனால் உலகத்தாரின் பொதுவான அனுபவங்களை பகிர்ந்துகொள்ளும் போது, அவர்களுடைய சொந்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 864",
    "id": "page-864"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-179",
    "content": [
      {
        "type": "text",
        "value": "பூரணமற்ற மனித உறுப்புகள் சம்மந்தமாக இவர்களும் மனுகுலத்தின் பெலவீனங்களைக் குறித்து தொடப்படுகிறார்கள். இது அவர்களை பொதுவான துயரத்தில் முழுமையாக பரிதாபப்பட உதவுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-180",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்துவின் சரீரமான சபையில் உள்ளவர்கள் உலகத்தாருக்குள்ள, சரீரப்பிரகாரமான, சமுதாய மற்றும் பணம் சம்பந்தப்பட்ட சோதனைகளிலிருந்தும் கஷ்டங்களிலிருந்தும் விலக்கப்பட வேண்டும் என்று எதிர்பார்க்க வேண்டும் என்கிற கருத்து சிலரால் கொண்டுவரப்பட்டுள்ளது; இந்தக் கருத்து எங்களுக்கு ஏற்புடையது அல்ல என்பது இதிலிருந்து காணப்படும். உண்மைதான், நிழலான இஸ்ரயேலரோடு இப்படியாகத்தான் இருந்தது. அவர்கள் ஆண்டவருக்கும் அவருடைய பிரமாணத்திற்கும் உண்மையாயிருந்ததற்கு அவர்களுக்கு கிடைத்த வெகுமதி, உபத்திரங்களிலிருந்து, சோதனைகள் போன்றவைகளில் இருந்து விதிவிலக்கு அளிக்கப்பட்டது. ஆனால் புது சிருஷ்டியிடம் விஷயம் முற்றிலும் மாறுபட்டதாக இருக்கிறது; ஏனெனில், அவர்கள் மாம்சத்தின்படி இஸ்ரயேலர்கள் அல்ல, ஆனால் ஆவியின்படி இஸ்ரயேலர்களாகவும், ஆபிரகாமின் ஆவிக்குரிய வித்தாகவும் இருக்கிறார்கள். இஸ்ரயேலின் நிஜமான ஆசீர்வாதங்கள் எல்லாம் புது சிருஷ்டிக்கு ஆவிக்குரிய ஆசீர்வாதங்களாகும். அவர்களுக்கு எல்லாம் நன்மைக்கேதுவாக ஆவிக்குரிய விதத்தில் நடைபெறுகிறது. அவர்கள் கிறிஸ்துவுக்கு விசுவாசத்திலும், கீழ்ப்படிதலிலும் நிலைத்திருக்கும் வரை அவர்களுக்கு தேவனுடைய ஆசீர்வாதங்கள் உறுதி பண்ணப்பட்டிருக்கின்றன. ஆகவே, அவர்கள் தங்கும் இடத்திற்கு பொல்லாப்பு வராதபடி அவர்களுக்கு தீமை விளைவிக்கக் கூடிய எல்லாவற்றிலும் இருந்து மறைக்கப்பட்டு இரகசியமாக வைக்கப்பட்டுள்ளார்கள். இருந்தாலும் அவர்கள் இந்த ஆவிக்குரிய உறவை ஏற்றுக்கொள்ளுவது தொடர்ந்து பரீட்சிக்கப்படுகிறது,"
      },
      {
        "type": "eng_page",
        "value": "[F646]"
      },
      {
        "type": "text",
        "value": "இயற்கையானவைகளுக்கு மேலாக அவர்கள் ஆவிக்குரியவைகளை எற்றுக்கொள்ளுகிறார்களா என்பதை நிரூபிப்பதற்காக அவர்கள் தொடர்ந்து பரீட்சிக்கப்படுகிறார்கள். அதன் மூலம் ஆவிக்குரியவைகளை பரிபூரணமாக, அதிகமாக அனுபவிக்க முடியும். இறுதியில் பூமிக்குரிய பலிகளை முற்றுமாக செலுத்தி முடிக்கப்பட்டிருக்கும் போது புது சிருஷ்டிகளாக பூரணப்படுத்தப்பட்டிருப்பார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-181",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே, கிறிஸ்து இயேசுவுக்குள் உள்ள புது சிருஷ்டிகளுக்கு அநேக கொடிய சோதனை வந்தாலும், அவைகள் எந்த முறையில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 865",
    "id": "page-865"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-182",
    "content": [
      {
        "type": "text",
        "value": "வந்தாலும், அவர்கள் உண்மையாக இருப்பதற்கான அடையாளங்களாக அவைகள் இருக்கின்றன என்பதை அவர்கள் உணர வேண்டும்; மேலும், தேவன் அவர்களைப் புத்திரர்களாக எண்ணுகிறார் என்பதையும், அவர்களுடைய உடன்படிக்கையின்படி பரீட்சிக்கப்பட்டு, வரவிருக்கும் மகிமைகளுக்காக ஆவியில் பூரணராகும்படி, தகுதிபடுத்தப்பட்டு ஆயத்தப்படுத்தப்படுகிறார்கள் என்பதையும் அவர்கள் உணர வேண்டும். ஆகவே, இப்படிப்பட்டவர்கள் மேல் ஆபத்துகள் வரும்படி ஆண்டவர் அனுமதிக்கும் போது, உலகத்தார் மேல் விழுந்தவைகளைப் போன்ற ஆபத்தாக இதையும் எண்ணிவிடக்கூடாது. உலகமானது மரணம் எனும் தெய்வீக தண்டனைக்கு உட்பட்டு இருக்கும் போது, விபத்துக்களுக்கும், அழிவுகளுக்கும் வாய்ப்புண்டு, ஆனால் அதோடு ஆண்டவருக்கு எந்த விதமான சம்பந்தமும் கிடையாது. இதைக்குறித்து ஆண்டவர் இப்படியாகக் கூறினார். சிலோவாமிலே கோபுரம் 18பேர் மேல் விழந்து கொன்றது; மேலும் பிலாத்து மற்றவர்களுடைய இரத்தத்தை பலிகளோடே கலந்திருந்தான்; இதனால் மற்றவர்களை விட அவர்கள் பாவிகள் என்றோ, தள்ளிவிடப்பட்டவர்கள் என்றோ, திவ்விய நிராகரிப்புக்குள்ளானவர்கள் என்றோ நினைத்துவிடக் கூடாது."
      },
      {
        "type": "verse",
        "value": "(லூக்கா 13:1-5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மானிட உலகைப் பொறுத்த வரையில், சில எல்லைக்குட்பட்டு தேவன் மனிதர் மற்றும் சாத்தானுடைய கோபாக்கினையை அனுமதிக்கிறார். ஆனால் அவரால் தெரிந்துகொள்ளப்பட்ட சபையைப் பொறுத்தவரையில் அது வித்தியாசமாக இருக்கிறது. அவர்களுக்கு நேரிடுவது ஒன்றும் தற்செயலாக நிகழ்வது அல்ல. “கர்த்தருடைய பரிசுத்தவான்களின் மரணம் அவர் பார்வைக்கு அருமையானது.” “உங்கள் தலையிலுள்ள மயிரெல்லாம் எண்ணப்பட்டிருக்கிறது.”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 116:15;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மத்தேயு 10:30)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பிலாத்து, ஆண்டவரிடம் “உன்னை சிலுவையில் அறையவும்..... எனக்கு அதிகாரம் உண்டு என்றும் உனக்குத் தெரியாதா\" என்று கேட்டபோது, “பரத்திலிருந்து உமக்குக் கொடுக்கப்படாதிருந்தால், என்மேல் உமக்கு ஒரு அதிகாரமுமிராது” என்று ஆண்டவர் சொன்னார்."
      },
      {
        "type": "verse",
        "value": "(யோவான் 19:10,11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "புது சிருஷ்டியாக பிறந்த வினாடியிலிருந்து கிறிஸ்துவின் சரீரமான சபையில் அங்கமாக இருக்கிற ஒவ்வொருவருக்கும் இது உண்மையாகவே இருக்கிறது. ஆம், யாருடைய ஜீவியமும், நலன்களும் புது சிருஷ்டியின் வாழ்வோடு நெருக்கமாக இணைந்திருக்கிறதோ அவர்களுக்கும் கூட ஓர் அளவுக்கு திவ்விய அனுகூலம் கிடைக்கிறது என்பதை நம்புவதற்கு காரணமுண்டு."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 866",
    "id": "page-866"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-183",
    "content": [
      {
        "type": "text",
        "value": "அப்படியானால் புது சிருஷ்டிகள் அக்கினி போன்ற சோதனைகளை அனுபவிக்கும் போது, அவைகளை அவர்கள் ஏதோ புதுமையென்றும், விசித்திரமானது என்றும் நினைக்கக் கூடாது; ஆனால், இதே போன்ற சோதனைகள்,"
      },
      {
        "type": "eng_page",
        "value": "[F647]"
      },
      {
        "type": "text",
        "value": "தலையிலிருந்து கீழ் வரை உள்ள கிறிஸ்துவின் சரீரமான சபையின் எல்லா அங்கங்களுக்கு நடந்தது என்பதையும், பாத வகுப்பாராகிய கடைசி அங்கங்கள் பரீட்சிக்கப்பட்டு, மெருகூட்டப்பட்டு, ஏற்றுக்கொள்ளப்பட்டு, மகிமைப்படுத்தப்படும் வரை இப்படி நடக்கும் என்பதையும் அவர்கள் அறிய வேண்டும். ஆகவே இவைகள், எதிர்ப்பு, உபத்திரவம் போன்ற ரூபத்தில் வீட்டிலிருந்தோ அல்லது முன்னால் நண்பர்களிடமிருந்தோ அல்லது அயலகத்தாரிடம் இருந்தோ அல்லது பேர் கிறிஸ்தவர்களிடமிருந்தோ வந்தால் அல்லது பண நஷ்டம், வறுமை போன்ற ரூபத்திலோ அல்லது வியாதி, வேதனை, சரீரப் பிரகாரமான விபத்து போன்ற ரூபத்திலோ அல்லது வேறு எப்படி வந்தாலும் சரி, ஆண்டவருடைய ஜனங்கள், அவர்களுடைய ஒவ்வொரு நலனைக் குறித்தும் பிதா வைத்துள்ள அன்பையும் திவ்விய பராமரிப்பையும் உணர்ந்து திருப்தியுடன் இருக்க வேண்டும். இதில் முழு நம்பிக்கை வைப்பது அவர்களுடைய விசுவாசத்திற்கு சோதனையின் ஒரு பகுதியாக இருக்கிறது. நாம் பிள்ளைகள், சுதந்திரவாளிகள் என்று ஆண்டவரால் உறுதிபடுத்தப்பட்டும், தேவனுடைய மேற்பார்வையைக் குறித்து அறிவுறுத்தப்பட்டும் இருக்கும் போது, அதே வேளையில் அதிகமான உபத்திரவங்களை அனுபவிக்க அனுமதிக்கப்படும் வேளையில் தரிசித்து நடவாமல் விசுவாசித்து நடக்க அழைக்கப்பட்டவர்களுக்கு, ஏற்ற காலத்தில் ஜெயம்கொள்ளுகிறவர்களாக ஏற்றுக்கொள்ளப்பட வேண்டுமானால், அவர்களுடைய விசுவாசத்திற்கு இது ஒரு கடுமையான பரீட்சையாகும். அப்படியானால், நமக்கு ஆண்டவருடைய அனுக்கிரகம், நன்மைகளையோ அல்லது துன்பங்களையோ எதை அனுப்பினாலும், நாம் நம்பிக்கையுடனும், அன்புடனும், பொறுப்புடனும் ஏற்றுக்கொள்ளுவோம், அவைகளின் பாடத்தைக் கற்று நாம் அதில் பயன் பெறுவோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-184",
    "content": [
      {
        "type": "text",
        "value": "வாழ்க்கையின், பூலோகத்துக்குரிய பரலோகத்துக்குரிய எல்லா நலன்களிலும் திவ்விய பராமரிப்பு இருப்பதை உணர்ந்துகொள்ளுவது, நம்முடைய இம்மைக்குரிய காரியங்களில் அலட்சியத்திற்கு வழி நடத்தப்படக்கூடாது. அதற்கு மாறாக, நாம் சிலாக்கியங்கள், தருணங்கள், பொறுப்புகள், சமுதாயம், பணம் மற்றும் ஆரோக்கியம் ஆகியவைகளைப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 867",
    "id": "page-867"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-185",
    "content": [
      {
        "type": "text",
        "value": "பற்றிய பொறுப்புகளுக்கு நாம் உக்கிராணக்காரர்களாக இருக்கிறோம் என்பதை மறந்து விடக்கூடாது. ஆகவே, ஏதாவதொரு சமுதாய பிரச்சனை வருமானால் நம்மால் இயன்ற வரை அவைகளை சரி செய்வது நம்முடைய கடமையாகிறது. நாம் அன்புடனும், நிதானத்துடனும் விளக்கிச் சொல்ல வேண்டும், நம்முடைய குறிக்கோள்களையும், நோக்கங்களையும் தவறாக புரிந்துகொள்ளாதபடி நம்மால் இயன்ற வரை செயல்பட வேண்டும். ஏதாவது மூடநம்பிக்கைக்குறியதாக, அதிக தீவிரமுள்ளதாக காணப்பட்டால், அதை ஞானத்துடன் தவிர்க்க முயல வேண்டும். இவ்விதமாக நம்முடைய தேவனையும், அவருடைய குணாதிசயத்தையும், அவருடைய வேதத்தையும், அவருடைய சபையையும் மற்றவர்களிடம் மகிமைப்படுத்த வேண்டும். இவ்விதமாக நம்முடைய வெளிச்சத்தை பிரகாசிக்கப்பண்ணுவோமாக. பணம் சம்பந்தப்பட்ட விஷயங்களில் விவேகமாகவும், சிக்கனமாகவும் இருக்க வேண்டும். வியாபாரத்தில் சோம்பலாக இருக்கக் கூடாது. ஆனால் நமக்கு தேவன் இல்லாதது போன்றும், எல்லாமே நம்முடைய சொந்த முயற்சியில் உள்ளது போன்றும் இருக்கக் கூடாது. இருந்தாலும், நம்முடைய இருதயங்களிலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F648]"
      },
      {
        "type": "text",
        "value": "விஷயங்களைக் குறித்து விசுவாச வீட்டாரிடம் நாம் சம்பாஷிக்கும் போதும், நாம் தேவனிடத்தில் நம்பிக்கை வைத்திருக்கிறதை உணரவும், அதை வெளிப்படுத்தவும் வேண்டும். ஏனென்றால், நாம் அவருடையவர்களாய் இருக்கிறோம், நம்முடைய நலன்கள் எல்லாம் அவருடைய பாதுகாப்பின் பராமரிப்பில் உள்ளது. அப்படியானால், நாம் ஞானமாய், விவேகமாய் நடந்திருந்தாலும், தரித்திரமோ அல்லது பண நஷ்டமோ ஏற்பட்டால், நம்முடைய பரலோக தகப்பன் புது சிருஷ்டிகளாகிய நமக்கு அதிக சுபீட்சத்தைக் காட்டிலும், இப்படியான அனுபவங்கள் நல்லது என்று கண்டார் என்று நாம் நினைக்க வேண்டும். அவருடைய வழி நடத்துதல்கள், நம்முடைய அனுபவங்கள் எப்படிப்பட்டதாக இருந்தாலும், நம்முடைய அலுவல்களில் அவருடைய ஆசீர்வாதமான மேற்பார்வை இருப்பதைப் அறிய வேண்டும். ஆரோக்கியம் சம்பந்தப்பட்ட விஷயத்திலும் இதே மாதிரியாகவே இருக்கிறது. வியாதி நமக்கு வந்தால், அழிவுக்குரிய இந்த சரீரங்களின் மேல் நமது உக்கிராணத்துவம், நம்முடைய நல்ல யோசனையின்படியும், அறிவின்படியும், பரிகாரம் தேடுவதில் சரியான முறைகள் உபயோகிக்கப்பட வேண்டும் என்று வற்புறுத்தும். முயற்சிகள் வெற்றி பெற்றால், நாம் மருந்தையல்ல, இருதயத்தில் ஆண்டவருடைய கிருபை என்று ஏற்றுக்கொள்ள வேண்டும். ஆனால் அவைகள் வெற்றிகரமாக இல்லாவிட்டால்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 868",
    "id": "page-868"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-186",
    "content": [
      {
        "type": "text",
        "value": "அவருடைய வல்லமையை நாம் சந்தேகிக்கக் கூடாது, ஆனால் அனுபவித்த சோதனைகள் நிமித்தமாக மேற்கொண்டு வரக்கூடிய ஆசீர்வாதங்களை நோக்கிக் பார்க்க வேண்டும். புது சிருஷ்டிக்கு வருகிற ஒவ்வொரு துன்பத்திற்கும் அல்லது பெரிய ஆபத்துக்களுக்கும் அந்த கஷ்டத்தை நிவிர்த்தி செய்ய கவனத்தை திருப்புவதுடன், அவர்களுடைய அனுபவங்களிலிருந்து என்ன பாடத்தை அவர்கள் கற்றுக்கொள்ளலாம், இந்த பாடங்கள் சிட்சிப்புக்காகவா அல்லது தவறு செய்ததற்காக உள்ளதா இல்லையா அல்லது மேய்ப்பனின் காலடிகளைவிட்டு தவறான வழியில் சென்று கொண்டிருக்கிற செம்மறி ஆட்டை திருப்பி கொண்டு வருவதற்காக உள்ள கோலும், தடியும் போன்று உள்ளதா என்பதை அறியும்படி தங்களுடைய இருதயங்களை ஆண்டவரிடத்தில் நம்பிக்கையுடனும், பொறுப்புடனும் உயர்த்த வேண்டும். “உமது கோளும் உமது தடியும் என்னை தேற்றும்.” ஆண்டவருடைய ஜனங்கள், தங்களுடைய மகிழ்ச்சிக்காகவும், சமாதானத்திற்காகவும், செளகரியங்களுக்காகவும் சராசரியான தேக ஆரோக்கியத்தின் மேலோ அல்லது சமுதாய சுபீட்சத்தின் மேலோ, பண சுபீட்சத்தின் மேலோ சார்ந்து இருக்கவில்லை; ஆனால், எல்லா நிலைமைகளிலும், சூழ்நிலைகளிலும் தேவ சமாதானத்தில் களி கூறலாம்; மேலும், மேய்ப்பனின் கோலிலும், தடியிலும் இதய பூர்வமாக மகிழ்ச்சியடையலாம். பழைய ஏற்பாட்டு தீர்க்கதரிசி, \"நான் உபத்திரவப்படுவதற்கு முன் வழி தப்பிச் சென்றேன்\" என்று சொன்னது போல புது சிருஷ்டிகளில் அநேகர் சொல்லலாம். உபத்திவங்களில், அதிகமான ஆசீர்வாதங்கள் உண்டு என்பதை அவர்களில் அநேகர் கற்றுக் கொண்டிருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-187",
    "content": [
      {
        "type": "text",
        "value": "சபையைக் குறித்தும், அதன் மேல் உள்ள ஆண்டவரின் கரிசனையைக் குறித்தும் தீர்க்கதரிசனமாக எழுதப்பட்டுள்ளது. “அவர் என் நோய்களையெல்லாம் குணமாக்குகிறார்”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 103:3)",
        "link": "#"
      },
      {
        "type": "eng_page",
        "value": "[F649]"
      },
      {
        "type": "text",
        "value": "இந்த வசனம் சுவிசேஷ சபையின், சரீர நிலைமையை குறித்து கூறுகிறதாக சொல்ல முயற்சிப்பது அறிவீனமானதாகவும், பெலவீனமானதாகவும் இருக்கும். அவர்களுடைய சரீர வியாதிகள் எல்லாவற்றையும் குணமாக்குவதில் ஆண்டவர் பிரியம் வைக்கவில்லை என்று தலையிலிருந்து, பாதம் அங்கம் வரை உள்ளவர்களில் யார் தான் அறியமாட்டார்கள்? பரிசுத்தவான்களில் அநேகர் அவர்களுடைய சரீர வியாதினிமித்தம் மரித்துள்ளார்கள் என்பதை யார்தான் அறியமாட்டார்கள்? மருத்துவ விஞ்ஞானத்தின்படி நமது அருமை மீட்பர், பூரண"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 869",
    "id": "page-869"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-188",
    "content": [
      {
        "type": "text",
        "value": "சரீரம் உள்ளவராக இருந்தாலும், அவர் கெத்சமனே தோட்டத்தில் இரத்த வியர்வை சிந்தின போது விஞ்ஞானிகளுக்கு தெரியாத ஒரு வியாதியினால் தாக்கப்பட்டார்; அதே விஞ்ஞானத்தின்படியும், உண்மைகளின்படியும் முழுமையாக மாம்சத்தில் பூரணராக இருந்த அவர், அவரோடு சிலுவையில் அறையப்பட்ட கள்ளர்களை விட, வெகு சீக்கிரமாக ஒரு வியாதியினால் - அவருடைய இருதயம் வெடித்ததினால் மரித்தார். அப்போஸ்தலனாகிய பவுல் தனது மரணம் வரை தன்னோடு \"மாம்சத்தில் உள்ள ஒரு முள்ளை” எடுத்துச் சென்றார் என்பதையும், ஆண்டவர் அதை அகற்ற மறுத்து விட்டார் என்பதையும், அதை அவர் பொறுமையாக தாங்கிக்கொள்ளுவார் என்றால் அதற்கேற்ப, கிருபை என்ற ஆசீர்வாதத்தை வாக்குத்தத்தம் பண்ணினார் என்பதையும் யார்தான் அறிய மாட்டார்கள்? யுகம் முழுவதிலும் தேவனுடைய கனத்திற்குரிய பரிசுத்தவான்களில் அநேகர் வியாதினால் பிடிக்கப்பட்டார்கள், அவர்கள் அனைவரது வியாதிகளும் சுகப்படுத்தப்படுவதற்கு பதிலாக, பூரணராக்கப்படுவதற்கு பதிலாக, அவர்கள் மரித்தார்கள் என்பதை யார்தான் அறியமாட்டார்கள்? சரீர வியாதிகளுக்கு இந்த வசனத்தை உபயோகிப்பது, வேதத்தோடு முரண்பாடு உள்ளதாக இருக்கும், ஆனால் புது சிருஷ்டியின் ஆவிக்குரிய நிலைக்கு அதை ஒரு தீர்க்கதரிசனமாக பார்ப்பது உண்மையிலேயே பொருத்தமாக இருக்கும். புது சிருஷ்டி, ஆவிக்குரிய வியாதிகளோடும் சுகவீனங்களோடும் போராட வேண்டியதிருக்கிறது. இவைகள் கீலேயாத்தின் தைலமான ஆண்டவருடைய வார்த்தைகளில் உள்ள மாபெரும், விலையேறப் பெற்ற வாக்குத்தத்தங்களினால் குணப்படுத்தப்படக்கூடும் என்று புது சிருஷ்டிகள் எதிர்பார்க்க வேண்டும் என்று இந்த வேதாகம பகுதி உறுதியுடன் கூறுகிறது. இது ஒரு மனிதனாலும் கொடுக்க முடியாத, எடுக்க முடியாத சமாதானத்தினாலும், மகிழ்ச்சியினாலும் ஈடுபடுத்தப்படுகிறது; இதனால் இருதயத்தின் வியாதி, அமைதியின்மை போன்றவைகள் இனியும், அன்பும், களிப்பும், பரிசுத்த ஆவியின் சமாதானமும் தங்கி இருக்கிற, ஆட்சி செய்கிற இடத்தில் உட்புக முடியாது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "மாற்கு 16:9-20 போலியானது",
    "id": "sub-heading-14",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-189",
    "content": [
      {
        "type": "text",
        "value": "எல்லா வேதபண்டிதர்களாலும் இந்த வசனங்கள் இடையில் சேர்க்கப்பட்டது என்று ஏற்றுக்கொள்ளப்படுகிறது. இது எந்த ஆரம்ப கால கிரேக்க மூலபிரதிகளிலும் காணப்படவில்லை, நிச்சயமாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 870",
    "id": "page-870"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-190",
    "content": [
      {
        "type": "text",
        "value": "இவைகள் உண்மையானவைகள் அல்ல."
      },
      {
        "type": "eng_page",
        "value": "[F650]"
      },
      {
        "type": "text",
        "value": "ஆண்டவராகிய இயேசுவில் விசுவாசம் வைத்துள்ள அனைவரும் விஷம் குடிக்கலாம், விஷமுள்ள சர்ப்பங்களை எடுக்கலாம், தொற்று நோய் உள்ளவர்கள் மேல் கை வைக்கலாம், தீங்கு வராது என்பது உண்மையல்ல; மாத்திரமல்ல எல்லோருக்கும் வியாதிகளை குணமாக்கவும், பிசாசுகளை விரட்டவும் வல்லமை கிடையாது. திருத்தப்பட்ட வேதாகமத்திலும் எல்லா தற்காலத்து மொழி பெயர்ப்பு வேதாகமங்களிலும் இந்த பகுதி விடப்பட்டிருப்பதை கவனிக்க வேண்டும். ஆகவே அதை ஏற்றுக்கொள்ளுவதோ அல்லது வேதாகமம் என்று மேற்கோள் காட்டுவதோ, தேவனுடைய வார்த்தையோடு கூட்டுவதாகும். மேலும், ஒரு முக்கியமான விஷயத்தின் மேல் பொதுவான குழப்பத்தோடு இன்னும் கூட்டுவதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-191",
    "content": [
      {
        "type": "text",
        "value": "சரீர சுகத்தையும், மற்ற செளகரியங்களையும் பொறுத்தவரையில், ஆண்டவருடைய ஜனங்கள் (உலகத்தாரைக் காட்டிலும் அதிகமாக) அவரால் அதிகமாக நன்மை பெறுவார்கள் என்கிற எண்ணம் ஒரு மாயம், ஒரு கண்ணி. மேலும் மேலே காட்டப்பட்டது போன்று புது சிருஷ்டியின் எல்லா சரியான எதிர்பார்ப்புகளுக்கும் மாறானது. ஆண்டவரும், அப்போஸ்தலர்களும், சபைக்கு உதாரணமாக இருந்தார்கள், தவிக்கிற சிருஷ்டியை தாக்குகிற பொதுவான கஷ்டங்களிலிருந்து விடுபட எதிர்பார்க்காமல் அவர்களுடைய அர்ப்பணிப்பு அந்த வருத்தங்களில் மனுஷீக பெலவீனங்களினால் தொடப்படும்படியாக, அதில் பங்கு பெறுவதுதான். ஆண்டவர் நாற்பது நாள் வனாந்தரத்தில் உபவாசம் இருந்த போது அவருடைய பசியை போக்கும்படி சத்துரு ஒரு யோசனையைக் கொண்டு வந்த போது அதை ஒரு சோதனை என்று கூறி ஆண்டவர் அதை மறுத்தார்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 4:3,4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர் களைப்படைந்தவராய் சமாரியாவின் கிணற்றின் அருகில் ஓய்வெடுத்தபோது அவருடைய சீஷர்கள், அப்பம் வாங்கச் சென்றிருந்தார்கள். அதே வேளையில் அவருடைய பலத்தை திரும்பப் பெற்றுக்கொள்ளும்படிக்கு அவர் திவ்விய வல்லமைக்காக வேண்டியிருக்கலாம், உபயோகப்படுத்தியிருக்கலாம்."
      },
      {
        "type": "verse",
        "value": "(யோவான் 4:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த சந்தர்ப்பங்களில் பசிக் கொடுமைக்கு உணவுதான் சரியான மருந்தாகும். மேலும் சரீர களைப்புக்கு, ஓய்வுதான் சரியான மருந்தாகும். நம்முடைய ஆண்டவர் இந்த பரிகாரங்களை உபயோகித்தார். அவருக்கு தீராத வியாதி இருந்தது என்று நமக்கு வேதத்தில் குறிப்பிடப்படவில்லை. அவர் சாதாரணமாக உணவு, ஓய்வு என்கிறவைகளை உபயோகித்தது போன்று எந்த விதமான வேர்களையோ, அல்லது மூலிகைகளையோ அல்லது மற்ற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 871",
    "id": "page-871"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-192",
    "content": [
      {
        "type": "text",
        "value": "பரிகாரங்களை உபயோகிப்பதில் எந்த விதமான தடையும் இருந்திருக்காது என்று நாங்கள் நம்புகிறோம். இரத்த வியர்வையை உண்டாக்குகிற நரம்பு வியாதியும், அவருடைய கடைசி வியாதியான இருதயம் வெடிப்பதும் அவருடைய ஊழியத்தின் இறுதியில் வந்தது. அவருடைய வேளை வந்தது என்று அவர் அறிந்தார். தூதர்களின் பாதுகாப்பு வேண்டும் என்று பரலோக வல்லமையைக் கேட்க அவர் மறுத்து விட்டார்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 26:53)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவருடைய பசியை போக்கவும், அவருடைய களைப்பை தீர்க்கவும் அவர் கேட்க மறுத்த அதே வல்லமைகளை,"
      },
      {
        "type": "eng_page",
        "value": "[F651]"
      },
      {
        "type": "text",
        "value": "அவரைப் பின்பற்றி வருபவர்களின் நலனைக் கருதி, உதாரணமாக ஜனக்கூட்டத்தை போஷித்ததிலும், கடும் புயலை அடக்கியதிலும், வரி செலுத்த தேவையை சந்தித்ததிலும் உபயோகிக்க அவருக்கு முழு சுதந்திரம் இருந்தது."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 14:15-21",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மாற்கு 4:36-41",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மத்தேயு 17:24-27)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-193",
    "content": [
      {
        "type": "text",
        "value": "அதே மாதிரியாக அப்போஸ்தலர்களும் அவர்களிடம் இருந்த விசேஷமான சிலாக்கியங்களையும் ஆசீர்வாதங்களையும் தங்களுடைய உலகப்பிரகாரமான வியாதிகளிலிருந்தும், தேவைகளிலிருந்தும் விடுபடுவதற்காக உபயோகிக்கவில்லை என்று காண்கிறோம். அப்போஸ்தலனாகிய பவுலைத் தவிர 12 அப்போஸ்தலர்களில் எவருக்காவது வியாதி இருந்ததா என்பதைக் குறித்து நமக்கு எந்த குறிப்பும் கிடையாது."
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 9:8,18;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கலாத்தியர் 4:15",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 6:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலனாகிய பவுலுக்கு பெலவீனமான கண்கள் இருந்தன, அவர் கேட்ட போது கூட ஆண்டவர் குணப்படுத்த விரும்பவில்லை. ஆனால் அது அவரைக் குட்டும் சாத்தானுடைய தூதனான போது, அவருடைய பொறுமை, தாழ்மை போன்றவற்றை சோதிக்கும் போது, அது ஆண்டவருடைய \"போதுமான கிருபையால்\" தேவைக்கும் அதிகமாக ஈடுகட்டப்படும் என்று ஆண்டவர் உறுதியளித்தார்."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 12:7-9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆண்டவர் மேல் அப்போஸ்தலர்கள் வைத்த விசுவாசமும், நம்பிக்கையும் அந்த காலத்திலிருந்து இந்த காலம் வரை இடுக்கமான பாதையில் நடப்பவர்களுக்கு ஆறுதலின் ஒரு ஆதாரமாக இருக்கிறது. இருந்தாலும், இவர்களில் சிலரைப்போல், ஆண்டவரிடத்தில் இம்மைக்குரிய நன்மைகளாகிய பணம், வீடு, நிலம், உணவு, ஆடைகள் போன்றவைகளுக்காக அவர் செல்லவில்லை. சில நேரங்களில் அவர் குறைவுபட்ட போது, அப்படிப்பட்ட நேரங்களில் அவர் வேலை செய்தார்; படகுகளுக்கான பாய்கள் மற்றும் கூடாரம் பண்ணுதல் போன்ற சாதாரண வேலைகளை தன் கரங்களினாலேயே செய்தாரென அவருடைய வசனமே கூறுகிறது. பரிசுத்தத்தில் அவரைக் காட்டிலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 872",
    "id": "page-872"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-194",
    "content": [
      {
        "type": "text",
        "value": "அதிகமாக குறைவுபட்டிருக்கிறவர்களும், ஆண்டவரோடு அவரைக் காட்டிலும் குறைவாக தொடர்புள்ளவர்களும், இப்படி மிக எளிமையான வேலையை அலட்சியம் பண்ணியிருப்பது மாத்திரமல்ல, இருக்கிற வேலையை உதறித் தள்ளிவிட்டு, அவர்கள் கூறுகிற “விசுவாசத்தில் ஜீவிப்பதை” அதாவது வேலையில்லாமல் வாழ்க்கை நடத்துவதை நாடியிருப்பார்கள். இதைக் குறித்து அப்போஸ்தலர் திட்டவட்டமாக கூறுகிறதாவது: “ஒருவன் வேலை செய்ய மனதில்லாதிருந்தால் அவன் சாப்பிடவும் கூடாது.” “திருடுகிறவன் இனி திருடாமல் குறைச்சலுள்ளவனுக்குக் கொடுக்கத்தக்கதாகத் தனக்கு உண்டாயிருக்கும்படி தன் கைகளினால் நலமான வேலை செய்து பிரயாசப்படக்கடவன்.\""
      },
      {
        "type": "verse",
        "value": "(2 தெசலோனிக்கேயர் 3:10",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபேசியர் 4:28)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மற்றவர்கள் வேலை செய்து அவர்களை தாங்கும் போது, தாங்கள் இப்படி விசுவாசத்தினால் ஜீவிக்க வேண்டும், அது தேவனுடைய சித்தம் என்று தவறாக நினைக்கிற அநேகர், அதிகமான வேளைகளில், பணம், உணவு, உடை போன்றவைகளுக்காக ஜெபிக்க துணிச்சல் உள்ளவர்களாக இருக்கிறார்கள், ஆனால் அதற்காக இவர்கள் வேலை செய்ய மாட்டார்கள். இப்படிப்பட்ட எல்லாருமே கெட்டவர்கள் என்று நாங்கள் சொல்ல விரும்பவில்லை. ஆனால் ஆண்டவருடைய ஜனங்களில் சிலர் பொய்யான உபதேசங்களிலும், திவ்விய தொடர்பைத் தவறாக புரிந்துகொள்ளுவதாலும், அவர்களுடைய அழைப்பின் நோக்கத்தை தவறாக புரிந்துகொள்ளுவதாலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F652]"
      },
      {
        "type": "text",
        "value": "இப்படி தவறாக சிந்தனை உள்ளவர்களாக இருக்கிறார்கள் என்பது எங்களுடைய நம்பிக்கை. ஆண்டவர் சில சமயங்களில், திவ்விய சித்தத்தோடு முழுமையாக இசைந்திராத இவர்களுடைய ஜெபங்களையும் கேட்கிறார், பதில் அளிக்கிறார் என்பதை நாங்கள் மறுக்கவில்லை. புது சிருஷ்டிகளுக்கான சரியான வழி - ஆண்டவருக்கு மிகவும் பிரியமானவழி - நம்முடைய ஆண்டவர் மற்றும் அப்போஸ்தலர்களுடைய கட்டளைகளையும், பழக்க வழக்கங்களையும் குறிப்பாக நேரடியாக பின்பற்றுவதுதான் என்று நாங்கள் நம்புகிறோம். அவர்கள் புது சிருஷ்டிகள் என்று எண்ணப்பட்டது, தங்களது சிருஷ்டிகரோடு ஒருமனப்பட்டு இருக்கிற ஜென்ம சுபாவமுள்ள மனிதனுக்குத்தான் பூமிக்குரிய ஆசீர்வாதங்கள் சொந்தமாக இருக்கின்றன என்கிற கருத்தை அவர்கள் உணர்ந்தார்கள் என்று பொருள்படுவதைக் குறிக்கிறது. ஆகவே, இவைகள் எல்லாம் தேவனுக்கு முன்பாக கிறிஸ்துவில் உள்ள விசுவாசத்தால் முக்கியமாக நீதிமான்களாக்கப்பட்டவர்களுக்கு, சொந்தமானது என்று எண்ணப்பட்டது. புது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 873",
    "id": "page-873"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-195",
    "content": [
      {
        "type": "text",
        "value": "சிருஷ்டிக்குள்ள பரலோக, ஆவிக்குரிய, உன்னதமான ஆசீர்வாதங்களுக்காகவும், சிலாக்கியங்களுக்காகவும் இந்த மனித உரிமைகளை அவர்கள் கொடுத்தார்கள், அர்ப்பணித்தார்கள், சமர்பித்தார்கள், பலி பீடத்தின் மேல் வைத்தார்கள். இப்படியான பரலோக, ஆவிக்குரிய, உன்னதமான ஆசீர்வாதங்களுக்கும், சிலாக்கியங்களுக்கும்தான் இந்த சுவிசேஷ யுகத்தின் போது விசுவாசிகள் அழைக்கப்படுகின்றனர். இப்படி பூமிக்குரிய இந்த உரிமைகள் ஆண்டவரிடத்தில் சமர்ப்பிக்கப்பட்டு இருந்தால், ஆவிக்குரிய சிலாக்கியங்கள், நம்பிக்கைகள் போன்றவைகளுக்காக பரிவர்த்தனை செய்யப்பட்டிருந்தால், எந்த முறையில் அல்லது எந்த காரணத்தினால் புது சிருஷ்டிகள், ஏற்கனவே அர்ப்பணிக்கப்பட்ட அல்லது தியாகம் செய்த பூமிக்குரிய ஆசீர்வாதங்களை வற்புறுத்திக் கேட்கலாம்? நமக்கு நல்லதென்று ஆண்டவர் காண்கிற இப்படியான இம்மைக்குரிய ஆசீர்வாதங்களுக்காக ஆண்டவரிடத்தில் கேட்பது முற்றிலும் வேறு விஷயம். ஆவியின்படி இல்லாமல், மாம்சத்தின்படி நமக்கு அருமையானவர்களுக்காகவும், மற்றவர்களுக்காகவும் ஆசீர்வாதம் கேட்பது மற்றொரு விஷயம்; இருந்தாலும் நம்முடைய வேண்டுகோள்கள் எல்லாவற்றிலும் ஆண்டவருடைய அன்பும், ஞானமும் நம்முடையதைக் காட்டிலும் உயர்வானது என்பதை அறிய வேண்டும். அது மாத்திரமல்ல, ஒவ்வொரு விஷயத்திலும் நம்முடைய சித்தம் அவருக்கு முழுமையாக ஒப்படைக்கப்படுவதை நாம் உணர்ந்து கொள்வது மட்டுமன்றி அவரிடத்தில் இப்படிப்பட்ட விண்ணப்பங்களில் அவரிடம் அதைக் கூற வேண்டும். புது சிருஷ்டி தேவனுடைய வார்த்தையின் மூலமாக சரியாக போதிக்கப்பட்டு, அதன் ஆவியை மெச்சிக்கொள்ளுகிறவனாய், அதன் ஆவிக்குரிய நலன்களை எந்த ஒரு இம்மைக்குரிய நலனை விட அதிக மதிப்புள்ளதாக எண்ண வேண்டும்; இப்படிப்பட்டவைகளே, இப்படிப்பட்ட மாம்சத்தில் உள்ள அனுபங்கள் மாத்திரமே, புது சிருஷ்டியின் புதிய சுபாவத்தின் வளர்ச்சிக்கு அதிகமாக பயனுள்ளதாக இருக்கும் என்றும், இராஜ்யத்திற்கு ஆயத்தம் செய்ய அதிக பயனுள்ளதாக இருக்கும் என்றும் வாஞ்சிக்க வேண்டும். புதிய ஏற்பாடு, மற்ற எல்லா அப்போஸ்தலர்களை காட்டிலும், யூதாவின் இடத்தில் ஆண்டவரால் தெரிந்துகொள்ளப்பட்ட அப்போஸ்தலரின் அனுபவங்களைக் குறித்து அதிகமாகக் கூறுகிறது; அவர் தமஸ்குவுக்குச் செல்லும் வழியில் கிறிஸ்துவை ஏற்றுக் கொண்டதோடு அவரது அனுபவம் தொடங்குகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F653]"
      },
      {
        "type": "text",
        "value": "அவருடைய பல்வேறு அனுபவங்களுக்கு ஊடாக பார்க்கும் வேளையில், அப்பொழுது உள்ள சபையில் அற்புதங்களை செய்யும் வரத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 874",
    "id": "page-874"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-196",
    "content": [
      {
        "type": "text",
        "value": "உபயோகித்ததில் அவர் அநேக வேளைகளில் சத்தியத்திற்குள் வருகிறவர்கள்மேல் உபயோகித்தார் என்று காண்கிறோம். ஆனால் வேதம் கூறுகிறபடி தனக்கு விடுதலை வேண்டும் என்பதற்காக இந்த குணமாக்கும் வல்லமையை தனக்காக அவர் உபயோகிக்கவில்லை; மாத்திரமல்ல, தங்களை முற்றிலுமாக அர்ப்பணித்துக் கொண்ட பரிசுத்தவான்ககளின் விடுதலைக்காகவும் அவர் அதை உபயோகிக்கவில்லை. அந்த காலத்தில் பரிசுத்தவான்கள் வியாதி இல்லாமல் இருந்தார்கள் என்பதற்காக இப்படியாக இருக்கவில்லை. மாறாக தீமோத்தேயுவுக்கு, இப்பொழுது நாம் சொல்லுகிற வழக்கத்தின்படி அஜீரணம் இருந்தது, எப்பாப்பிரோதீத்துவுக்கு வியாதி வராமல் இல்லை, ஆம் அவன் மரணத்திற்கு ஏதுவாக இருந்தான். அது பாவத்தினால் அல்ல, ஆனால் அப்போஸ்தலர் விளக்குகிறபடி, “கிறிஸ்துவின் ஊழியத்தினிமித்தம் மரணத்திற்குச் சமீபமாயிருந்தான்.”"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 2:25-30)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "எப்பாப்பிரோதீத்துவை எந்த விதமான விசேஷ உணவினால் அல்லது மருந்தினால் ஆண்டவர் ஆசீர்வதிக்க பிரியப்பட்டார் என்பதை நாங்கள் அறியோம். ஆனால் தீமோத்தேயுவுக்கு அப்போஸ்தலர் ஜெபிக்கவும் இல்லை, கைத்துண்டையோ அல்லது சிறு துணியையோ வியாதியை குணமாக்கும்படி அனுப்பவில்லை, ஆனால் தீமோத்தேயுவுக்கு பின்வறுமாறு எழுதினார். “உன் வயிற்றிற்காகவும், உனக்கு அடிக்கடி நேரிடுகிற பலவீனங்களுக்காகவும், கொஞ்சம் திராட்சரசமும் கூட்டிக்கொள்.”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 5:23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "திராட்சரசம் ஒரு பானமாக அல்ல அல்லது ஒரு போதையூட்டும் பொருளாகவும் அல்ல, ஆனால் ஒரு மருந்தாக மாத்திரமே சிபாரிசு பண்ணப்பட்டது. இங்கு முக்கியமாக கவனிக்கப்பட வேண்டியது என்னவெனில், நமக்கு அறிவிக்கப்பட்டபடி திவ்விய வல்லமை கேட்கப்படவும் இல்லை, அர்ப்பணம் செய்து கொண்ட இந்த இரண்டு சகோதரர்கள் சார்பில் உபயோகிக்கப்படவுமில்லை என்பதுதான். அவர்கள் அறிந்து வைத்திருந்த மிக சரியான உணவுகளையும், பரிகாரங்களையும் உபயோகிப்பதின் மூலம் அவர்கள் தங்களுடைய பெலவீனங்களையும் வியாதிகளையும் தாங்கிக் கொண்டார்கள், அவைகளின் மூலமாக ஆசீர்வாதங்களையும் பெற்றுக் கொண்டார்கள். அர்ப்பணம் செய்துகொண்ட அனைவராலும், எல்லா புது சிருஷ்டிகளாலும் கடைபிடிக்கப்பட வேண்டிய சரியான வழிக்கு ஏற்ற விளக்கம் இது என்று நாங்கள் நம்புகிறோம். அவர்கள் சரீர சுகத்திற்காக, வாழ்க்கையின் ஆடம்பரங்கள் போன்றவைகளுக்காக ஜெபிக்கக் கூடாது. முக்கியமானது என்னவெனில், நம்முடைய ஆண்டவரின் மாதிரியான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 875",
    "id": "page-875"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-197",
    "content": [
      {
        "type": "text",
        "value": "விண்ணப்பத்தின்படியாக அவர்களுக்கு நல்லது என்று ஆண்டவரே காண்கிற அனுதின அப்பத்திற்காக ஜெபிக்க வேண்டும். அனுதின ஆகாரத்திற்காக ஜெபிக்கும் போது கூட அவர்கள் தங்கள் கையின் பிரயாசத்தை முன் வைக்க வேண்டும். மேலும், அவர்களுடைய அனுபவங்கள் போன்றவைகளின் ஊடாக அவர்களுடைய குணாதிசயம் வளர்ச்சி பெறுவதற்காக, ஆண்டவரின் ஞானத்தின்படி எது அவர்களுக்கு அதிக பிரயோஜனமாக இருக்குமோ அதின்மேல் ஆண்டவருடைய ஆசீர்வாதம் இருக்க எதிர்பார்க்க வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F654]"
      },
      {
        "type": "text",
        "value": "மிக அத்தியாவசிய தேவைகளான உணவையும், ஆடையையும் மாத்திரமே கொடுப்பது நலம் என்று அவர் கண்டால், அது அவர் மேல் அவர்கள் வைத்திருக்கிற விசுவாசத்திற்கும், பொறுமைக்கும், அன்புக்கும் உள்ள பரீட்சையாகும். அதை அவர்களுக்கு பூரணமாக கொடுத்தால் அவர்களுக்கு அதே விசுவாசத்திலும், அன்பிற்கும், பயபக்திக்கும் உள்ள பரீட்சையாக இருக்கும், ஆனால், அது எதிர் திசையில் இருக்கும். எந்த அளவுக்கு இந்த நல்ல ஈவுகளை அவருடைய காரியங்களுக்காக, அவருடைய சகோதரர்களுக்கான ஊழியத்தில் பலியாக செலுத்த அவர்கள் விருப்பமுள்ளவர்களாக இருக்கிறார்கள் என்பதை இது காட்டும். அதே போன்று திவ்விய ஞானமானது திடகாத்திரமான ஆரோக்கியத்தையும், பலத்தையும் கொடுப்பது நல்லது என்று கண்டால், அப்பொழுது விசுவாசத்தின் பரீட்சை என்னவென்றால் அன்பும், பயபத்தியும் பலி செலுத்தி இந்த பலத்தை முற்றிலுமாக ஆண்டவருடைய காரியங்களுக்காக பயன்படுத்துமா அல்லது சுயநல காரியங்களுக்காக பயன்படுத்துமா என்பதுதான், இல்லையெனில் இன்னொரு பக்கம், ஆண்டவர் தன்னுடைய அனுக்கிரகத்தில் ஒரு குறிப்பட்ட அளவு பெலத்தையும், ஆரோக்கியத்தையும் கொடுத்தால் விசுவாசம் மற்றும் பயபக்தியின் பரீட்சை எதிரான கருத்தின்படியாக இருக்கும்; அன்பையும், கீழ்ப்படிதலையும் பொறுமையையும் வைராக்கியத்தையும் நிருபிப்பதற்காக, சிறிய தருணங்களை தேடி, தொடர்ச்சியாக உபயோகிப்பதாக இருக்கும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பேர்ச்சபை புது சிருஷ்டிக்கு ஒரு சத்துரு",
    "id": "sub-heading-15",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-198",
    "content": [
      {
        "type": "text",
        "value": "பேர்ச்சபையில் இருக்கும் போது, அதன் பிரதிநிதிகள் மூலமாக அல்லது ஸ்தாபனங்கள் மூலமாக ஆண்டவரைப்பற்றிய அவர்களுடைய முதலாவது அறிவு வந்தபடியால், அநேகர் அந்த சபையை தங்களுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 876",
    "id": "page-876"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-199",
    "content": [
      {
        "type": "text",
        "value": "ஆவிக்குரிய தாயாக எண்ணும்படி மனவிருப்பங்கொண்டிருக்கிறார்கள்; ஆகவே அதன்படி அவர்கள் அவைகள் மேல் ஒரு அன்பையும் நன்றிக்கடனையும் வைத்திருக்கிறார்கள்; அப்படிப்பட்டவர்கள் இவைகளெல்லாம் உலகப்பிரகாரமான ஒழுங்குகள் – பாபிலோன் - என்பதையும், புது சிருஷ்டிக்கு உண்மையான எதிராளிகள் என்பதையும் அறியாதிருக்கிறார்கள். இதை அவர்கள் புரிந்துகொள்ள முடியாததற்கு காரணம் அவர்கள் இந்த விஷயத்தைக்குறித்து மிகவும் குறுகிய எண்ணங்கொண்டிருப்பதுதான். அவர்கள் தங்களுடைய கண்களை உயர்த்திப் பார்த்து, திவ்விய கருத்தின்படி உண்மையான சபைக்கும், பேர் சபைக்கும் உள்ள வித்தியாசம் கோதுமைக்கும், பதருக்கும் இடையில் உள்ள வித்தியாசத்தைப் போன்று இருப்பதை அறிய வேண்டும். பதர்கள் நல்ல கோதுமையை விளைவிக்க முடியாது, அதே போன்று பேர் கிறிஸ்தவ சபைகள் உண்மையான கிறிஸ்தவர்களைப் பிறப்பிக்க முடியாது. அதன் நோக்கங்கள் எதிர் திசையில் உள்ளன. அவருடைய வல்லமைதான் நமக்குள் இருந்து, “தம்முடைய தயவுள்ள சித்தத்தின்படி விருப்பத்தையும் செய்கையையும் உங்களில் உண்டாக்குகிறவராயிருக்கிறார்” என்று வேதம் சொல்லுகிறது. புதிய வாழ்க்கையின் வல்லமைதான், ஏற்ற காலத்தில் திவ்விய அனுக்கிரகத்தினால் வளர்ச்சி பெறுகிறது. உலக ஆவியினால் பிறப்பிக்கப்பட்டது இந்த பலனை தராது. பேர் சபை, மெய்ச்சபையிலிருந்து"
      },
      {
        "type": "eng_page",
        "value": "[F655]"
      },
      {
        "type": "text",
        "value": "மாறுபாடானதாக இருந்தாலும், அது திவ்விய சத்தியத்தின் சில அம்சங்களை கேட்டும், கண்டும் இருக்கிற ஒரு சபை மக்களைக் கொண்டது; அவர்கள் நல்லது, பொல்லாததைக் குறித்து கொஞ்சம் கூட குறைய வெளிச்சத்தைப் பெற்றவர்கள்; ஆகவே, நல்லது அல்லது பொல்லாதது என்பதைக் குறித்து ஓர் அளவுக்கு மனசாட்சிக்குள் கொண்டுவரப்பட்டுள்ளார்கள்; இப்படிப்பட்ட அறிவைப் பெற்ற அவர்கள் திவ்விய சித்தத்தைக் குறித்து கவலையற்று, அதை உதாசினம் பண்ணுபவர்களாக இருக்கிறார்கள்; இவர்கள் தங்களுக்கு பிடித்தமானபடி திவ்விய கிருபைகளை உபயோகிக்கிறார்கள், விசேஷமாக அவர்கள் தங்களுடைய பிரயோஜனத்திற்காக அல்லது சமுதாயத்தின் நன்மைக்காக தற்காலத்தில் ஊழியம் செய்வார்கள், அதற்கு மேல் கிடையாது. உண்மையான சபை, அதற்கு எதிர்மாறாக நாம் ஏற்கனவே பார்த்துள்ளபடி, சத்தியத்தை கேட்டுள்ளவர்களை மாத்திரமல்ல, தங்களை நேசித்து, கிரயம் கொடுத்து வாங்கிய ஆண்டவருக்கு தங்களுக்குரியவை முற்றிலுமாக அர்ப்பணித்தவர்களை கொண்டுள்ளது; தங்களால் இயன்றவரை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 877",
    "id": "page-877"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-200",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவரை அறியவும் அவருக்கு கீழ்ப்படியவும் உள்ளவர்களை கொண்டுள்ளது. இவர்கள் இப்படியாக பின்பற்றி வரும்போது, தங்களுடைய ஜீவனையே தங்களுக்கு அருமையானது என்று எண்ணாதவர்களாக இருக்கிறார்கள். பேர் சபை உலகத்திற்கு வெளிச்சமல்ல, ஆனால் இருளில் வெளிச்சத்தை விரும்புகிறவர்களாக இருக்கிறார்கள்; அவர்கள் அஞ்ஞான உலகின் பலதரப்பட்ட ஒழுங்கு முறைகளில் உள்ள வெளிச்சத்தோடு கலக்கப்பட்ட உண்மையான கிறிஸ்தவர்களின் வெளிச்சத்திலிருந்து சிறிதளவு வெளிச்சம் பெற விரும்புகிறார்கள். உண்மையான சபையின் அங்கங்கள், அவர்கள் எங்கு இருந்தாலும், எரிந்து பிரகாசிக்கிற விளக்காக இருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-201",
    "content": [
      {
        "type": "text",
        "value": "இந்த இரண்டு பிரிவுகளுக்கும் இடையில் உள்ள வித்தியாசம் அதிக விசாலமாக இருக்கிற அளவுக்கு, பொதுவாக உண்மையான சபைக்கு நல்லதாக இருக்கிறது. உண்மையிலேயே, பேர் சபை எந்த அளவுக்கு இருளிலும், மூட நம்பிக்கையிலும் மூழ்கி இருந்ததோ, அந்த அளவுக்கும், பேர் சபையால் எந்த அளவுக்கு உண்மையான சபை உபத்திரவப்படுத்தப்பட்டதோ அந்த அளவுக்கும் விசுவாசத்தினால் விளக்காயிருக்கிற மெய்ச்சபை, அதிக வெளிச்சத்துடன் பிரகாசிக்கிறது. உண்மையிலேயே பேர் சபையிலிருந்துதான் உபத்திரவங்கள் வந்துள்ளன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-202",
    "content": [
      {
        "type": "text",
        "value": "தேவன் வழி நடத்துகிறார், புது சிருஷ்டியின் ஒவ்வொரு விஷயத்திலும், அவர்களுடைய அழைப்பில் மாத்திரம் அல்ல அவர்களுடைய கஷ்டங்களிலும் வழிநடத்துகிறார் என்பதையும், அவர்களை இராஜ்யத்திற்கென்று தகுதிப்படுத்துவதற்கும் மெருகூட்டுவதற்கும் சோதனைகளும், உபத்திரவங்களும் தேவையானது என்பதையும் நாம் ஒரு முறை அறிந்துகொண்டால், ஆண்டவரால் உண்டாக்கப்படாத அல்லது அவரால் அங்கீகரிக்கப்படாத மனுஷீக ஸ்தாபனங்கள் இந்த திவ்விய திட்டங்களில் கொண்டுள்ள பங்கு, ஆண்டவர் கூறியபடி, இச்சையுள்ளதாக, மாம்சீகமானதாக, ஆவிக்கு எதிராக உள்ளதாக இருப்பதை அறிந்துகொள்ளுவோம். பேர் சபைகளோடு,"
      },
      {
        "type": "eng_page",
        "value": "[F656]"
      },
      {
        "type": "text",
        "value": "உண்மையான சபை ஓர் அளவுக்குக்கூட நெருக்கமாக இருக்கவில்லை என்று நாங்கள் கூறவில்லை, ஆனால் உண்மையான சபைகள் எப்பொழுதுமே வித்தியாசமான ஆவி உடையதாக இருந்தபடியால், அவர்கள் எண்ணத்தில் அவர்களைக் காட்டிலும் வித்தியாசமாக இருந்தார்கள் என்று கூறுகிறோம். தேவனுடைய வார்த்தையின் கிருபையால் பிறப்பிக்கப்பட்ட இந்த ஆவிக்குரிய பிள்ளைகள், பதராயிருக்கிற இந்த பேர் சபைகளினால் ஓர்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 878",
    "id": "page-878"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-203",
    "content": [
      {
        "type": "text",
        "value": "அளவுக்கு வாஞ்சையுடன் ஆதரிக்கப்பட்டு, சத்தூட்டப்பட்டு, வளர்க்கப்பட்டார்கள். இது சில பூச்சிகளை உதாரணமாக கொண்டு விளக்கப்பட்டிருக்கிறது. இளமையாக இருக்கிற இந்த பூச்சிகள் தங்களின் எதிரிகளின் முதுகில் உட்பக்கமாக செலுத்தப்படுகின்றன. அவைகள் அங்கே இருக்கும் போது, அவைகள் முழுமையாக பிறந்து வெளியே வரும் வரை, அனலூட்டப்படுகின்றன, சத்தூட்டப்படுகின்றன, வளர்ப்பிக்கப்படுகின்றன. அவைகள் வெளியே வரும்போது, அவைகளை தற்காலிகமாக சுமந்த பூச்சியின் மரணம் ஏற்படுகிறது. ஆகவே இப்பொழுது, ஆண்டவரால் பெற்றெடுக்கப்பட்ட புது சிருஷ்டிகள் பாபிலோனின் ஸ்தாபனங்களோடு கொஞ்சம் அல்லது அதிக நெருக்கமாக சம்பந்தப்பட்டவர்கள், பாபிலோனின் விருப்பத்திற்கு எதிராக இப்பொழுது திவ்விய மேற்பார்வையின் கீழ், ஒழுங்கின் கீழ், வெளியே வரும் நிலை ஏற்பட்டிருக்கும் போது புது சிருஷ்டியைப் பெற்றெடுத்தவர் அவர்களிடம் அழைப்பு விடுவிக்கிறார்: “அவளுடைய பாவங்களுக்கு உடன்படாமலும், அவளுக்கு நேரிடும் வாதைகளில் அகப்படாமலும், இருக்கும்படிக்கு அவனை விட்டு வெளியே வாருங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 18:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-204",
    "content": [
      {
        "type": "text",
        "value": "பேர்சபைகளினால் புது சிருஷ்டிக்கு தொடர்ச்சியாக சோதனை வந்துகொண்டிருக்கிறது. அது தப்பறையான உதசேங்களினால் மாத்திரமல்ல, சம்பிரதாய தெய்வ பக்தியினாலும், மாய்மாலத்தினாலும் வருகிறது. பேர்ச்சபையார் தங்கள் உதடுகளினால் ஆண்டவரிடத்தில் கிட்டிச் சேருகிறார்கள், ஆனால் அவர்கள் இருதயமோ அவரை விட்டு தூரமாக விலகியிருக்கிறது. இந்த வேளையில் அவர்களுடைய சிந்தனைகள், உணர்வுகள், வார்த்தைகள், செயல்கள் எல்லாம் சத்திய ஆவிக்கும், அது கற்றுத்தருகிற அர்ப்பணிப்புக்கும் முற்றிலும் மாறுபட்டதாக இருக்கிறது. பேர் சபை உலகப்பிரகாரமான ஆவியையும், நோக்கங்களையும், குறிக்கோள்களையும் கிறிஸ்துவின் பெயரோடும் அவருக்கு செய்யும் தாழ்மையான ஊழியத்திலும் ஒன்றாக இணைக்காவிட்டால், உலகத்திலிருந்து புது சிருஷ்டிகளுக்கு வருகிற சோதனைகள் அதிக வல்லமை உடையதாக இருக்காது. வசதிகள், மனிதரின் மரியாதை, வருமானங்கள், தியாகம் பண்ண வேண்டாத ஒரு நிலை, இந்த உலகம் கொடுக்கக் கூடிய நல்ல காரியங்களை அடையலாம் என்ற உறுதி போன்றவைகள் புது சிருஷ்டிக்கு பாபிலோன் காட்டுகின்ற கண்ணிகளும், ஆசைகளும், வலைகளும், பொறிகளுமாக, தொடர்ச்சியாக வருகின்றவை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 879",
    "id": "page-879"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-205",
    "content": [
      {
        "type": "text",
        "value": "களாக உள்ளன. சத்துருவின் வேறு எந்த கண்ணிகளும் இதைப் போன்று இவ்வளவு ஆசை காட்டுவதாக, ஏமாற்றுவதாக, அதிக பலமுள்ளதாக இருப்பதில்லை."
      },
      {
        "type": "eng_page",
        "value": "[F657]"
      }
    ]
  },
  {
    "type": "heading",
    "value": "தேவனுடைய சர்வாயுதவர்க்கம்",
    "id": "sub-heading-16",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(எபேசியர் 6:11-13)",
    "id": "sub-heading-17",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-206",
    "content": [
      {
        "type": "text",
        "value": "“நீங்கள் பிசாசின் தந்திரங்களோடு எதிர்த்து நிற்க திராணியுள்ளவர் களாகும்படி தேவனுடைய சர்வாயுதவர்க்கத்தையும் தரித்துக்கொள்ளுங்கள்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-207",
    "content": [
      {
        "type": "text",
        "value": "இங்கேயும் அப்போஸ்தலர் மறுபடியும் நம்மை முன்னதாகவே எச்சரிக்கிறார். யுகத்தின் இறுதியில் நம்முடைய நாள் விசேஷமாக தீங்கு நாளாக இருக்கும் என்றும், அந்த நாளில் கூடுமானால் தெரிந்துகொள்ளப் பட்டவர்களையும் வஞ்சிக்கும்படி சாத்தானின் வல்லமைகள் விசித்திரமாக உபயோகப்படுத்தப்படும் என்றும் அப்போஸ்தலர் நம்மை முன்னதாகவே எச்சரிக்கிறார். பிசாசின் எல்லா தந்திரங்களோடு எதிர்த்து நிற்கக் கூடிய ஒரு சர்வாயுதவர்க்கத்தைப்பற்றி அவர் கூறுகிறார். அந்த சர்வாயுதவர்க்கம் மாம்சத்திற்குரியது அல்ல, ஆனால் அது ஆவிக்குரியது, புது சிருஷ்டிக்குரியது. தேவன் அதை மனிதன் மூலமாக செய்கிறவராயிருக்கிறார். அது அவருடைய வார்த்தையாக, அவருடைய செய்தியாக, அவருடைய சத்தியமாக, அவருடைய அனுகூலமாக இருக்கிறது. இந்த மிக தொல்லையான விஷயத்திற்கு, இந்த தீங்கு நாளுக்கு வேறு எந்த ஆயுதமும் போதாது, இந்த முழு ஆயுதமும் தேவைப்படும். ஆனாலும் முக்காலங்களில், மற்றவர்கள் அதின் சில பகுதிகளை மாத்திரம் வைத்து வாழ்ந்தார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-208",
    "content": [
      {
        "type": "text",
        "value": "சத்தியம் என்னும் கச்சை ஊழியத்திற்கென செய்யப்பட்ட அர்ப்பணத்தைக் குறிக்கிறது; அப்போஸ்தலர் பவுல் தவறான ஊழியத்திற்கு அர்ப்பணம் செய்துவிடக் கூடாது, ஆனால் சத்தியத்தின் ஊழியத்திற்கு அர்ப்பணம் செய்யவேண்டும் என்று கட்டளையிடுகிறார். ஒவ்வொருவனும் தன்னுடைய கச்சையை ஆராய்ந்து பார்க்க வேண்டும், சரியாக உள்ளதா என்று பார்க்க வேண்டும், அதை கட்டிக்கொள்ள வேண்டும். சத்தியத்தின் ஊழியக்காரனாயிருக்க வேண்டும் அல்லது குறைந்த பட்சம் ஊழியத்திற்கான ஆவியுள்ளவனாக இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 880",
    "id": "page-880"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-209",
    "content": [
      {
        "type": "text",
        "value": "நீதியென்னும் மார்க்கவசம் (அல்லது நீதிமானாக்கப்படுதல்) வரிசையில் அடுத்தப்படியாக உள்ளது. ஏனெனில், தன்னுடைய நீதியின் நிலையை பகுத்தறியாத, ஏற்றுக்கொள்ளாத எவரையும் தேவன் சிலுவையின் போர் வீரராக அங்கீகரிக்க முடியாது; அதே வேளையில் அவருடைய குமாரனின் விலையேறப்பெற்ற இரத்தத்தினால் உண்டான கிருபையான நீதிமானாக்கப்படுதலை (விசுவாசத்தினாலும், அர்ப்பணிப்பினாலும்) உதறித்தள்ளிவிடுபவர்களையும் தேவன் சிலுவையின் போர் வீரர்களாக அங்கீகரிக்க முடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-210",
    "content": [
      {
        "type": "text",
        "value": "சமாதானத்தின் பாதரட்சைகள் மறக்கப்படக்கூடாது. சிலுவையின் போர் வீரன், கரடு முரடான இடங்களில் போருக்குச் செல்ல ஆரம்பிக்கிற வேளையில் அவனுக்கு உதவி செய்யும்படியான தேவனுடைய சமாதானம் இல்லாமல், குறைவாகதான் சாதிப்பான், அதுவும் கஷ்டப்பட்டு மிகக் குறைவாகத்தான் சாதிப்பான்; எல்லா மனிதரோடும் சமாதானமாயிருக்க விரும்புகிறவனைவிட, அதாவது சத்தியத்தை விட்டுக்கொடுக்காமல் கூடுமானவரை எல்லாரோடும் சமாதானமாக இருக்க விரும்புகிறவனைக் காட்டிலும் குறைவாகத்தான் சாதிப்பான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-211",
    "content": [
      {
        "type": "text",
        "value": "விசுவாசமென்னும் கேடகம் பொல்லாங்கன் எய்யும் அக்கினியாஸ்திரங்களையும் அவித்துப்போட தேவைப்படுகிறது; அவையாவன: சந்தேகம், மோசமாக குறைகூறுவது, பரிணாமம், பிசாசுகளைப் பற்றிய அறிவு ஆகியன."
      },
      {
        "type": "eng_page",
        "value": "[F658]"
      },
      {
        "type": "text",
        "value": "“விசுவாசமில்லாமல் தேவனுக்கு பிரியமாயிருப்பது கூடாத காரியம்.” “நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:6",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 1 யோவான் 5:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-212",
    "content": [
      {
        "type": "text",
        "value": "இரட்சண்யமென்னும் தலைச்சீரா என்பது திவ்விய திட்டத்தை, அறிவின் மூலமாகவும், தத்துவ ரீதியாகவும் மதிப்பிடுவதை அல்லது புரிந்துகொள்ளுதலைக் குறிக்கும்படியாக உள்ளது. அது இப்பொழுது இருப்பதைக் காட்டிலும் முன்பு அதிகமாக தேவைப்படவில்லை என்பது தெளிவாகிறது. ஆனால் இப்பொழுது அறுப்பின் காலத்தில் சத்துரு கோபத்துடன் சத்தியத்தை தாக்கி எல்லாவற்றையும் விஞ்ஞான ரீதியாகவும், கல்வியின் வழியிலும் மாற்றி அழிவின் ஆயுதமாக்கிக்கொண்டிருக்கிறான். இப்பொழுது தலைச்சீரா மிக அத்தியாவசியமானது; இப்பொழுது, இப்பொழுதுதான் சிலுவையின் மிகத்தாழ்மையான போர் வீரர்கூட அணிந்துகொள்ளுகிற அளவிலும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 881",
    "id": "page-881"
  },
  {
    "type": "paragraph",
    "id": "v6-c15-213",
    "content": [
      {
        "type": "text",
        "value": "வடிவிலும் இது கொடுக்கப்படுகிறது. விசுவாசம் என்னும் கேடகம் மூலம் ஆண்டவர் தாக்குகிறவனை நிறுத்தி வைத்தார். ஆனால் இப்பொழுது முழு ஆயுதங்களும் கொடுக்கப்படுகின்றன, அதுவும் அவரில் விசுவாசம் வைத்தவர்களுக்கு உடனே கொடுக்கப்படுகின்றன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c15-214",
    "content": [
      {
        "type": "text",
        "value": "ஆவியின் பட்டயம் - தேவனுடைய வார்த்தை, ஆண்டவரிடம் உள்ள சிறிய ஆயுதக்கூடத்தில் இது ஒன்றுதான் எதிர்த்துத் தாக்கக்கூடிய ஆயுதமாகும். நம்முடைய தலையானவர் “அது எழுதியிருக்கிறதே\" என்று சொல்லி சத்துருவின் மேல் வெற்றிச் சிறந்தார். இதுதான் அவரைப் பின்பற்றி வருபவர்களின் யுத்த சத்தமாகும். உண்மையான போர் வீரர்களைத் தவிர மற்றவர்கள் ஆண்டவருக்கென மாம்சீக ஆயுதங்களைக் கொண்டு யுத்தம் செய்திருக்கிறார்கள்; மனுஷீக தத்துவங்கள், உலகப்பிரகாரமான ஞானம், ஸ்தாபனம், மற்ற ஆலய குழுக்களின் கட்டளைகள் கொண்டும் யுத்தம்பண்ணியிருக்கிறார்கள். ஆனால் நாம் இந்த “தீங்கு நாளின் போராட்டத்திற்கு தேவனுடைய வார்த்தையின் மேல் சார்ந்திருக்க வேண்டும் - “எழுதியிருக்கிறதே” என்கிற தேவனுடைய வார்த்தையின் மேல் சார்ந்திருக்க வேண்டும். சாத்தானின் அஸ்திரங்களான கோபம், வெறுப்பு, பொறாமை, சண்டை, சச்சரவு போன்றவைகளை உபயோகிக்கக்கூடாது. இந்த \"ஆவியின் பட்டயத்தை,” தேவனுடைய வார்த்தையை கவனமாக படித்து, வாழ்க்கையை அர்ப்பணித்து, அவருடைய சேனையில் சேர்ந்த பின்னரே நாம் பெற்றுகொள்ள முடியும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "* * * * * * * * * * * * *",
    "id": "sub-heading-18",
    "headingType": "sub"
  }
]