[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 02",
    "id": "chapter-02"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டி",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "புது சிருஷ்டி மற்ற எல்லாவற்றிலுமிருந்து வித்தியாசமானது, வேறுபட்டது - மற்றவர்களிடமிருந்து தெரிந்துகொள்ளாமல் மனுக்குலத்திலிருந்து ஏன் தெரிந்து கொள்ள வேண்டும் - இந்த தெரிந்து கொள்ளுதலின் நோக்கம் - தற்கால, எதிர்கால காரியங்கள் - எப்படி புது நிலைமைக்கு உற்பவித்து பிறக்கிறது - அதன் எல்லா அங்கத்தினர்களுக்கிடையேயும் மற்றும் அவர்களது தலையும் தலைவரும் மணவாளனுமானவரோடும் உள்ள நெருங்கிய உறவு - அங்கத்தினர்களின் அபிவிருத்தியும் சோதனைகளும் - புது சிருஷ்டி ஆவிக்குரியவைகளை பகுத்துணர்வதற்கான ஆறாவது அல்லது ஆவிக்குரிய அறிவு - தலையானவரிடம் விசுவாசமாயிருப்பதற்கும் எந்த சகோதரரிடமிருந்தும் பிரியாமலிருப்பதற்கும், எந்த நாமத்தின் மூலம் புது சிருஷ்டி அழைக்கப்பட வேண்டும்?",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-001",
    "content": [
      {
        "type": "text",
        "value": "சுவிசேஷ யுகத்திலுள்ள சபை, ஒரு புது சிருஷ்டியென்று வேதத்தில் அடிக்கடி சொல்லப்பட்டிருக்கிறது. ஜெயங்கொள்ளுகிற அதன் இறுதியான அங்கத்தினர்கள், கிறிஸ்து இயேசுவுக்குள் “புது சிருஷ்டிகள்” என்று விசேஷமாக குறிப்பிடப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 5:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "துரதிஷ்டவசமாக, முற்றும் பிரதிஷ்டை பண்ணப்பட்ட கிறிஸ்தவர்களுக்கும் மற்றவர்களுக்கும் கூட, தெய்வீக வெளிப்பாட்டினால் வந்த வார்த்தைகளை கலங்கிய - தெளிவற்ற முறையில் வாசிப்பது வழக்கமாகிவிட்டது; இது அந்த வார்த்தைகள் அவர்களுக்கு முழு கருத்தை கொடுக்க தவறுகிறது; மேலும் வாசிப்பவன் அதிகமாக, முழுமையாக சீஷத்துவ ஆவியினால் நிரப்பப்பட்டு, தெய்வீக வெளிப்பாட்டை புரிந்து கொள்ள வேண்டும் என்ற வாஞ்சையுடன், தொடர்ந்து முறையாக வாசிப்பதினால் பெற்றுக்கொள்ளக்கூடிய அதிகமான ஆசீர்வாதத்தையும் ஆறுதலையும் அறிவையும் பெறாதபடிக்கு அது தடை பன்ணுகிறது. இவ்வளவு பெரிய கஷ்டமான நிலை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 058",
    "id": "page-058"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-002",
    "content": [
      {
        "type": "text",
        "value": "வருவதற்கு காரணம் என்னவென்றால், தேவனுடைய வார்த்தையை வாசிக்கிற சாதாரண வாசகர்கள் அந்த வார்த்தை அவர்களுக்கு போதிக்கவேண்டும் என்று எதிர்பார்க்காமல் ஒரு கடமையாக அல்லது நேரம் இருக்கும்போது கடனுக்கென்று வாசிப்பதேயாகும். அப்படி வாசிக்கும்போது அவர்களுக்கு தெய்வீக திட்டத்தைக் குறித்து ஏதாவது விளக்கம் தேவைப்பட்டால், உடனடியாக வேத வியாக்கியான புத்தகங்களையும் ஞான உபதேசத்தையும் தேடுகிறார்கள். இந்த வியாக்கியானங்களும் நமது ஆசிரியர்களும் சீயோனின் யாத்ரீகர்களை தெய்வீக திட்டத்திற்கும், குணாதிசயங்களுக்கும்,"
      },
      {
        "type": "eng_page",
        "value": "[F60]"
      },
      {
        "type": "text",
        "value": "தெளிவான அறிவிற்கும் நேராக வழி நடத்துகிற உதவிக்கரங்களாக இருக்க வேண்டும். ஆனால் துரதிருஷ்டவசமாக, அநேக தடவைகளில் அவைகள் மாறாக இருக்கின்றன. அநேக நேரங்களில் அவைகள் நம் கண்ணை மறைக்கின்றன; நமது சிந்தையை குழப்புகின்றன; தேவனுடைய வார்த்தையை தவறான முறையில் காட்டுகின்றன. ஆகவே அவைகளில் நம்பிக்கை வைப்பவர்கள், வெளிச்சத்துக்கு நேராக வழிநடத்தப்படுவதற்கு பதில் அதற்கு எதிர் மாறாக நடத்தப்படுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-003",
    "content": [
      {
        "type": "text",
        "value": "இந்த தவறான வழிநடத்துதல் வேண்டுமென்றே செய்யப்படுவதில்லை என்று நாம் நினைக்கிறோம். ஏனென்றால் ஆசிரியர்களும், புத்தக ஆசிரியர்களும் தங்களிடம் இருப்பதில் சிறந்ததை வாசகர்களுக்கு அறிவிக்கிறார்கள். இந்த பிரச்சனைக்குரிய ஆரம்ப ஊற்று வெகு காலத்துக்கு முன்னதாகவே உள்ளது. 1800 வருஷங்களுக்கு முன்னதாகவே அப்போஸ்தலர்கள் “நித்திரையடைந்த போது” சத்துருவாகிய சாத்தான் ஆண்டவருடைய கோதுமை நிலமான சபையில் ஓர் இடத்தை எடுத்துக்கொண்டதுடன், நமது ஆண்டவர் தீர்க்கதரிசனமாக சொன்ன உவமை பிரகாரம், தப்பறை என்னும் களைகளை ஏராளமாக விதைத்துவிட்டான்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 13:24,36-43)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த தப்பறைகள் கிட்டத்தட்ட தெய்வீக வெளிப்பாட்டிலுள்ள ஒவ்வொரு சத்தியத்தையும் புரட்டி, திரித்துக் கூறினர். இதன் பலனாக நான்காவது நூற்றாண்டு வருவதற்கு முன்னரே, ஆண்டவருடைய கோதுமை நிலம், ஒரு சிறிதளவு, குறைந்த உண்மையான கோதுமை இருக்க, அதில் மற்றவை பெரும்பாலும் களை நிலமாக ஆயிற்று. இந்த தப்பறையின் இருள் அதிகமதிகமாக சபையின் மேல் வந்து, பத்து நூற்றாண்டுகளுக்கு “அக்கிரமத்தின் இரகசியம்” இருந்தது; காரிருள் ஜனங்களை மூடியது; அந்த பத்து நூற்றாண்டுகளும், இன்று கிறிஸ்தவ உலகில் உள்ள"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 059",
    "id": "page-059"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-004",
    "content": [
      {
        "type": "text",
        "value": "அதிகமான, கற்றுத்தேர்ந்த மனிதர்களால் “இருண்ட காலங்கள்” என்று முறைப்படுத்தப்பட்டுள்ளன. இந்த காரிருளின் மத்தியில்தான் சீர்திருத்த இயக்கம் துளிர் விட்டது என்பதை நாம் நினைவில் கொள்ள வேண்டும். சீர்திருத்தவாதிகளின் வெளிச்சம் இருளின் மத்தியில் பிரகாசிக்கத் தொடங்கியது, ஆண்டவருக்கு ஸ்தோத்திரம். அந்த நாளிலிருந்து அது அதிகமாக பிரகாசித்துக் கொண்டிருக்கிறது. எனினும், அந்த காரிருளிலே கற்ற அதே சீர்திருத்தவாதிகளே அதன் மூலம் ஏறக்குறைய தவறாக போதிக்கப்பட்டனர் என்பதைக் குறித்து நாம் ஆச்சரியப்பட வேண்டியதில்லை. ஏனென்றால் அவர்கள் அந்த தப்பறைகளை உடனடியாக தங்களைவிட்டு அகற்றவில்லை. ஆகவே அவர்கள் அந்த காரிருளிலிருந்து முழுமையான, தெளிவான வெளிச்சமான தெய்வீக குணாதிசயத்திற்கும் திட்டத்திற்கும் உடனடியாக வந்திருப்பார்களானால், அது ஒரு அற்புதமேயன்றி வேறொன்றும் இல்லை என்று நாம் தீர்மானித்திருப்போம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-005",
    "content": [
      {
        "type": "text",
        "value": "கடந்த மூன்று நூற்றாண்டுகளில் சீர்திருத்தவாதிகளைப் பின்பற்றி வந்தவர்கள் மத்தியில் இருந்த கஷ்டம் என்னவென்றால் சீர்திருத்த காலத்தில் உருவாக்கப்பட்ட விசுவாச அறிக்கைகளை ஏற்றுக்கொள்வது சாலச்சிறந்தது என்று அதிலே மகிமைப்பட்டார்கள். மாத்திரமல்ல ஒளியை நோக்கி இன்னமும் முன்னேறிச்செல்வது கொள்கைக்கு  விரோதமானது என்று கருதினார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F61]"
      },
      {
        "type": "text",
        "value": "இதற்கு மாறாக, அவர்களும் நாங்களும் சீர்திருத்தவாதிகளை கனப்படுத்தி, அவர்களது விசுவாசத்தில் களிகூறுவதோடு, அவர்கள் சபையில் வெளிச்சமாயிருக்கவில்லை என்பதையும் அவர்கள் சபைக்கு வழிகாட்டியாகக் கொடுக்கப்படவில்லை என்பதையும் அதிகமாக சொல்லப்போனால் அவர்கள் உதவியாளர்களாக இருந்தார்கள் என்பதையும் நினைவில் கொள்ள வேண்டும். தேவனால் நியமிக்கப்பட்ட வழிகாட்டிகளில் முதலாவது நமது ஆண்டவர், இரண்டாவதாக ஏவப்பட்டு, வழிநடத்தப்பட்ட அவரது அப்போஸ்தலர்கள், மூன்றாவதாக நம்முடைய சீர்பொருந்துதலுக்காக பரிசுத்த ஆவியினால் உந்தப்பட்டு பேசி எழுதின தேவனுடைய பரிசுத்த மனிதர்கள். தேவன் சீர்திருத்தவாதிகளுக்கு ஒரு துளி அளவு வெளிச்சம் கொடுத்தபடியால் அவர்கள் தங்களைச் சுற்றி இருந்த அடர்ந்த இருளை அவர்கள் ஓரளவு பகுத்தறிய முடிந்தது. இந்த வெளிச்சத்தின் நிமித்தம் அவர்கள் தீவிர முயற்சி செய்து இருளிலிருந்து தப்பி நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்துவின் முகத்தில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 060",
    "id": "page-060"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-006",
    "content": [
      {
        "type": "text",
        "value": "பிரகாசிக்கிற தேவனை அறிகிற அறிவான வெளிச்சத்திற்குள்ளாக மறுபடியும் வந்தார்கள்; இந்த வெளிச்சமானது, அவருடைய வார்த்தைகளின் மூலமாகவும் அப்போஸ்தலர்களின் வார்த்தைகளின் மூலமாகவும் நம்முடைய கால்களுக்கு தீபமாகவும், பாதைக்கு வெளிச்சமாகவும் கொடுக்கப்பட்டிருக்கிறது; இது பூரண நாளுக்கு என்று, நீதிமான்களின் பாதையை அதிகதிகமாக பிரகாசிக்கப் பண்ணுகிறது. இப்போது யார் ஆண்டவரை பின்பற்றினாலும், வெளிச்சத்தை பின்பற்றினாலும் அவர் கவனத்தில் வைத்துக்கொள்ள வேண்டியது: வாய் மூலமாகவும், பிரசுர மூலமாகவும் வருகிற மனுஷருடைய உபகரணங்களையும், அவர்களுடைய ஊழியங்களையும் ஒதுக்கிவிடாமல் இவைகளில், தேவனால் ஏவப்பட்டு வேதத்தில் எழுதப்பட்ட வேதத்தின் கூற்றுக்களை ஏற்றுக்கொள்ளக் கூடிய விதத்தில் உதவி வருகிறவைகளை மட்டுமே அவர்கள் ஏற்றுக்கொள்ள வேண்டும் என்பதுதான். “வேதத்தின்படி அவர்கள் பேசவில்லை என்றால், அதற்கு காரணம் அவர்களுக்குள் வெளிச்சம் இல்லாததுதான்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-007",
    "content": [
      {
        "type": "text",
        "value": "முந்திய பாடங்களில் நம்முடைய ஆண்டவராகிய இயேசு, “மனிதனாகிய கிறிஸ்து இயேசுவாக\" வருவதற்கு முன் “தேவனுடைய சிருஷ்டிக்கு ஆதியாக” இருந்தார் என்று நாம் பார்த்தோம்; தேவனுடைய சிருஷ்டிப்புகளின் மத்தியில் உண்டான படிப்படியான முன்னேற்றம் அவருடைய பிரிய குமாரனால், குமாரன் மூலமாக செய்து முடிக்கப்பட்டவைகளைப் பார்த்தோம். கேரூபீன்கள், சேராபீன்கள், பலதரப்பட்ட ஆவியின் ஜீவிகள், அவைகளைக் குறித்து சிறிதளவே நமக்கு வெளிப்படுத்தப்பட்டிருக்கிறது. நாம் இப்போது பூமியின் சிருஷ்டிப்புகளைக் குறித்து பார்த்து முடித்திருக்கிறோம்; மாத்திரமல்ல தெய்வீக வெளிப்பாட்டின் வெளிச்சத்தின் மூலமாக “உரைத்தவைகள் எல்லாம் நிறைவேறித் தீரும் காலங்களில்” இவைகள் நிறைவு பெறும்போது எவ்வளவு ஆடம்பரமாக இருக்கும் என்றும் பார்த்திருக்கிறோம். நாம் இப்போது ஆராய்கிற, வேதம் நமக்கு அறிமுகப்படுத்துகிற “புது சிருஷ்டி”"
      },
      {
        "type": "eng_page",
        "value": "[F62]"
      },
      {
        "type": "text",
        "value": "தூதகணங்களிலுமிருந்தும் மனிதர்களிலுமிருந்தும் முற்றிலும் வித்தியாசமானது, தனித்தன்மையுடையது. பரலோக பிதா அவருடைய கிரியைகள் ஒவ்வொன்றிலும் பிரியப்பட்டிருந்தார், ஏனெனில் “அவருடைய கிரியைகள் எல்லாம் பூரணமானது.” சிருஷ்டிகளில் ஒவ்வொரு வர்க்கமும், ஒவ்வொரு வகையும் தன்னில்தானே பூரணமாயிருக்கிறது அல்லது முந்திய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 061",
    "id": "page-061"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-008",
    "content": [
      {
        "type": "text",
        "value": "அதிகாரத்தில் குறிப்பிட்டுள்ளபடி பெரிய யூபிலி அறிமுகப்படுத்தப்படும் காலத்தில் அப்படியாகும். இப்படியாக பல வகையான சிருஷ்டிப்புக்கள் சிருஷ்டிகரின் அதிருப்தியை காட்டுவதாகவும், மேலும் இதைக் காட்டிலும் நல்லதை அல்லது திருப்திகரமானதை செய்வதற்காகவும் என்று புரிந்துகொள்ளப்படக் கூடாது. ஆனால் இந்த விளக்கத்திலிருந்து தேவனின் அனந்த ஞானத்தை காண்கிறோம். பூக்களில், புற்களில், மரங்களில், மிருகங்களிடையே நாம் பார்க்கிற இயற்கையின் பலவகை இனங்கள் ஒவ்வொன்றும் அதனதன் பிரகாரம் பூரணமாக இருக்கின்றன என்பதை விளக்குகிறது. ரோஜாப் பூ மீதான அதிருப்தி, இளம் சிவப்பு நிறத்தை உண்டாக்கும்படி செய்யவில்லை, ஆனால் அவைகள் பல வகைகளில் உண்டாக்கப்பட்டிருக்கிற விதம், அழகு, மணம் ஆகியவை தெய்வீக மனதின் நீளம், ஆழம், அகலம், உயரம் ஆகியவற்றையும், பல வகைகளில் இசைவையும் காண முடிகிறது; அழகும் பூரணமும் வித்தியாசமான தினுசுகளில் உருவகங்களில் நிறங்களில் வெளிப்படுத்தப்பட்டுள்ளது. அப்படியாகத்தான் ஞானமுள்ள சிருஷ்டிகளோடு - பலவேறு நிலைகளில் உள்ள ஜீவிகளாகிய தேவபுத்திரரும் கூட இருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-009",
    "content": [
      {
        "type": "text",
        "value": "தேவன் இன்னும் எத்தனை சிருஷ்டிகளை உண்டாக்கினபோதிலும் அவைகளுக்கிடையே பொறாமைக்கு இடமில்லை, ஏனெனில் ஒவ்வொன்றும் தன்னில்தானே பூரணமாயிருக்கிறபடியால் தான் இருக்கிற நிலையில் திருப்திகரமாயிருக்கும் அல்லது தான் வேறொரு சிருஷ்டியாக இருக்கவேண்டும் என்று நினைக்காது. உதாரணமாக மீனானது ஒரு பறவையாக இருப்பதைக்காட்டிலும் மீனாக இருப்பதிலேயே திருப்திகரமாயிருக்கும், இன்னும் சொல்லப்போனால் பறவை அதன் சுபாவத்திலேயே திருப்தியாயிருக்கிறது. ஆகவே மனுக்குலம் ஏதேன் தோட்டத்தின் நிலைமைக்கு பூரண மனிதனாக புதுப்பிக்கப்பட்ட பின்பு, அந்த நிலைமையிலேயே திருப்தியாவார்கள்; ஆகவே அவர்கள் எந்த தேவதூத வகுப்பாரின் நிலைமையையும் இச்சிக்கமாட்டார்கள்; மாத்திரமல்ல புது சிருஷ்டிக்கு கொடுக்கப்பட்ட, எல்லாவற்றிற்கும் மேலான சுபாவமான “திவ்விய சுபாவத்தை” (2பேதுரு 1:4) இச்சிக்க மாட்டார்கள்; தூதர்களும் கேரூபீன்கள், சேராபீன்கள் மனிதனுடைய நிலைமை அல்லது சுபாவத்தை இச்சிக்கமாட்டார்கள் - தெய்வீக சுபாவத்தையும் இச்சிக்கமாட்டார்கள். எல்லாம் கடைசியில் தெய்வீக சுபாவமே எல்லாவற்றிற்கும் மேலானது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 062",
    "id": "page-062"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-010",
    "content": [
      {
        "type": "text",
        "value": "என்பதையும், அதனுடைய குணங்களும் நிலைமைகளும் மற்ற எல்லா சுபாவத்திற்கும் மேலானது என்பதையும் புரிந்து கொள்வார்கள்;"
      },
      {
        "type": "eng_page",
        "value": "[F63]"
      },
      {
        "type": "text",
        "value": "இருந்த போதிலும் தெய்வீக ஒழுங்குக்கு கீழாக ஒவ்வொரு சுபாவத்தை உடைய ஜீவியும் தன் சொந்த நிலைமையிலும், சூழ்நிலையிலும், பூரணத்திலும், இசைவாக இருப்பதால், தான் இருக்கிற நிலைமையிலே திருப்தியோடு காணப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-011",
    "content": [
      {
        "type": "text",
        "value": "திவ்விய சுபாவத்துக்கு பங்குள்ளவர்களாகும்படியாகவும்"
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவருடைய “மகிமை, கனம், அழியாமையில்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 2:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பங்குள்ளவர்களாகும்படியாகவும், யேகோவா தேவன் புதிய சிருஷ்டியை தீர்மானித்த போது, ஒருவராகிலும் இவ்வளவு பெரிய ஸ்தானத்திற்காக சிருஷ்டிக்கப்பட்டு அதன் பின்னர் சோதனைக்குட்படுத்துவதை விட, அதற்கு மாறாக இந்த புதிய சிருஷ்டியின் அங்கத்தினர்களாக யாரெல்லாம் நியமிக்கப் படுகிறார்களோ, அவர்கள் முதலாவது சோதனைக்குட்படுத்தப்பட வேண்டும்; மாத்திரமல்ல, இவ்வளவு பெரிய ஸ்தானமாகிய புதிய சிருஷ்டியின் திவ்விய சுபாவத்துக்கு உயர்த்தப்படுவதற்கு முன்னர் அவர்கள் தங்கள் விசுவாசத்தை தங்கள் சிருஷ்டிகருக்கும், அவருடைய நீதியுள்ள அரசாட்சியின் கோட்பாடுகளுக்கும் நிரூபித்துக்காட்ட வேண்டும் என்று திட்டம் பண்ணினார். ஆதியிலே சிருஷ்டிப்பின்போது மனுக்குலம் இருந்த பரிபூரண நிலைமையான நித்திய ஜீவனுக்கு மனிதன் தகுதியாகும்படிக்கு எப்படி மனிதனுக்கு சோதனையும் பரீட்சையும் ஒழுங்கு பண்ணப்பட்டிருக்கிறது என்பதையும், அவனுடைய வீழ்ச்சி, அவனுடைய மீட்பு, தகுதியாக காணப்படுகிற அவனது சந்ததியினர் எப்படி இழந்ததைத் திரும்ப பெறுவார்கள் என்பதையும் நாம் இப்போது பார்த்தோம். தூதர்கள் பரிசுத்தத்திலும், அவர்களுடைய தன்மையில் பரிபூரணமாக சிருஷ்டிக்கப்பட்டு, தொடர்ந்து சோதிக்கப்பட்டு, பரீட்சிக்கப்பட்டார்கள் என்பதையும் கூட நாம் இப்போது பார்த்தோம்; இதே செயல்முறையை திவ்விய சுபாவமுள்ள புதிய சிருஷ்டிகளோடு சம்பந்தப்படுத்தும் போது (இந்த தன்மையில் பரிபூரணத்துக்கேதுவான அவர்களுடைய சிருஷ்டிப்பும் தொடர்ந்து வந்த அவர்களுடைய சோதனையும்) சரி வராதது ஏன்? திவ்விய சுபாவத்தின் முக்கியமான ஒரு குணம் சாவாமையாகும். மேலும் இந்த வார்த்தை மரணமற்ற நிலை என்று அர்த்தப்படுத்தும்போது, எந்த ஒன்றும் திவ்விய நிலையில் சாவாமையில், மரணமற்ற நிலையில் சிருஷ்டிக்கப்பட்டு, அதன் பின் சோதிக்கப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 063",
    "id": "page-063"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-012",
    "content": [
      {
        "type": "text",
        "value": "படும்போது, பரீட்சிக்கப்படும் போது தேவனுக்கு முற்றிலும் உண்மையுள்ளவர்கள் என்று எதிர்பார்க்கப்படுகிற தகுதிக்கு வரத் தவறிவிட்டால், அவர்கள் சாவாமையுள்ள குற்றவாளிகளாக இருப்பார்கள்; அவர்கள் அழிக்கப்பட முடியாதவர்களாக, நித்தியமாக வாழ்க்கை முழுவதும் குற்றவாளிகளாக பாவிகளாக, தேவன் நோக்கினபடியே காலக்கட்டத்தில் பூமியின் அழகிய படைப்பின் மேல் அநேக கறைதிறைகளோடு காணப்படுவதை நாம் எளிதில் பார்க்க முடிகிறது. தேவனுடைய சிருஷ்டிப்புகள் எல்லாவற்றிலும்"
      },
      {
        "type": "eng_page",
        "value": "[F64]"
      },
      {
        "type": "text",
        "value": "மிகவும் போற்றப்படத்தக்க வகுப்பினரை, அவர்கள் இன்றும் அநித்தியமுள்ளவர்களாக, மரணத்திற்கேதுவானவர்களாக, இன்னொரு சிருஷ்டிப்பின் அங்கத்தினர்களாக இருக்கும்போது, அவர்களை கடுமையாகவும், மிக முக்கியமாகவும் சோதிப்பதற்கு தேவன் தெரிந்தெடுத்துக்கொண்ட அவரது ஆழமான, ஞானமுள்ள திட்டத்தை நாம் பார்க்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-013",
    "content": [
      {
        "type": "text",
        "value": "மாபெரும் சிருஷ்டிகரோடு நாம் நம்மை அவருடைய ஆத்ம நண்பர்களாக மனதில் எண்ணிக்கொண்டு இந்த புதிய சிருஷ்டிகளுக்கான தெய்வீக ஒழுங்கு முறையின் தத்துவத்தை யோசித்து பார்க்கும்போது, யேகோவா தேவன் இந்த புதிய சிருஷ்டியைக் குறித்து தனக்குள்ளாக பின்வருமாறு சிந்திப்பதை நாம் கற்பனை பண்ணி பார்க்கக்கூடும்: இந்த மகத்துவமான முறைமைக்கு அல்லது வகுப்புக்கு மறுரூபமாகும்படியான மேன்மையான சிலாக்கியத்தை எந்த வகுப்பைச் சேர்ந்த தேவபுத்திரருக்கு அருளுவேன்? மனிதன், தூதர்கள், சேராபீன்கள், கேரூபீன்கள், பிரதான தூதன் ஆகிய எல்லா வகுப்பினரும் என் சாயலிலேயே இருக்கிறார்கள்; என்னுடைய திட்டம் முற்றுப்பெறும் நிலையை வந்தடைந்து, பரீட்சை எல்லாம் முடிவு பெறும்போது, ஒவ்வொரு வகுப்பினரும் தன்னுடைய சொந்த ஸ்தானத்தில் பூரணராக இருந்து மிகுந்த சந்தோஷத்தில் இருப்பார்கள். ஆனால் அவர்களில் யாருக்கு திவ்விய சுபாவத்தில் பங்குள்ளவர்களாகும் சாலச்சிறந்த ஆசீர்வாதங்களையும், சந்தர்ப்பங்களையும் நான் கொடுப்பேன்? ஏற்கனவே உயர்ந்த சிருஷ்டியாகவும், எண்ணிக்கைக்கு அடங்காதவர்களில் முதன்மையானவராகவும், அவருக்கு அடுத்தபடியாக, வல்லமையுள்ள தேவனாகவும் இருக்கிறவரும், (அவர் மூலமாக எல்லாவற்றையும் சிருஷ்டித்தார்,) தன்னுடைய பிதாவும் சிருஷ்டிகருமானவருக்கு எல்லா வகையிலும் உண்மையையும் விசுவாசத்தையும் காட்டியவருமாகிய இயற்கையாகவே முதற்பேறானவர்தான், பிதாவின் மனதில் உடனடியாக வருவார். ஆகவே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 064",
    "id": "page-064"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-014",
    "content": [
      {
        "type": "text",
        "value": "முதலாவதாக அவருக்கே திவ்விய சுபாவத்தையும், அதன் மகிமையையும், கனத்தையும், சாவாமையையும் அடைகிற சந்தர்ப்பம் கொடுக்கப்படும். “சகல பரிபூரணமும் அவருக்குள்ளே வாசமாயிருப்பதும்,” “எல்லாவற்றிலும் முதல்வராயிருப்பதும்\" தேவனுக்கு பிரியமாயிற்று."
      },
      {
        "type": "verse",
        "value": "(கொலோசெயர் 1:18,19)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர் எல்லாவற்றிலும் முதல்வராயிருந்தார். அதில் அவர் உண்மையுள்ளவராயிருந்தபடியால் பிதா கொடுக்கவேண்டிய எல்லா மேலான கனத்திற்கும் உயர்ந்த ஸ்தானத்திற்கும் முன்னேறும் படியாக இயற்கையாகவே முதலிடத்தில் இருந்தார். உள்ளவனுக்கு கொடுக்கப்படும், இன்னும் அதிகமாக அவன் பெற்றுக்கொள்வான். உண்மையாயிருத்தல் அதற்குரிய வெகுமதியை பெற்றுக்கொள்ளும் என்றபோதிலும் உண்மையாயிருப்பவர் சோதனைகள், அனுபவங்கள், மேலும் மிக முக்கியமான ஒழுங்கு நியதிக்குள்ளாக கடந்து சென்றாக வேண்டும். ஒரு குமாரனாக இருந்தாலும், மிக அதிக விசுவாசமுள்ள குமாரனாக இருந்தாலும், மிக அதிக பட்சமுள்ள குமாரனாயிருந்தாலும் அவரது நம்பிக்கையும் விசுவாசமும் மிக கடினமான சோதனைக்கு உட்படாவிட்டால், திவ்விய சுபாவத்தில் அவர் ஒரு பங்கை பெற்றுக்கொள்ளமுடியாது."
      },
      {
        "type": "eng_page",
        "value": "[F65]"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-015",
    "content": [
      {
        "type": "text",
        "value": "மனிதன் சிருஷ்டிக்கப்படுவதற்கு முன்னதாக தெய்வீக ஆலோசனையில் ஏற்கனவே புதிய சிருஷ்டியின் வரைபடமும், ஒரே பேறானவர் தன்னுடைய தகுதியை நிரூபிப்பதற்காக, சோதனைகள், நெறிமுறைகள், அவமானங்கள் மற்றும் தேவையான வேறு அனுபவங்களுக்குட்பட்டு, புதிய சிருஷ்டியின் தலையாகவும் முதலானவராகவும் தெரிந்தெடுக்கப்படுவதும் தீர்மானிக்கப்பட்டிருந்தது. தன்னுடைய சிருஷ்டிப்பான மனுக்குலம் விழுந்துபோகும் என்பது முன்னதாகவே தேவனுக்கு தெரிந்திருந்தது. அவனுடைய தண்டனையானது மரணமாக இருக்க வேண்டும் என்பதையும் தீர்மானித்திருந்தார். தன்னுடைய ஒரே பேறானவர்மேல் சுமத்தும் பரீட்சையின்படி அவர் தன் சுயசித்தத்தினாலே மனுக்குலத்தின் மீட்பராவார். இது மாபெரும் தியாகமாக தோன்றுவதின் மூலம் அவர் பிதாவுக்கு தன்னுடைய விசுவாசத்தையும் அவரில் வைத்திருக்கிற நம்பிக்கையையும் வெளிப்படுத்துவார் என்பதை முன்னமே ஒழுங்குபடுத்தியிருந்தார். இவ்விதமாக தெய்வீக திட்டத்தில் “உலகத்தோற்றத்திற்கு முன்னதாகவே இவர் அடிக்கப்பட்ட ஆட்டுக்குட்டியாக” இருந்தார். இம்மட்டுமாக மனிதனின் மீட்பராக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 065",
    "id": "page-065"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-016",
    "content": [
      {
        "type": "text",
        "value": "பலவந்தப்படுத்தப்படாமல், இவ்விஷயத்தில் குமாரன் மேல் அநீதியைக் கைக் கொள்ளாமல், அவர் தூதர்களுக்கும், துரைத்தனங்களுக்கும், வல்லமைகளுக்கும், பேர் பெற்றிருக்கும் எல்லா நாமத்துக்கும் மேலாக உயர்த்தப்படும்படியாகவும், அவருடைய திவ்விய சுபாவத்தில் பங்கு பெறும்படியாகவும், அவரோடுகூட சிங்காசனத்தில் உட்காரும்படியாகவும் பிதாவின் ஆயத்தத்தை இந்நிலையிலிருந்து நாம் பார்க்கிறோம்."
      },
      {
        "type": "verse",
        "value": "(எபிரேயர் 1:4;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபேசியர் 1:21)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-017",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் நம்முடைய மீட்பராகும்படியாக “அவர் தமக்கு முன் வைத்திருந்த சந்தோஷத்தின் பொருட்டு\""
      },
      {
        "type": "verse",
        "value": "(எபிரேயர் 12:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் குறிப்பிடுவதைப் பார்த்து இந்நிலையிலிருந்து நாம் ஆச்சரியப்பட முடியாது. இந்த சந்தோஷமானது மற்ற எல்லா சிருஷ்டிக்கும் மேலான புது சிருஷ்டியின் உன்னதமான இடத்தை எதிர்பார்த்து மாத்திரம் அல்ல, ஆனால் அதன் ஒரு பகுதியாக இருந்தது என்று நாம் நியாயமாக யூகிக்கலாம். இருந்த போதிலும், சோதனைக்குள்ளாக கடந்து செல்லும் போது நம்முடைய மீட்பர் பிதாவை நோக்கி ஏறெடுத்த ஜெபத்தை நாம் கவனிக்கும் போது, அவருடைய குணத்துக்கே உரித்தான பணிவுடன் அவர், அவருக்கு வாக்குத்தத்தம் பண்ணப்பட்ட, எதிர்பார்க்கப்பட்ட, மாபெரும் கனத்தையும், மகிமையையும், அழியாமையையும் குறிப்பிடவில்லை; உண்டானதொன்றும் அவராலேயல்லாமல் உண்டாகவில்லை"
      },
      {
        "type": "verse",
        "value": "(யோவான் 1:3)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்றபடி ஏற்கனவே கனப்படுத்தப்பட்ட பிரதிநிதியாக இருந்தபடியால், தெய்வீக திட்டத்தின் மற்றைய பகுதிகளை நிறைவேற்றும் பிரதிநிதியாக பிதாவினால் தெரிந்தெடுக்கப்பட்டிருந்ததே கனத்துக்குரியது என்று எண்ணியதுபோல அருமையான எளிமையுடனும், தாழ்மையுடனும், தன்னுடைய முந்திய நிலைக்கு கொண்டுவரப்பட வேண்டும் என்று வேண்டினார். “பிதாவே, உலகம் உண்டாகிறதற்கு முன்னே"
      },
      {
        "type": "eng_page",
        "value": "[F66]"
      },
      {
        "type": "text",
        "value": "உம்மிடத்தில் எனக்கு உண்டாயிருந்த மகிமையினாலே இப்பொழுது நீர் என்னை உம்மிடத்திலே மகிமைப்படுத்தும்”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 17:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதே அவருடைய எளிய வார்த்தைகளாயிருந்தன. ஆனால், “அப்பொழுது மகிமைப்படுத்தினேன், இன்னமும் மகிமைப்படுத்துவேன்”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 12:28)",
        "link": "#"
      },
      {
        "type": "word",
        "value": "(Vatican MS)"
      },
      {
        "type": "text",
        "value": "என்ற பிதாவின் பதில் அர்த்தம் நிறைந்ததாயிருந்தது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 066",
    "id": "page-066"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-018",
    "content": [
      {
        "type": "text",
        "value": "ஆனாலும் மேற்கொண்டு பிதாவானவர், புது சிருஷ்டியானது ஒரு தனி நபரை மாத்திரம் கொண்டுள்ளதாக இல்லாமல், அந்த நபர் “சகோதரர்களை\""
      },
      {
        "type": "verse",
        "value": "(எபிரேயர் 2:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "உடையவராக இருக்க வேண்டும் என்று தனக்குள் யோசித்தார். யார் இந்த சகோதரர்களாக இருக்க வேண்டும்? எந்த வகுப்பாரிலிருந்து அவர்கள் தெரிந்தெடுக்கப்படுவார்கள்? கேரூபீன்களிலிருந்தா? சேராபீன்களிலிருந்தா? தேவதூதர்களிலிருந்தா? அல்லது மனிதரிலிருந்தா? எந்த வகுப்பிலிருந்தாலும், ஒரே பேறானவர் கடந்து சென்ற அதே சோதனைகளுக்கும் அவர்கள் உட்புகுத்தப்படல் வேண்டும்; ஏனென்றால் அவர்கள் அவருடைய மகிமையிலும், கனத்திலும், அழியாமையிலும் பங்கு பெறவேண்டும். அவர்மேல் வந்த சோதனை கீழ்ப்படிதல் - எல்லாவற்றிலும் மரணபரியந்தம் கீழ்ப்படிதல்"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 2:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆகும். ஆகவே புது சிருஷ்டியாக அவரோடு கூட திவ்விய சுபாவத்தில் பங்கு பெறுகிறவர்கள், அவரோடு, சோதனைகளிலும், துன்பங்களிலும், பரீட்சைகளிலும் பங்கு பெற்று மரணபரியந்தம் உண்மையுள்ளவர்கள் என்று நிரூபிக்க வேண்டும். இது தேவதூதர்களின் வகுப்பைச் சேர்ந்த யாருக்காவது சமர்ப்பிக்கப்பட்டிருந்தால், இப்போது நிறைவேறிக்கொண்டிருக்கிறதாக நாம் பார்க்கிறதைக் காட்டிலும் ஒரு வித்தியாசமான தெய்வீக திட்டத்தின் செயல் முறை என்று அர்த்தப்பட்டிருக்கும். பரிசுத்த தேவதூதர்கள் பாவம், மரணம் ஆகியவற்றின் தொடர்பின் மூலமாக அல்ல, உற்று கவனிப்பதின் மூலம் தங்களுடைய அனுபவத்தையும், அறிவையும் பெற்றுக்கொண்டிருக்கிறார்கள் என்று நாம் பார்த்திருக்கிறோம். தேவதூதர்களில் சிலர் மரிக்க அனுமதிக்கும் அளவிற்கு ஒரு நிலைமை உண்டு என்று எண்ணும் போது, அது தேவதூதர்கள் மத்தியில் உண்மையான ஒரு பாவ நிலையையும், இப்படியான மரண நிலையைக் கொண்டுவருவதற்காக, ஒருவரையொருவர் உபத்திரவப்படுத்துவது போன்றவைகளையும் காட்டுகிறது; ஆனால் சில தூதர்கள், நம்முடைய ஆண்டவர் செய்த பிரகாரம், அவர்களுடைய உன்னத நிலையை ஒரு பக்கம் வைத்துவிட்டு, மரணத்தின் பாடுகளை அனுபவிக்கும்படி மனிதர்களாக ஆக வேண்டும். தேவன் இந்த திட்டத்தைக் கைக்கொள்ளவில்லை. ஆனால் அவரது நோக்கத்தில் பாவமும் அதன் தண்டனையாகிய மரணமும் மனுக்குலத்தில் விளக்கப்பட வேண்டும் என்று இருந்தபடியால் அவர் புது சிருஷ்டியில் எஞ்சியவர்களை மனுஷர் மத்தியிலிருந்து தெரிந்தெடுக்க தீர்மானித்தார். மனுஷர் மத்தியில் வழக்கத்திலிருக்கிற பாவம், மரணம் என்ற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 067",
    "id": "page-067"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-019",
    "content": [
      {
        "type": "text",
        "value": "மனுக்குலத்தோடு சம்பந்தப்பட்ட பரீட்சைகள் முதற்பேறானவருக்கு மாத்திரமல்ல, இதுபோல் புது சிருஷ்டியில் அவருடன் உடன் சுதந்திரராய் இருப்பவர்களும் இதையொத்த சந்தர்ப்பங்களையும், அனுபவங்களையும், பரீட்சைகளையும் பெற்றுக்கொள்வார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F67]"
      },
      {
        "type": "text",
        "value": "இப்படியாக இயேசு என்று அழைக்கப்படுகிற முதற்பேறானவர், பின்னர் கிறிஸ்து, அபிஷேகம் பண்ணப்பட்டவர், புதிய சிருஷ்டியின் மற்ற அங்கத்தினர்களுக்கு ஒரு மாதிரியாகவும் முன்மாதிரியாகவும் ஆவார். அவர்களில் எல்லாரும் “குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:29)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவருடைய குணாதிசயங்களுக்கு ஒத்ததாய் ஆவார்கள். எங்கும் காண்பதைப்போல இங்கும் தெய்வீக திட்டத்தின் பல்வேறு பகுதிகளில் ஓர் ஒழுங்கைக் காண்கிறோம். பாவம், மரணம் ஆகியவற்றின் செயல்பாடு சிருஷ்டிப்பின் ஒரு பகுதியில் இருப்பது போதுமானது. அது மனிதனுக்கு பெரிய பாடமாகவும், பரீட்சையாகவும், தேவதூதர்களுக்கு ஒரு பெரிய உத்தேச பாடமாகவும் மட்டுமல்லாது, புது சிருஷ்டியின் ஒரு பங்குக்கு தகுதியுள்ளவர்கள் என்று எண்ணப்படுபவர்களுக்கு ஒரு முக்கிய பரீட்சையாகவும் நிரூபணமாகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-020",
    "content": [
      {
        "type": "text",
        "value": "புதிய ஏற்பாட்டின் எழுத்துக்கள் - இயேசு மற்றும் அப்போஸ்தலர்களின் உபதேசங்கள் - இந்த \"புது சிருஷ்டி\" வகுப்பினருக்காக அல்லது இந்த வகுப்பிற்குள் வருவதற்கு தேவைப்படும் விசுவாசப்படிகளையும் கீழ்ப்படிதலையும் சிந்தித்துக் கொண்டிருப்பவர்களுக்காக எழுதப்பட்டிருக்கிறது என்கிற இந்த உண்மை, அநேகரை வேதத்திற்கு மாறாக, தேவனுடைய நோக்கங்கள் மனுக்குலம் அனைத்திற்கும் ஒரே மாதிரியானது என்று யூகிக்கப் பண்ணியிருக்கிறது; இந்த யூகம் அவர்களை இந்த சுவிசேஷ யுகத்தின் அழைப்பு விசேஷமாக ஒரு “உன்னத அழைப்பு” அல்லது “பரம அழைப்பு\""
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 3:14",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; எபிரேயர் 3:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று குறிப்பிட்டிருப்பதை கவனிக்க தவறப் பண்ணியிருக்கிறது; முழு உலகத்தின் இரட்சிப்புக்காக தேவன் ஒரு திட்டத்தையும், இந்த சுவிசேஷயுக சபையின் விசேஷித்த இரட்சிப்புக்காக கொஞ்சம் வித்தியாசமான ஒரு திட்டத்தையும் வைத்திருந்தார், இன்னும் வைத்திருக்கிறார் என்பதையும் உணர்ந்து கொள்ள தவறியது; இது வேத வியாக்கியானம் பண்ணுகிறவர்கள் மத்தியில் மனக்குழப்பத்திற்கு வழி நடத்தியிருக்கிறது. மேலும் அவர்கள், தெரிந்தெடுக்கப்பட்ட வகுப்பினர் மற்றும் அவர்கள் பெற இருக்கிற ஆசீர்வாதங்களுக்கும், அதைக்காட்டிலும் அதிகமாயிருக்கிற தெரிந்தெடுக்கப்படாத வகுப்பினர்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 068",
    "id": "page-068"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-021",
    "content": [
      {
        "type": "text",
        "value": "மற்றும் அவர்கள் ஏற்றகாலத்தில் தெரிந்தெடுக்கப்பட்ட வகுப்பினர் மூலமாக பெற இருக்கிற ஆசீர்வாதத்திற்கும் இடையில் உள்ள வித்தியாசத்தை புரிந்து கொள்ள முடியாதிருக்கிறார்கள். தெரிந்தெடுத்தல் முற்றுப்பெறும்போது தேவனுடைய திட்டம் முற்றுப்பெறும் என்று அவர்கள் நினைக்கிறார்கள். அது மனித சுபாவத்திற்கும், பொதுவான உலகத்திற்கென்று வரையறுக்கப்பட்ட இழந்து போன இரட்சிப்பை - இதைப் பெற்றுக்கொள்பவர்கள் எத்தனை பேரோ, அவர்கள் அனைவரும் தேவனுடைய நிபந்தனைகளுக்குட்பட்டு பெற்றுக்கொள்வார்கள் - திரும்பப்பெற்றுக்கொள்வதற்கான ஆரம்பம் தான் என்று அவர்கள் நினைப்பதில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-022",
    "content": [
      {
        "type": "text",
        "value": "சபையானது ஒரு புதிய சுபாவமாகிய தெய்வீக சுபாவத்திற்கும், உலகமானது மறுபடியும் பழைய மாம்சீக பூரண நிலைக்கும் கொண்டுவரப்படுவதை குறித்து,"
      },
      {
        "type": "eng_page",
        "value": "[F68]"
      },
      {
        "type": "text",
        "value": "வேதங்களைக் கற்றுக் கொடுக்கிற ஆசிரியர்கள், கொண்டுள்ள நிச்சயமற்ற எண்ணமும், இரண்டு இரட்சிப்புகளுக்கிடையே வித்தியாசத்தை புரிந்து கொள்ள தவறியதுமே, இந்த இரண்டு இரட்சிப்புகளைப்பற்றிய மனதில் அதிகமான குழப்பத்திற்கும், அதிகதிகமான கருத்துக்களுக்கும் வழி நடத்திற்று; ஆகவே இப்போது இரட்சிக்கப்பட்டவர்களைக் குறித்து ஒரு முறை ஒரு விதமாகவும், மறுமுறை வேறுவிதமாகவும் நினைக்கிறார்கள். சிலர் அவர்களை ஆவிக்குரிய ஜீவிகளாக நினைக்கிறார்கள், பேசுகிறார்கள்; இன்னமும் மனிதர்களைப்போல அந்த ஆவிக்குரிய ஜீவிகள் மகிமையிலே, கனத்திலே, சாவாமையில் உள்ளதுபோல் குழப்புகிறார்கள்; மேலும் ஆவிக்குரிய நிலையில் அவைகள் சதை, எலும்புகள் ஆகியவைகளை பெற்றிருப்பதை போல கற்பனை செய்கிறார்கள். மற்றவர்கள் “ஆவிக்குரிய” என்ற வார்த்தையின் உண்மையான அர்த்தத்தை புரிந்து கொள்ளாமல், பூமி சொர்க்கமாக புதுப்பிக்கப்படுவதை மையத்தில் வைத்து, ஆண்டவரும், பரிசுத்தவான்களும் அதில் அவர்கள் எண்ணுகிற பிரகாரம் ஆவிக்குரிய சரீரத்தில் வசிப்பதாகக் கற்பனை செய்கிறார்கள். இல்லையென்றால், ஆவிக்குரிய சரீரம், ஆவிக்குரிய நிலைமைக்குப் பொருத்தமாக இருக்கும் போது, மாம்சீக நிலைமைகள் அல்லது வஸ்துக்களால் மாத்திரமே தடயங்கள் உண்டாகும்; ஆகவே அதுபோலவே மாம்சீக அல்லது பூமிக்குரிய சரீரமானது பூமிக்குரிய நிலைமையோடு சரியாகப் பொருத்தமாக இருக்கும் போது அது எந்த அளவிற்காவது ஆவிக்குரிய பிரகாரமாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 069",
    "id": "page-069"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-023",
    "content": [
      {
        "type": "text",
        "value": "மாற்றப்பட்டால், அது பயங்கரமானதாக தெய்வீக நோக்கத்திற்கு மாத்திரமல்ல மனித சுபாவத்திற்கும் பொருத்தமற்றதாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-024",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியைப் புரிந்து கொள்வது மூலமாக மட்டுமே தெய்வீகத் திட்டத்தின் அழகையும் பொருத்தங்களையும் தெளிவாகக் காணமுடியும்; அதன் அங்கத்தினர்களாக இருக்கக்கூடியவர்கள், மாம்சீக தன்மையிலிருந்து, வித்தியாசமாக வேறுபட்டு இருக்கவேண்டும் என்று தேவனால் அழைக்கப்பட்டிருக்கிறார்கள். அவர்களுக்கென ஒரு “பரம அழைப்பு” அல்லது “உன்னத அழைப்பு” இருக்கிறது; மேலும் தங்கள் சொந்த அழைப்பையும், தெரிந்துகொள்ளுதலையும் நிச்சயப்படுத்துவதோடு தாங்கள் தெரிந்துகொள்ளப்படுவதற்காக விட்டுவந்த அந்த மனுக்குலத்திற்குச் செய்யவேண்டிய இரண்டு விதமான வேலைகள் உண்டு."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-025",
    "content": [
      {
        "type": "text",
        "value": "1. அவர்களுடைய விசுவாசத்தினிமித்தமும் உலகத்தாரின் குருட்டாட்டத்தினிமித்தமும், உலகத்தாரின் கரங்களில் பாடுகளை அனுபவித்துக்கொண்டும், தெரிந்தெடுக்கப்பட்ட வகுப்பாரை சேகரிக்கும் தேவனின் பிரதிநிதியாக இருந்து கொண்டும், ஒப்புரவாகுதலின் ஆசாரியத்துவத்தின் அங்கத்தினர்களாக இருந்து காலத்திற்குரிய செய்தியை உலகுக்கு வழங்குவது;"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-026",
    "content": [
      {
        "type": "text",
        "value": "2. அவர்கள் தங்கள் ஆண்டவரும் தலைவருமானவரோடு சேர்ந்து ஒரு தெய்வீக, இராஜரீக, ஆவிக்குரிய ஆசாரியத்துவத்தை ஏற்படுத்துவார்கள். தேவனுக்கும் மனிதனுக்கும் இடையில் மத்தியஸ்தம் பண்ணவும், மனிதனின் அறிவுரைக்காகவும், இழந்து போனவைகளை திரும்பப் பெற்றுக்கொள்வதற்காகவும்"
      },
      {
        "type": "eng_page",
        "value": "[F69]"
      },
      {
        "type": "text",
        "value": "தெய்வீகத் திட்டத்தின்படி மனிதர்களின் மத்தியில் ஒரு நீதியின் ராஜ்யத்தை ஸ்தாபிக்கவும், ஜாதிகளுக்குள் கீழ்ப்படிகிற ஒவ்வொரு அங்கத்தினரையும் திருத்தும்படியாகவும், உயர்த்தும்படியாகவும், உலகத்தாரின் நலன்களும் காரியங்களும் அவர்கள் கையில் ஒப்படைக்கப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-027",
    "content": [
      {
        "type": "text",
        "value": "உலகத்தை ஆளுகை செய்யவும், ஆசீர்வதிக்கவும் தெய்வீக நோக்கத்திற்கு மிகப் பொருத்தமான வேறு எந்த வகுப்பினரும் இல்லை என்பதை உடனடியாகக் காண முடிகிறது. அவர்கள் முன்பு “மற்றவர்களைப்போல கோபாக்கினையின் பிள்ளைகளாக” மனுக்குலத்தோடும், மனுக்குலம் பாவத்தினிமித்தமாகவும், இயற்கையான பலவீனங்களினாலும் சந்திக்கிற பலவீனங்கள்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 070",
    "id": "page-070"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-028",
    "content": [
      {
        "type": "text",
        "value": "பூரணமின்மை, நெருக்குதல்கள் மற்றும் சோதனைகள் போன்ற இயல்பான தன்மைகளோடும் முழுவதுமாக அனுபவப்பட்டிருக்கிறார்கள். மேலும் இது அவர்களை மிதமான ஆளுனர்களாகவும், இரக்கமுள்ள ஆசாரியர்களாகவும் ஆயத்தம் பண்ணுகிறது; ஏனென்றால் அவர்கள் திவ்விய சுபாவத்தில் பரிபூரணம் பெறும்போது, அவர்களை உலகத்தின் நியாயத்தீர்ப்பின் நாளிலே (தொகுதி 1, அத்தியாயம் 8 - நியாயத்தீர்ப்பின் நாள் பார்க்க) உலகத்தின் நீதிபதிகளாக தங்கள் தீர்மானங்கள் எல்லாவற்றிலும் முழுமையாக உண்மையுள்ளவர்களாகவும், அன்புள்ளவர்களாகவும் இருக்க தகுதியுள்ளவர்களாகவும் ஆக்குகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-029",
    "content": [
      {
        "type": "text",
        "value": "ஆனாலும், இந்த மாபெரும், முக்கியமான வேலையான உயர்த்துதல், ஆளுகை செய்தல், ஆசீர்வதித்தல், மேலும் மனுக்குலத்தின் உலகையும், விழுந்துபோன தேவதூதர்களையும் நியாயந்தீர்த்தல் ஆகிய இவையெல்லாம், ஒரு வேலையாக, திவ்விய சுபாவம் உள்ள புது சிருஷ்டிகளிடத்தில் விசேஷமாக ஒப்படைக்கப்படும். அவர்கள் இந்த வேலையை செய்யும்போது, பூலோகத்தில் உள்ள எவரும் அவர்களைப்போன்று இவ்வளவு நல்ல ஆயத்தத்துடன் இருக்கமுடியாது. (ஏனென்றால், அவர்கள் அதற்கென்று தெய்வீக வழிநடத்துதலின்படி நன்றாக பயிற்சிக்கப்பட்டு ஆயத்தம் பண்ணப்படுகிறார்கள்). இருந்தபோதிலும், எக்காரணத்தைக் கொண்டும் அவர்கள் செய்யவேண்டிய காரியமோ, வேலையோ இதுமாத்திரம் அல்ல. இதற்கு மாறாக, ஆயிரம் வருஷ அரசாட்சி இந்த புதிய சிருஷ்டிகளின், மகிமை, கனம் மற்றும் சாவாமையின் அப்பியாசத்தின் துவக்கத்தை மாத்திரம் குறிக்கும். அது நிறைவடையும் போது, இராஜ்யமானது தேவனும் பிதாவுமாய் இருப்பவருக்கும், பிதாவின் மகிமை பொருந்திய பிரதிநிதிகளாய் இருக்கிற மனுக்குலத்திற்கும், அரசாட்சி செய்ய பூமி கொடுக்கப்படும்போது, அவர்களுடைய மகிமை, கனம் மற்றும் சாவாமையையும் அப்பியாசப்படுத்தும்படி இன்னும் அதிக வரம்பு, புதிய சிருஷ்டிகளுக்கு முன்பாக உண்டாகும். ஏனெனில் பரமபிதா தன்னுடைய ஒரே பேறான குமாரனை அவருடைய திவ்விய சுபாவத்தில் பங்குள்ளவராக ஆக்கியது மாத்திரமல்ல, அவரோடு கூட சிங்காசனத்தில் பங்குள்ளவராகவும் ஆக்கினார் என்றும், பிதாவும் குமாரன் தன்னுடைய சிங்காசனத்தில் உட்காரும்படி செய்தார் என்றும் எழுதப்பட்டிருக்கவில்லையா?"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 3:21)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஒரு விதத்தில், தன்னால் கிரயத்துக்குக் கொள்ளப்பட்ட"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 071",
    "id": "page-071"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-030",
    "content": [
      {
        "type": "text",
        "value": "பூமியையும் அரசாட்சியையும் சிறந்த முறையில் பராமரிக்கும்படி,"
      },
      {
        "type": "eng_page",
        "value": "[F70]"
      },
      {
        "type": "text",
        "value": "அவருடைய அந்த உத்தியோக நிலைமையை விட்டு வந்தாலும், இன்னொரு விதத்தில், பிதா, குமாரனுக்கு அவர் செய்யவேண்டும் என்று கொடுத்த வேலையை செய்துமுடித்து விட்ட பின்னர் எவ்விதத்திலும் மகிமை குறைந்தவராக இருப்பார் என்றோ அல்லது நமக்காக பாவத்தின் தண்டனையை செலுத்திய பின்பு உன்னதத்திற்கு ஏறிச்சென்றபோது அவருக்கு அளிக்கப்பட்டதை விட எவ்விதத்திலும் கனம் குறைவான நிலைமையில் இருப்பார் என்றோ நிச்சயமாக அர்த்தப்படாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-031",
    "content": [
      {
        "type": "text",
        "value": "“எல்லாவற்றிற்கும் மேலாக சுதந்திரவாளியாக நியமிக்கப்பட்டிருக்கிறவரும்,” தன்னுடைய ஒரே பேறானவருமாகிய அதிகப் பிரியமுள்ள குமாரனுக்கு முன்பாக, நம்முடைய சிருஷ்டிகர், எதிர்காலத்தில் எப்படிப்பட்ட பெரிய வேலைகளை வைத்திருக்கிறாரோ நமக்கு தெரியாது. ஆனால் நாமோ, மகிமை அடையும் போது அவரைப்போல் இருப்போம், மேலும் அவர் இருக்கிற வண்ணமாகவே அவரை தரிசிப்போம், அவருடைய மகிமையிலே பங்கடைவோம், “அப்படியாக அவரோடு கூட நித்திய காலமாக இருப்போம்” என்ற, நம்முடைய ஆண்டவரின் உதடுகளிலிருந்து வந்த வாக்குத்தத்தம் நமக்குரியது என்று அறிந்திருக்கிறோம். ஆகவே எல்லாவற்றிற்கும் சுதந்திரவாளியாக, ஒரேபேறானவராக இருக்கிறவருடைய எதிர்காலக் கிரியைகள் எப்படிப்பட்டதாயிருந்தாலும் நாம் அவரோடு இருப்போம், அவருடைய கிரியையில் பங்கடைவோம், மேலும் அவருடைய மகிமையிலும், சுபாவத்திலும் பங்குபெறுவோம். தேவனுடைய எழுதப்பட்ட வார்த்தையானது, இந்த அளவுக்கு நம்மை சுமந்து வந்திருக்கும்போது, இயற்கையை தெய்வீக வெளிச்சத்தில் உற்றுப் பார்ப்பது அவமரியாதை ஆகாது. நம்மை சுற்றி எல்லா திசைகளிலும் இருக்கிற பல்வேறு கிரகங்கள் அல்லது உலகங்களை புரிந்து கொள்ள தேவனுடைய வார்த்தையை தூரதிருஷ்டி (தொலைநோக்கி)"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-031",
    "content": [
      {
        "type": "text",
        "value": "“எல்லாவற்றிற்கும் மேலாக சுதந்திரவாளியாக நியமிக்கப்பட்டிருக்கிறவரும்,” தன்னுடைய ஒரே பேறானவருமாகிய அதிகப் பிரியமுள்ள குமாரனுக்கு முன்பாக, நம்முடைய சிருஷ்டிகர், எதிர்காலத்தில் எப்படிப்பட்ட பெரிய வேலைகளை வைத்திருக்கிறாரோ நமக்கு தெரியாது. ஆனால் நாமோ, மகிமை அடையும் போது அவரைப்போல் இருப்போம், மேலும் அவர் இருக்கிற வண்ணமாகவே அவரை தரிசிப்போம், அவருடைய மகிமையிலே பங்கடைவோம், “அப்படியாக அவரோடு கூட நித்திய காலமாக இருப்போம்” என்ற, நம்முடைய ஆண்டவரின் உதடுகளிலிருந்து வந்த வாக்குத்தத்தம் நமக்குரியது என்று அறிந்திருக்கிறோம். ஆகவே எல்லாவற்றிற்கும் சுதந்திரவாளியாக, ஒரேபேறானவராக இருக்கிறவருடைய எதிர்காலக் கிரியைகள் எப்படிப்பட்டதாயிருந்தாலும் நாம் அவரோடு இருப்போம், அவருடைய கிரியையில் பங்கடைவோம், மேலும் அவருடைய மகிமையிலும், சுபாவத்திலும் பங்குபெறுவோம். தேவனுடைய எழுதப்பட்ட வார்த்தையானது, இந்த அளவுக்கு நம்மை சுமந்து வந்திருக்கும்போது, இயற்கையை தெய்வீக வெளிச்சத்தில் உற்றுப் பார்ப்பது அவமரியாதை ஆகாது. நம்மை சுற்றி எல்லா திசைகளிலும் இருக்கிற பல்வேறு கிரகங்கள் அல்லது உலகங்களை புரிந்து கொள்ள தேவனுடைய வார்த்தையை தூரதிருஷ்டி (தொலைநோக்கி)"
      },
      {
        "type": "word",
        "value": "(Telescope)"
      },
      {
        "type": "text",
        "value": "கண்ணாடியாக உபயோகிக்கும்போது, அவைகள் வியர்த்தமாக உருவாக்கப்படவில்லை என்பது புலனாகிறது. மேலும் ஒரு காலக் கட்டத்தில், இவைகளில் சிருஷ்டிப்பின் கிரியைகள் இருக்கும்; காலம் வரும்போது, எல்லாவற்றிலும் தலைமையாக இருந்தவர், தொடர்ந்து தலைமையானவராக இருப்பார், எத்திசையிலும் உள்ள தெய்வீக சேனைகளுக்கு இன்னமும் முதன்மையானவராக இருப்பார். நம்முடைய உலகமான பூமியின் பாவ அனுபவங்கள், மற்ற கிரகங்களில் திரும்ப நடைபெறும் என்று நாம்"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-032",
    "content": [
      {
        "type": "text",
        "value": "சாத்தானும் அவனுடைய எல்லா ரகசிய தூதர்களும், எல்லா துன்மார்க்கர்களும், நாசம் போக்கும் சக்தியும் அழிக்கப்பட்டு - மகிமையடைந்த அனுபவ ஞானமுள்ள சபை, மற்ற உலகங்களில் உள்ள பரிபூரண பிறவிகளுக்கு கற்றுக்கொடுக்கும்படியாக - ஒருவேளை பூமியிலிருந்து எடுக்கப்பட்டு, பாவத்தின் தொடர்பினால் பெற்ற அனுபவத்தாலும் அறிவாலும் நிறைந்த ஆசிரியர்களாக,"
      },
      {
        "type": "eng_page",
        "value": "[F71]"
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய உயர்த்துதலினாலும், ஆசீர்வாதத்தாலும் சரியானது, தவறானதைக் குறித்தும், மேலும் அவர்களுடைய வெகுமதியைக் குறித்தும் எவ்வளவு ஞானம் உள்ளவர்களாவார்கள்! அவர்களுடைய ஆசிரியர்கள் மனுக்குலத்தின் மாபெரும் எதிராளியாகிய சாத்தானின் மகா கலகத்தைக் குறித்த விபரங்களையும், பாவத்திலும் துன்பத்திலும் மனுக்குலத்தின் பயங்கரமான வீழ்ச்சியையும், அதிலிருந்து பெரும் மாபெரும் மீட்பைக்குறித்தும், மீட்பருக்கும் அவருடைய உடன் சுதந்தரருக்குமான உன்னதமான வெகுமதியையும், மனிதன் இழந்த ஆசீர்வாதமான சிலாக்கியங்களைத் திரும்பப் பெற்றுக்கொண்டதையும், மேலும் இவைகள் எல்லாம் தேவனுடைய முழுமையான சிருஷ்டிப்புக்கு நித்திய பாடங்களாகவும், உதாரணங்களாகவும் இருப்பதைக் குறித்தும் சொல்லத் திறன் பெற்றவர்களாக இருப்பார்கள். இந்த போதனைகள், பாவம் செய்வதிலிருந்து தடுத்து நிறுத்தவும், தெய்வீகப் பிரமாணமாகிய அன்புக்கு ஒத்த குணாதிசயத்தை அபிவிருத்தி பண்ணுவதற்குத் தேவையான எல்லாவற்றையும் கற்றுக்கொடுப்பதற்குச் சகலவித வலிமை நிறைந்ததாக இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-033",
    "content": [
      {
        "type": "text",
        "value": "ஏற்கனவே காட்டப்பட்டுள்ளபடி தற்போதைய காலத்தில் இந்தப் புதிய சிருஷ்டிப்புகளின் வேலைகள் இரண்டு விதமானதாக இருக்கிறது, பரிசுத்த ஆவியினால் பிறப்பது அவர்களை ஆசாரியர்களாக்குகிறது; ஆனால் அவர்கள் மனது மாத்திரம் மறுபடியும் பிறக்கிறது; அவர்களுடைய சரீரங்கள் பூமியிலுள்ளது, பூமிக்குரியது; ஆகவேதான் அப்போஸ்தலர் சொல்லுகிறார்: “இந்த மகத்துவமுள்ள வல்லமை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 073",
    "id": "page-073"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-034",
    "content": [
      {
        "type": "text",
        "value": "எங்களால் உண்டாயிராமல் தேவனால் உண்டாயிருக்கிறதென்று விளங்கும்படி, இந்தப் பொக்கிஷத்தை மண்பாண்டங்களில் பெற்றிருக்கிறோம்.”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 4:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "புதிதாக பிறந்த மனது அல்லது சிந்தை, இப்போது இருப்பதெல்லாம் புதிய சுபாவத்திற்கு அடையாளமாக, முதலாம் உயிர்த்தெழுதல் வரைக்கும் இருக்கும்; அந்த புதிய சிந்தையானது குணாதிசயத்தில் அபிவிருத்தி பெற்றபோது, பூரணமான முழுமையான தெய்வீக சித்தத்தோடு முற்றுமாக இசைந்த ஒரு தகுதியான சரீரமாகிய, ஒரு மகிமையான, ஆவிக்குரிய சரீரம் கொடுக்கப்படும். இதற்கிடையில் தெய்வீக வல்லமையான பரிசுத்த ஆவி இவ்வண்ணமாக நம்முடைய மனதில் கிரியை நடப்பித்து நம்மை புது சிருஷ்டிகளும் ஆசாரியர்களுமாக்கி தியாகத்தின் திசைக்கு நேராக வழி நடத்தி, நம்முடைய மாம்சீக நோக்கங்கள், ஆசைகள், விருப்பங்கள் போன்றவைகள், எவ்விதத்திலாவது, எங்கேயாவது, புது சிருஷ்டிகளுக்கென்று தேவன் வைத்திருக்கிற நிலைமைகளோடும் ஆசைகளோடும் முரண்பாடாகக் காணப்படுகிறதோ அவைகள்தான் பலியிடுவதற்குத் தகுதியான காரியங்கள் என்று நமக்கு சுட்டிக்காட்டுகிறது. இப்படியாக புது சிருஷ்டியின் வெற்றி அதனுடைய ஜென்ம சுபாவத்தை பலியிட்டதின் மூலம் கிடைத்தது. நம்முடைய ஜென்ம சுபாவங்கள் எல்லாம் அவர் தேவைகளின்படி இருந்திருந்தால், பலி செலுத்துவதற்கு அவசியம் இருந்திருக்காது என்ற நிலையில், இந்த வெற்றி, தேவனையும், அவருடைய வாக்குத்தத்தங்களின் மூலம்,"
      },
      {
        "type": "eng_page",
        "value": "[F72]"
      },
      {
        "type": "text",
        "value": "அவருடைய சித்தத்தின்படி நமக்குள் கிரியை நடப்பிக்கின்ற அவருடைய வல்லமையையும் மகிமைப்படுத்துகிறது. ஆனால் தற்போதைய வாழ்க்கையில் புது சிருஷ்டிகளின் விசுவாசம், பிரதிஷ்டை, பலி செலுத்துதல் ஆகியவை இஸ்ரயேலின் ஆரோனின் ஆசாரியத்துவத்திற்கும், அவர்களின் அதே மாதிரியான பலிகளுக்கும் முன்மாதிரியாக இருந்தன; ஆகவே அப்போஸ்தலர் விளக்கமாகச் சொல்கிறபடி இந்த புது சிருஷ்டிகளின் ஆசாரியத்துவம் மெல்கிசேதேக்கின் மகிமையான ஆசாரியத்துவத்திற்கு அடையாளமாக அல்லது மாதிரியாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 074",
    "id": "page-074"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-035",
    "content": [
      {
        "type": "text",
        "value": "மெல்கிசேதேக்கு சணல் நூலினால் நெய்யப்பட்ட ஒரு வஸ்திரத்தை உடுத்தியவனாய் பலிகளை செலுத்தின ஓர் ஆசாரியனல்ல; அவன் ஓர் ஆசாரியனாகவும் அதே வேளையில் ஓர் இராஜாவாகவும் இருந்தான் - “சிங்காசனத்தில் அமர்ந்த ஓர் ஆசாரியன்.” ஆகவே ஒரு"
      },
      {
        "type": "text",
        "value": "விதத்தில் அவனுடைய நிலை ஆரோனுடையதைவிட உயர்ந்ததாயிருந்தது; எப்படியென்றால் ஆரோன் ஆபிரகாமின் புத்திரனாயிருந்தான். ஆபிரகாம் பெரியவனாக இருந்த போதிலும் மெல்கிசேதேக்குக்கு தசமபாகம் செலுத்தி, அவனுடைய கையில் ஓர் ஆசீர்வாதத்தைப் பெற்றான். அது அப்போஸ்தலர் விளக்கிச் சொல்லுகிறபடி உன்னதமான, இராஜரீகமான, மகிமையான, கனமான ஆசாரியத்துவத்தைக் காட்டிலும் பலி செலுத்தும் ஆசாரியத்துவம் ஒரு தாழ்ந்த நிலையை அடையாளப்படுத்துகிறது. அப்போது இந்த புது சிருஷ்டிகள்          (கிறிஸ்து தலை, அவர்கள் அவருடைய சரீரத்தின் அங்கங்களாக எண்ணப்படுகிறார்கள்) ஆயிர வருட இராஜ்யத்தின் மகிமையான கிரியைக்கு மெல்கிசேதேக்கினால் முன்மாதிரியாக காட்டப்படுகிறார்கள். இவைகளோடு, வேலையின் முக்கிய பகுதியான பலி செலுத்துதல் எல்லாம் முற்றுப்பெறும் நிலையில் இருக்கும்; அரசாட்சி செய்தல், ஆளுதல், ஆசீர்வதித்தல், உதவி செய்தல் எல்லாம் ஆரம்பமாயிருக்கும்; மேலும் தேவனுடைய இந்த பிரதிநிதிகள் மூலமாக \"பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கப்படுவார்கள்” என்ற திவ்விய வாக்குத்தத்தத்தை நிறைவேற்ற முற்றிலும் தகுதியுள்ளவர்களாயிருப்பார்கள்; இவர்கள் மூலமாக “யாரெல்லாம் சித்தமுள்ளவர்களாய்\" இருக்கிறார்களோ அவர்களெல்லாரும் தேவனோடும் அவருடைய பிரமாணங்களோடும் முற்றிலும் இசைந்தவர்களாய் திரும்பி வரலாம்."
      },
      {
        "type": "verse",
        "value": "(ஆதியாகமம் 22:18;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கலாத்தியர் 3:16-29)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-036",
    "content": [
      {
        "type": "text",
        "value": "அவருடைய ஒரே பேறான குமாரனான இரட்சகருக்கும், தெரிந்தெடுக்கப்பட்டு, அழைக்கப்பட்டு, “புது சிருஷ்டிகளாக” ஆயத்தம் பண்ணப்பட்டு திவ்விய சுபாவத்தில் அவரோடு கூட வாசம் பண்ணும் சபைக்கும் இடையில் உள்ள நெருங்கிய உறவு பல்வேறு உவமைகள் மூலம் ஆண்டவரால் காட்டப்படுகிறது; அவர்களுக்கிடையே நிலவக்கூடிய நெருக்கத்தை, நெருங்கிய உறவை, ஒருமைப்பாட்டை தெளிவாகக் காண்பிக்கிறது. அவருக்கும் அவருடைய குமாரனுக்கும் அடுத்தபடியாக எல்லா சிருஷ்டிகளிலும் உன்னதமான நிலைக்கு அவர்களை சிருஷ்டிகர் அழைத்திருக்கிறார்;"
      },
      {
        "type": "eng_page",
        "value": "[F73]"
      },
      {
        "type": "text",
        "value": "அந்த அளவிற்கு அவர்கள் மேல் அவர் வைத்திருந்த அளவற்ற அக்கறையையும் அன்பையும் பற்றி அவர்கள் யோசிக்கும் போதே, தன்னால் சிருஷ்டிக்கப்பட்ட தாழ்மையான மனதுடைய மனுக்குலம் விசுவாசத்தில் தடுமாறக்கூடும் என்று கர்த்தர் உணர்ந்தபோதிலும், அவர் உண்மையுள்ளவர்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 075",
    "id": "page-075"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-037",
    "content": [
      {
        "type": "text",
        "value": "என்பதைக் குறித்தும், அவருடைய \"பரம அழைப்பு\" உண்மையானது என்பதைக் குறித்ததான நம்முடைய ஒவ்வொரு கேள்வியையும், சந்தேகத்தையும், பயத்தையும் அறவே இளைப்பாறப்பண்ணுவதுபோல, இந்த விஷயம் மறுபடியும் மறுபடியுமாக வித்தியாசமான வழிமுறைகளில் வழங்கப்பட்டுள்ளதை நாம் காண்கிறோம். இவைகளில் சிலவற்றைக் குறித்து, நம்முடைய மனதைப் புதுப்பித்துக் கொள்ளலாம்; ஒன்றில் நம்முடைய ஆண்டவர் ஒரு பிரமிட் கோபுரத்தின் “தலைக் கல்லாக” காட்டப்பட்டிருக்கிறார். சுவிசேஷ யுகத்தில் தேவன் கட்டிக்கொண்டிருக்கிற பெரிய பிரமிட் கட்டிடத்தில் அவரோடு அங்கத்தினர்களாக இருக்கும்படியாக தெரிந்து கொள்ளப்பட்ட சபையானது ஜீவகற்களாக அவரண்டை இழுக்கப்பட்டு, அவருடைய குணாதிசயத்தோடு ஒத்துப்போகும்படி உருவாக்கப்பட்டு ஆயத்தம் பண்ணப்படுகிறது; வருகிற யுகத்தில் அது உலகத்தை ஆசீர்வதிக்கும்; அதன் மூலமாக நித்திய காலமாக அவர் மகிமைப்படுவார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-038",
    "content": [
      {
        "type": "text",
        "value": "இந்த பிரமிட் படமானது தேவாலயத்திற்கு மிகவும் ஒத்திருக்கிறது; சாலமோன் கட்டின ஆலயத்தைக் காட்டிலும் அதிகமான ஞானத்தோடு தேவன் கட்டிக்கொண்டிருக்கிற பெரிய ஆவிக்கேற்ற மாளிகைக்கு மாதிரியாக இருந்தது என்று நமக்கு அறிவிக்கப்படுகிறது."
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 2:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மாதிரியில் காணப்பட்டது போல், ஒவ்வொரு உத்திரமும் ஒவ்வொரு கல்லும், ஆரம்பத்திலேயே அதன் இடத்திற்கு என்று குறிக்கப்பட்டது; அந்தந்த இடத்தில் பொருந்தும்படி உருவாக்கப்பட்டது; இது போல தான் புது சிருஷ்டியின் அங்கத்தினர் ஒவ்வொருவரும் பொருத்தப்பட்டு, அவனவனுடைய இடத்திற்கு ஆயத்தம் பண்ணப்படுவான். இது “சுத்திகளின் சத்தம்,” அதிர்ச்சி, கிளர்ச்சி அல்லது இரைச்சல் இல்லாமல், நிழலான ஆலயத்தை கட்ட அனுமதித்தபடியால், இந்த ஆலயத்தின் தலையாகிய ஆண்டவர் சுவிசேஷ யுகத்தின் ஆரம்பத்தில் அவருடைய உயிர்த்தெழுதலில் மரித்தோரிலிருந்து பிறந்த முதற்பேறானவராக இருந்ததுபோல, சபையானது முழுமையாக புதிய சிருஷ்டியாக தெய்வீக கட்டிட கலைஞருக்கு கீழ், யுக இறுதியில் மரித்தோரிலிருந்து பிறக்கும்."
      },
      {
        "type": "verse",
        "value": "(1 இராஜாக்கள் 6:7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-039",
    "content": [
      {
        "type": "text",
        "value": "நாம் நினைவுபடுத்துகிற இந்த உவமைகளில் இன்னொன்று பல அவயவங்களைக் கொண்ட மனித சரீரமாகும். அவருடைய சரீரமான சபைக்கு தலையாயிருக்கிற ஆண்டவரோடு, தெரிந்து கொள்ளப்பட்டவர்கள் கொண்டுள்ள நெருக்கத்தைக் குறித்ததான விளக்கத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 076",
    "id": "page-076"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-040",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலனாகிய பவுல் நமக்கு மிக தெளிவாகவும், துல்லியமாகவும் சுட்டிக்காட்டுகிறார்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:4-5",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 1கொரிந்தியர் 12:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "தலை சரீரத்தைக் கட்டுப்படுத்துகிறது, அதற்காக யோசிக்கிறது, அதற்காக திட்டமிடுகிறது, அதன் விஷயங்களை மேற்பார்வையிடுகிறது, நடத்துகிறது அல்லது உபயோகப்படுத்துகிறது,"
      },
      {
        "type": "eng_page",
        "value": "[F74]"
      },
      {
        "type": "text",
        "value": "ஒரு அவயவத்தின் உதவிக்காக இன்னொரு அவயவத்தைப் பயன்படுத்துகிறது. அதுபோலவே ஆண்டவரும் “தங்களுடைய அழைப்பையும் தெரிந்து கொள்ளுதலையும் உறுதிப்படுத்த” தேடுபவர்களின் நலன்களை ஓரளவிற்கு ஆண்டவர் தன்னுடைய சபையில் மேற்பார்வையிட்டு, சரீரமான சபையில் வெவ்வேறு அங்கத்தினர்களை தன்னைப் பிரியப்படுத்தும்படி வைக்கிறார். அவர்கள் தங்கள் இருதயத்தில் சரியான நோக்கத்தோடு, பணிவோடு, உண்மையுள்ளவர்களாக இருக்கிற காலம் வரை “அவர்களுக்கு எல்லாம் நன்மைக்கு ஏதுவாக நடைபெறுகிறது” என்ற அவருடைய உத்தரவாதம் உண்டு. ஏனென்றால் “அவர்கள் தேவனிடத்தில் அன்பு கூறுகிறார்கள், அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டு இருக்கிறார்கள்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-041",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்துவுக்கும் அவரது சபைக்கும் இடையில் உள்ள நெருக்கமான உறவைக் காட்டுவதற்கான இன்னொரு உவமை இராணுவ அதிகாரிக்கும் அவனுடைய போர் வீரர்களுக்கும் இடையில் உள்ள உறவாகும்; இன்னொன்று மேய்ப்பனுக்கும் ஆடுகளுக்கும் இடையில் உள்ளதாகும். இந்த உவமைகள் எல்லாம் புது சிருஷ்டியின் தலையானவர் தன்னுடைய சகோதரர்களான சபையோடு வைத்திருக்கிற பிரதிஷ்டைப்பண்ணப்பட்ட உறவைக் குறித்து மதிப்புமிக்க உயர்ந்த எண்ணத்தைக் கொண்டு வருகிறது. எனினும், ஆண்டவர் நம்மேல் வைத்திருக்கிற அக்கறையையும், நமக்காக வைத்து இருக்கிற அன்பையும் குறித்ததான, நிறைவான மற்றும் முழுமையான கருத்தை, மணவாளன் - மணவாட்டி என்ற உவமையைக்காட்டிலும், வேறு ஒன்றும் தருகிறதில்லை. அவருடைய கம்பீரமான குணாதிசயத்தையும், அவர் உண்மையுள்ளவராயிருப்பதையும் புரிந்துக்கொள்ளும்படி யாருடைய கண்களெல்லாம் திறக்கப்பட்டுள்ளதோ அவர்களுக்கெல்லாம் ஒரு சிறப்பான மணவாளன் நிச்சயமாக ஒரேபேறானவர் மட்டும்தான்! நன்று, அவருடைய சரீரமான சபையின் மனோபாவப்படி தீர்க்கதரிசனமாக “அவர் ஆயிரம் பதினாயிரங்களில் சிறந்தவர், முற்றிலும் செளந்தர்யமானவர்” என்று உரைக்கப்பட்டுள்ளது. அப்போஸ்தலர் இந்த உவமையை உபயோகித்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 077",
    "id": "page-077"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-042",
    "content": [
      {
        "type": "text",
        "value": "சபைக்கு எழுதும்போது \"நான் உங்களைக் கற்புள்ள கன்னிகையாகக் கிறிஸ்து என்னும் ஒரே புருஷனுக்கு ஒப்புக்கொடுக்க நியமித்திருக்கிறேன்\""
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 11:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அறிவிக்கிறார். தற்போது “கிறிஸ்தவ சபைகளின் வழக்கத்தினின்று வித்தியாசமாகக் காணப்படுகிற யூத திருமண வழக்கத்தை இங்கே அவர் குறிப்பிடுகிறார். இந்த காலத்தில், நிச்சயதார்த்தம் ஒரு தற்காலிக ஒப்பந்தமே, சம்பந்தப்பட்டவர்கள் யாராவது, அந்த ஒப்பந்தம் விவேகமானதொன்றல்ல அல்லது நன்மை அளிக்கக்கூடியது அல்ல என்று முடிவு எடுப்பார்கள் என்றால், அது மாறக்கூடியது; ஆனால் ஆண்டவரைக் குறித்த யூத கல்யாண ஒப்பந்தம் மணவாளனான கிறிஸ்துவுக்கும் அவருடைய மணவாட்டியான சபைக்கும் இடையில் மாதிரியாகக்காட்டப்பட்டுள்ளது. யூத வழக்கத்தின்படி நிச்சயதார்த்தம்தான் உண்மையான திருமணம். அது வழக்கமான எழுத்தில் ஓர் உறுதியான உடன்படிக்கையோடு சேர்ந்து வருகிறது. அதில் மணவாளன், மணவாட்டியின் பிரதிநிதிகள் சீதனம் போன்றவைகளை ஏகமனதாக ஒப்புக்கொள்கின்றனர். திருமண வைபவங்களையும் உண்மையான ஐக்கியத்தையும் கிட்டத்தட்ட ஒரு வருடத்திற்கு தள்ளிப்போடுவது வழக்கமானதாக இருந்தாலும் அந்த ஒப்பந்தம் மாற்ற முடியாததாகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F75]"
      },
      {
        "type": "text",
        "value": "அதுபோலவே, பரலோக மணவாளனாகிய ஆண்டவருக்கும், அவரோடு உடன்படிக்கை அல்லது ஒப்பந்தம் செய்து கொண்டவர்களுக்கும் இடையேயுள்ள ஒப்பந்தம் மாற்ற முடியாததாகிறது. அவருடைய பட்சத்திலோ அல்லது நமது பட்சத்திலோ அது ஒரு தளர்ந்த ஒப்பந்தம் அல்ல; ஆனால் இருதயம், அக்கறை, அன்பு, பக்தி ஆகியவையோடுகூடிய உறுதியான ஐக்கியமாகும். மணவாளனோடு நாம் பண்ணியிருக்கிற இந்த உடன்படிக்கையை முறிப்பது ஆபத்தான ஒரு காரியமாகும். அப்போஸ்தலர் பின்வருமாறு கூறுகிறார்: \"உங்களை அழைக்கிறவர் உண்மையுள்ளவர், அவர் அப்படியே செய்வார்.”"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 5:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "எனவே காரியத்தின் முழு முயற்சியும் நம் மேலேயே உள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-043",
    "content": [
      {
        "type": "text",
        "value": "இந்த யுக முடிவில் நமது ஆண்டவர் மணவாளனாக மணவாட்டியை ஏற்றுக்கொள்ள வருகிறார்; ஆனால் அவர் “புத்தியுள்ள கன்னிகைகளை” மட்டுமே ஏற்றுக்கொள்வார். உடன்படிக்கை செய்த பின்னர் நிர்விசாரமாய் ஜீவிக்கும்படி முட்டாள்தனமாய் இருந்தவர்கள், ஏற்றுக்கொள்ளப்படுவதற்குத் தகுதியானவர்களாக எண்ணப்படமாட்டார்கள், திருமணத்தோடு சம்பந்தம் உள்ளவர்கள் என்றும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 078",
    "id": "page-078"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-044",
    "content": [
      {
        "type": "text",
        "value": "அறியப்படமாட்டார்கள். உவமையில் கூறப்பட்ட பிரகாரம் அவர்களுக்கு எதிராக கதவு மூடப்படும்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 25:1-12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர்கள் விசுவாசத்தின் மூலமாக அனுபவித்திருக்கக்கூடிய சிலாக்கியங்களும் ஆசீர்வாதங்களும் அவர்களுக்குக் கிடைக்காது. அவர்களுடைய அவிசுவாசம் அவர்களை அதிகமான துன்ப காலத்திற்குள்ளாக கொண்டு வரக்கூடும். மேலும் இது அவர்களுக்கு இராஜ்யத்தில் ஒரு பங்கிலும் திவ்விய சுபாவத்திலும் இழப்பை உண்டு பண்ணக்கூடும் என்றாலும், இதனிமித்தம் நித்திய வேதனைக்கு தள்ளப்படுவார்கள் என்று அர்த்தமாகாது என்று எண்ணி களி கூறுகிறோம். அவருடைய வேதத்தின் வெளிச்சம் இப்போது அதிக தெளிவாக பிரகாசிப்பதற்காக தேவனுக்கு ஸ்தோத்திரம்! நம்முடைய “அழைப்பையும் தெரிந்து கொள்ளுதலையும் உறுதிப்படுத்திக்கொள்வது” என்பது நம்மில் அந்த நிலையை அடைபவர்களுக்கு கிடைப்பது மாபெரும் கிருபையின் நித்திய ஐசுவரியம் என்று பொருள்படும். தங்களுடைய உடன்படிக்கையிலான உறவை அஜாக்கிரதையாய் எடுத்துக்கொண்டு, உலகத்தோடும் அதன் ஆவியோடும் தங்களைக் கறைப்படுத்திக் கொள்பவர்களுக்கு, மேலே சொல்லப்பட்ட ஆசீர்வாதங்களை இழந்து போவதே பெரிய தண்டனையாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-045",
    "content": [
      {
        "type": "text",
        "value": "“கிறிஸ்து இயேசுவுக்குள் புது சிருஷ்டியானவர்கள்” பெரும்பாலும் சமுதாயத்தின் மேல்மட்டத்திலிருந்தல்ல கீழ்மட்டத்திலிருந்தே தெரிந்து கொள்ளப்பட்டாலும், உலகம் அவரை அறியாதது போல் நம்மையும் அறியாதிருக்கிறது. இருந்தபோதிலும், வேதம் நமக்குச் சொல்லுகிறபடி, வெளிப்புறத் தோற்றத்தை அல்ல இருதயத்தைப் பார்க்கிற தேவன், இப்போது தேடப்பட்டு புது சிருஷ்டிக்கென்று அபிவிருத்திப்பண்ணப்படுகின்ற, இந்த வகுப்பைச் சேர்ந்த உண்மையுள்ளவர்களை அவர் மிகவும் பாராட்டுகிறார்."
      },
      {
        "type": "eng_page",
        "value": "[F76]"
      },
      {
        "type": "text",
        "value": "அவர்களுக்கெல்லாம் நன்மைக்கு ஏதுவாக நடக்கும்படி, அவர்களுடைய காரியங்ளைக் குறித்த தெய்வீக மேற்பார்வையைக் குறித்து அவர் சொல்லுவது மாத்திரமல்ல, அவர்களுடைய காரியங்ளைக் குறித்ததான மேற்பார்வை எப்படி செய்யப்படுகிறது என்பதைக் குறித்தும் கூட ஓர் அளவுக்கு சொல்லியிருக்கிறார். அதாவது தேவதூதர்களெல்லாம் “இரட்சிப்பைச் சுதந்தரிக்கப்போகிறவர்களினிமித்தம் ஊழியஞ்செய்யும்படிக்கு அனுப்பப்படும் பணிவிடை ஆவிகளாயிருக்கிறார்கள்,” என்றும் “அவருடையவர்களைச் சுற்றிக் கர்த்தருடைய தூதனானவர்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 079",
    "id": "page-079"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-046",
    "content": [
      {
        "type": "text",
        "value": "பாளயமிறங்கி அவர்களை விடுவிக்கிறார்” என்றும் அவருடைய சிறுமந்தையை பாதுகாக்கிற தேவதூதர்கள் எப்பொழுதும் தேவசமூகத்தைத் தரிசிக்கிறவர்களாயிருக்கிறார்கள் என்றும் சொல்கிறார்; உதாரணமாக சொல்வோமானால் பிதாவின் சித்தமில்லாமல் அவர்களுடைய தலையிலுள்ள ஒரு மயிரும் கீழே விழாது. தெய்வீக பாதுகாப்பைக் குறித்து இந்த அருமையான எல்லா உறுதிமொழிகளோடும் ஒத்துப்போகிற வண்ணமாக தேவனுடைய வார்த்தை சொல்லுகிறது: \"கர்த்தர் தம்முடையவர்களை அறிவார்.” “என்னுடைய சம்பத்தை நான் சேர்க்கும் நாளில் அவர்கள் என்னுடையவர்களாயிருப்பார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(2 தீமோத்தேயு 2:19;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மல்கியா 3:17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-047",
    "content": [
      {
        "type": "text",
        "value": "“நீ மறுபடியும் பிறக்க வேண்டும்” என்ற ஆண்டவருடைய கட்டளைக்கு ஏற்ப புது வாழ்வுக்கு அது விடுக்கும் அழைப்பினிமித்தமாக புது சிருஷ்டியைக் குறித்து ஆலோசிப்பது நம்முடைய விஷயத்திற்கு மிகவும் பொருத்தமானது. புது சிருஷ்டிக்கென ஒரு புது பிறப்பின் சிந்தையை நம் மனதில் பதிப்பதற்கு பூமியில் சிருஷ்டிகளாக மனித சுபாவத்தோடு கூடிய இயற்கையான பிறப்பு உபயோகப்படுத்தப்படுகிறது. உற்பவித்தல், வளரச் செய்தல், கடைசியாக பிறப்பு ஆகியவை இயற்கையான பிறப்புக்கு முந்தியதாக இருக்கின்றன. ஆகவே புது சிருஷ்டியின் ஒழுங்குமுறையிலும் அதுபோலவே, 1. தேவனுடைய வார்த்தையினாலும், ஆவியினாலும் நாம் பிறக்க வேண்டும். 2. நாம் பெற்ற சத்திய ஆவியினால் பலப்படுத்தப்பட்டு உயிர்ப்பிக்கப்பட வேண்டும். 3. மலட்டுத்தன்மை அல்லது கனியற்றவகளாயிராதபடி அபிவிருத்தி தொடருமானால், தேவனுடைய வார்த்தை அதிகமாக நம்மில் தங்கியிருக்குமானால், நிரம்பியிருக்குமென்றால், நாம் படிப்படியாக புது பிறப்பிற்கு, கிறிஸ்துவின் சரீரமான சபையில் அங்கத்தினர்களாக, முதலாவது உயிர்த்தெழுதலின் பங்குக்கு வந்தடைவோம். அந்த உயிர்த்தெழுதலைக் குறித்தும், இயற்கையான பூமிக்குரிய மனிதர்கள், ஆவிக்குரிய திவ்விய சுபாவத்தோடு கூடிய பரலோக வாசிகளாக முற்றிலுமாக மாறுவதைக் குறித்தும் போகப்போக அதிகமாகக்கூற வேண்டியிருக்கும். ஆனால் இங்கே விசேஷமாக உற்பவித்தலைக் குறித்துக் குறிப்பிடுகிறோம்."
      },
      {
        "type": "eng_page",
        "value": "[F77]"
      },
      {
        "type": "text",
        "value": "தேவனுடைய வார்த்தை தேவனுடைய பிள்ளைகளாக பிறப்பதைக் குறித்துத் துல்லியமாக பின்வருமாறு அறிவிக்கிறது: “அவர்கள் இரத்தத்தினாலாவது, மாம்ச சித்தத்தினாலாவது, புருஷனுடைய சித்தத்தினாலாவது பிறவாமல்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 080",
    "id": "page-080"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-048",
    "content": [
      {
        "type": "text",
        "value": "தேவனாலே பிறந்தவர்கள்”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 1:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலனாகிய பவுல் தெரிந்துகொள்ளப்பட்ட வகுப்பைச் சேர்ந்த “புது சிருஷ்டிகளைக்” குறித்தும், அவர்களுடைய தலையாகிய கிறிஸ்து இயேசுவைக் குறித்தும், அவர்களுடைய உன்னத அழைப்பைக் குறித்தும், குறிப்பிட்டு எழுதும் போது “ஆரோனைப் போல தேவனால் அழைக்கப்பட்டாலொழிய ஒருவனும் இந்தக் கனமான ஊழியத்துக்குத் தானாய் ஏற்படுவதில்லை”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 5:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-049",
    "content": [
      {
        "type": "text",
        "value": "வேதம் தொடர்ச்சியாக, இந்த தெரிந்து கொள்ளப்பட்ட “புதுசிருஷ்டிகளுக்கும்”, பொதுவான மனித குடும்பத்திற்கும் இடையிலுள்ள வித்தியாசத்தை காட்டுகிறது. ஆனால் இங்கே இரண்டு வியாக்கியானங்களை மாத்திரம் சுருக்கமாகக் கொடுக்கலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-050",
    "content": [
      {
        "type": "text",
        "value": "(1) உலகத்தின் மீட்பைக்குறித்து அப்போஸ்தலர் பேசும்போது, அவர் பாவநிவாரண பலியை ஒன்று சபைக்கும், மற்றது உலகத்திற்கும் என்று தெளிவாக இரண்டு பகுதிகளாகப் பிரித்து பின்வருமாறு கூறுகிறார். “நம்முடைய பாவங்களை (சபையின் பாவங்களை) நிவர்த்தி செய்கிற கிருபாதார பலி அவரே; நம்முடைய பாவங்களை மாத்திரமல்ல, சர்வ லோகத்தின் பாவங்களையும் நிவர்த்தி செய்கிற பலியாயிருக்கிறார்”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 2:2)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-051",
    "content": [
      {
        "type": "text",
        "value": "(2) இதே அப்போஸ்தலர் சபையின் தற்போதைய வாழ்க்கையில் உள்ள கஷ்டங்களுக்கும் சோதனைகளுக்கும், உலகத்தாரின் சோதனைகளுக்கும் இடையில் உள்ள பேதத்தையும், தெரிந்து கொள்ளப்பட்ட சபையின் நம்பிக்கைக்கும் உலகத்தின் நம்பிக்கைக்கும் இடையில் உள்ள பேதத்தையும் காட்டுகிறார். “ஆவியின் முதற் பலன்களைப் பெற்ற நாமும் கூட, நம்முடைய சரீர மீட்பாகிய (விடுதலை) புத்திர சுவிகாரம் வருகிறதற்குக் காத்திருந்து நமக்குள்ளே தவிக்கிறோம்.” ஒரே சரீரமான சபைக்கு கிறிஸ்து தலையாயிருக்கிறார். அதன் மீட்பு அவருடைய இரண்டாம் வருகையில், முதலாம் உயிர்த்தெழுதலில் வாக்குத்தத்தம் பண்ணப்பட்டு உள்ளது என்று அவர் சொல்கிறார்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "உலகத்தாரைப் போல நாம் வெளியரங்கமாக தவிப்பதில்லை, ஏனெனில் நாம் ஆண்டவரிடத்திலிருந்து அவருடைய ஆவியினால் பிறந்ததினால் இக்காலத்து ஏமாற்றங்கள், சோதனைகள், கஷ்டங்களுக்கு மருந்தையும் மகிமையான நம்பிக்கைகளையும், வாக்குத்தத்தங்களையும், நம் ஆத்துமாக்களுக்கு ஒரு நங்கூரமாகப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 081",
    "id": "page-081"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-052",
    "content": [
      {
        "type": "text",
        "value": "பெற்றுக்கொண்டு திரைக்குள்ளாக இருப்பதில் நாம் பிரசவிக்கிறோம். நம்பிக்கையற்ற மற்றவர்களைப் போல நம்முடைய பல விதமான கஷ்டங்களிலும் சோதனைகளிலும் நாம் துக்கிப்பது இல்லை. இதே விஷயத்தில் அப்போஸ்தலர் உலகத்தையும் அதன் நம்பிக்கையையும் பற்றிக் குறிப்பிடும்போது “இதுவரைக்கும் சர்வ சிருஷ்டியும் ஏகமாய் தவித்து பிரசவ வேதனைப்படுகிறது.” இந்த பிரசவ வேதனை காலத்துக்குரிய இரணங்கள், கடும் வலிகள், வேதனை ஆகியவைகளை அகற்றுவதற்கோ அல்லது தணிப்பதற்கோ குறைவான வழிகள் மாத்திரமே உண்டு;"
      },
      {
        "type": "eng_page",
        "value": "[F78]"
      },
      {
        "type": "text",
        "value": "இப்படிப்பட்ட காலத்தின் போது நிறைவான பாவமீறுதலையும், அதனால் வரும் அதிக கேடுகளான மரித்துக் கொண்டிருத்தலையும் மரணத்தையும் குறித்த ஒரு பாடத்தை மாத்திரமே கற்றுக்கொள்கிறார்கள் என்கிறார். ஆனால் நம்மை உலகத்தின் நம்பிக்கைக்கு அப்பால் சுட்டிக்காட்டி, அவர்கள் “தேவனுடைய புத்திரர் வெளிப்படுவதற்குக் காத்துக்கொண்டிருக்கிறார்கள்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:19,22)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அறிக்கையிடுகிறார். அவர்கள் தேவ புத்திரருக்குள் காணப்படலாம் என்ற நம்பிக்கையில் காத்துக் கொண்டிருக்கவில்லை; ஆனால் ஆயிர வருட அரசாட்சியின் மகிமையினாலும் வல்லமையினாலும் நிரப்பப்பட்ட புது சிருஷ்டியின் அந்த புத்திரர் தெய்வீக வாக்குத்தத்தின்படி பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கப்படும் படியாக இந்த பூமிக்குக் கொண்டு வர இருக்கிற ஆசீர்வாதங்களுக்காகக் காத்துக்கொண்டிருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-053",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் அங்கத்துவம் பூமியிலுள்ள எந்த ஒரு ஸ்தாபனத்திலும் இருக்காது, ஆனால் அறிவுக்கு அப்பாற்பட்ட அவருடைய சரீரத்தில் அங்கத்தினர்களாக ஆண்டவரோடு ஐக்கியமாக இருப்பதாகும். அப்போஸ்தலர் கூறியவண்ணம் “ஒருவன் கிறிஸ்துவுக்குள் இருந்தால் புது சிருஷ்டியாயிருக்கிறான், பழையவைகளெல்லாம் ஒழிந்து போயின, எல்லாம் புதிதாயின\""
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 5:17).",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவின் சரீரத்தில் அங்கத்தினராக எண்ணப்படுவதற்கே, பழையவைகள் அல்லது பூமிக்குரிய காரியங்களாகிய ஆசைகள், நம்பிக்கைகள், பெருமைகள், ஆடம்பரங்கள், அறிவீனங்கள் ஆகியவைகள் ஓர் அளவுக்கு நம்முடைய மாம்சத்திற்கு வசீகரமாய் தோன்றுவதாக இருந்து நம்மை துன்பப்படுத்தினாலும், அவைகள் நம்முடைய விருப்பத்திலிருந்து நீங்குவது அவசியமாகிறது. புதிய மனதையே \"புது சிருஷ்டி” என்று ஆண்டவர் ஏற்றுக்கொள்கிறார்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 082",
    "id": "page-082"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-054",
    "content": [
      {
        "type": "text",
        "value": "அந்த புதிய மனம் முன்னேற்றம் அடைந்து அபிவிருத்தியடைவதில் அவர் அக்கறை காட்டுகிறார், மாத்திரமல்ல வெகுமதியளிப்பதாகவும் வாக்குத்தத்தம் பண்ணுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-055",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்துவுக்குள் நிலைத்திருப்பதற்கு ஒரு பிரதிஷ்டை செய்வதைக் காட்டிலும் இன்னும் அதிகமானது தேவை என்று வேதம் நமக்குத் தெளிவாகக் காட்டுகிறது. பிரதிஷ்டை, கதவைத்திறந்து நமக்கு ஒரு நிலையைத் தருகிறது, ஒர் உறவைத் தருகிறது, திவ்விய வாக்குத்தத்தத்திற்கு ஏதுவாக நம்மை தாங்குகிறது, உற்சாகப்படுத்துகிறது. எனவே பல்வேறு ஆவியின் கனிகளை வளர்க்கவும், முடிவில் பரலோக மகிமையில் ஆண்டவரோடு உடன் சுதந்திரராகவும் ஆவதற்கும் வழி வகுக்கிறது. ஆனால், ஆண்டவர் திராட்சைச் செடியும் கொடிகளும் என்ற உவமையில், “என்னில் கனிகொடாதிருக்கிற கொடி எதுவோ, அதை அவர் அறுத்துப்போடுகிறார்; கனி கொடுக்கிற கொடி எதுவோ அது அதிக கனிகளைக் கொடுக்கும்படி அதைச் சுத்தம்பண்ணுகிறார்”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 15:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று சொல்லிய பிரகாரம், கிறிஸ்துவின் சரீரத்தில் இந்த நிலையைக் காத்துக்கொள்ளுவதற்கு கனிகள் உருவாக்கப்படுதலும், அன்புக்கும் பக்திக்கும் அடையாளங்களும் இப்பொழுது அவசியமாயிருக்கிறது. கடந்த சில வருடங்களாகக் கிறிஸ்து இயேசுவுக்குள் ஆண்டவரால் ஒரு புது சிருஷ்டியாக ஏற்றுக்கொள்ளப்பட்டிருப்பதால்,"
      },
      {
        "type": "eng_page",
        "value": "[F79]"
      },
      {
        "type": "text",
        "value": "கிருபையிலும், ஞானத்திலும் ஆவிக்குரிய கனிகளிலும் ஏறக்குறைய தொடர்ந்து வளர்ச்சி காணப்பட வேண்டும், இல்லையென்றால் அவரோடு நாம் கொண்டுள்ள உறவு பறிபோகும். மேலும் தெரிந்து கொள்ளப்பட்டவர்களுக்குள் வேறு ஒருவர் நம்முடைய இடத்தை எடுத்துக்கொள்வார்; ஆரம்பத்திலேயே நமக்கென்று நிர்ணயிக்கப்பட்டு, பிரித்து எடுத்து வைக்கப்பட்ட கிரீடம் நமக்கு கொடுக்கப்பட்டிருக்கிற சிலாக்கியங்களை அதிகமாக வாஞ்சிக்கிற இன்னொருவருக்கு சென்று விடும். ஏனெனில் அவரை நேசிப்பவர்களுக்கு தேவன் வாக்குத்தத்தம் பண்ணியுள்ள மகிமையான காரியங்களைப் பெற்றுக்கொள்ள அதிக வைராக்கியம் உள்ளதினிமித்தம், அபிஷேகம் பெற்றவர்களுக்குள்ளே ஓர் இடத்தைப் பெறுவதற்கு பூமியில் உள்ளவைகள் எல்லாவற்றையும் குப்பையும் தூசும் என்று அவர்கள் எண்ணுகிறார்கள். கிறிஸ்துவுக்குள் உள்ள இந்த நிலை ஆவிக்குரிய கனிகளின் இப்படியான ஒரு வளர்ச்சியின் மூலம் விளக்கப்பட்டிருப்பதுமன்றி, அப்போஸ்தலர் பவுல் சொல்லுவது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 083",
    "id": "page-083"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-056",
    "content": [
      {
        "type": "text",
        "value": "போல் “இவைகளைச் செய்தால் நீங்கள் ஒருக்காலும் இடறி விழுவதில்லை. இவ்விதமாய் நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசு கிறிஸ்துவினுடைய நித்திய ராஜ்யத்துக்குட்படும் பிரவேசம் உங்களுக்குப் பரிபூரணமாய் அளிக்கப்படும்.”"
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:10,11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இருந்த போதிலும் அப்.பவுல் கூறியது போல், \"புது சிருஷ்டியான” புதிதாக்கப்பட்ட மனதை உடையவன், தினந்தோறும் ஈடுபாடுகள், ஆசைகள் உள்ள பழைய மனிதனையும் அவன் செய்கைகளையும் களைந்து போட்டு தேவனுடைய பரிபூரண சித்தத்திற்கு முழுவதுமாக ஒத்திருப்பான். ஏனெனில், புது சிருஷ்டியானது தலையாகிய கிறிஸ்துவின் சரீரமான சபையின் அங்கங்கள் சேர்ந்த புதிய மனுஷன் என்று பொருள்படும்படியாக சொல்லப்பட்டுள்ளது; அது தன்னை பக்திவிருத்தி அடையச்செய்து அல்லது கிறிஸ்துவுக்குள் ஒரு முழுமனிதன் என்று பொருள்படும்படியான அளவிற்கு பலப்படுத்தப்பட வேண்டும், ஒவ்வொரு அங்கமும் நம்முடைய சொந்த பலத்தினாலோ அல்லது மாம்சத்தினாலோ அல்ல, ஆனால் நம்முடைய கறை திறைகளை சரிக்கட்டும் நம்முடைய ஜீவனுள்ள தலையினாலும், அவருடைய நீதியினாலும் முழுமையாக்கப்படுதல் வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-057",
    "content": [
      {
        "type": "text",
        "value": "மனுக்குலம் தன்னுடைய காரியங்களை ஐம்புலன்களான பார்த்தல், கேட்டல், தொடுதல், முகர்தல், ருசி பார்த்தல் போன்றவற்றை வைத்து தீர்மானிக்கிறது. இவைகள் எல்லாவற்றையும் புது சிருஷ்டியானது புதிதாக்கப்பட்ட மனதை மண்பாண்டத்தில் வைத்திருக்கும் காலம் வரை தாராளமாக உபயோகிக்கலாம். ஆனால் மனித அவயவங்களால் பார்க்கமுடியாத, உணரமுடியாத, ருசிபார்க்க முடியாத, செவியினால் கேட்கமுடியாத, முகர்ந்து பார்க்க முடியாத, ஆவிக்குரிய காரியங்களைக் கண்டுபிடிப்பதற்குப் புதிய சிருஷ்டிக்கு ஐம்புலன்கள் மாத்திரம் போதாது மற்ற புலன்களும் தேவைப்படுகிறது. இந்த புலன்களை கர்த்தர் பரிசுத்த ஆவி மூலமாக நமக்கு அளித்திருக்கிறார். இது பற்றி அப்போஸ்தலர் கூறுகிறதாவது: “ஜென்ம சுபாவமான மனுஷனோ தேவனுடைய ஆவிக்குரியவைகளை ஏற்றுக்கொள்ளான்;....."
      },
      {
        "type": "eng_page",
        "value": "[F80]"
      },
      {
        "type": "text",
        "value": "அவைகள் ஆவிக்கேற்ற பிரகாரமாய் ஆராய்ந்து நிதானிக்கப்படுகிறவைகளானதால், அவைகளை அறியவுமாட்டான்.” “தேவன் தம்மில் அன்பு கூறுகிறவர்களுக்கு ஆயத்தம் பண்ணினவைகளை கண் காணவுமில்லை, காது கேட்கவுமில்லை, அவைகள் மனுஷனுடைய இருதயத்தில் தோன்றவுமில்லை, (வேறு எந்த புலனினாலோ,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 084",
    "id": "page-084"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-058",
    "content": [
      {
        "type": "text",
        "value": "வல்லமையினாலோ, புலப்பாடினாலோ அல்ல) நமக்கோ (புது சிருஷ்டிக்கு) தேவன் அவைகளைத் தமது ஆவியினாலே வெளிப்படுத்தினார், அந்த ஆவியானவர் எல்லாவற்றையும் தேவனுடைய ஆழங்களையும் ஆராய்ந்திருக்கிறார்.\""
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 2:9,10,14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-059",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டிகளின் ஆவிக்குரிய புலனை ஆறாவது புலன் என்று அழைக்கலாம்; இல்லையென்றால் அவர்களுடைய மாம்சத்துக்குரிய புலன்களுக்கு ஒத்தாற்போல் மேலும் ஐந்து புலன்கள் உள்ளவர்களாக, ஒரு முழு வரிசையான ஆவிக்குரிய புலன்கள் உள்ளவர்களாகக் கருதப்படலாம். இயற்கையான கண்களினால் பார்க்க முடியாதவைகளுக்கு நேராக, அவர்களுடைய மனக்கண்கள் படிப்படியாக, மென்மேலும் விசாலமாகத் திறக்கின்றன. தெய்வீக வார்த்தையில் உள்ள ஒவ்வொரு நல்ல வாக்குத்தத்தமும், வலிமை நிறைந்ததாயும் அர்த்தமுள்ளதாயும் ஆகும் வரை கேள்வியினால் வரும் விசுவாசம் கிரமமாக அதிகரிக்கிறது. காலப்போக்கில் அவர்கள் ஆண்டவரோடும் காணக்கூடாத அவருடைய வல்லமைகளோடும் தொடர்பு உள்ளவர்களாயிருக்கிறார்கள், சிறிது சிறிதாக ஆண்டவர் மிகவும் கிருபையுள்ளவர் என்பதை ருசித்துப் பார்க்கிறார்கள், சிறிது காலம் சென்ற பின்னர் அவர்கள் ஆண்டவருக்கு சுகந்த வாசனையாயிருக்கிற தூபமான ஜெபங்களையும் பலிகளையும் உயர்வாக நினைக்கிறார்கள். ஆனால் இயற்கையான புலன்களை எப்படி அபிவிருத்தியடையச் செய்ய முடியுமோ அதே போன்று ஆவிக்குரியவைகளையும் அபிவிருத்தி செய்ய முடியும். மேலும் ஆவிக்குரிய புலன்களை அபிவிருத்தியடையச் செய்யும்போது (அல்லது அபிவிருத்தி பண்ண முயற்சியாவது எடுப்பது) கிருபையில் நாம் வளர்ந்து வருவதற்கான அறிகுறிகளையும், புது சிருஷ்டியின் கருவின் நிலையிலிருந்து உயிர்த்தெழுதலின் பிறப்புக்கு அபிவிருத்தியடைந்து அழியாத்தன்மையுள்ள திவ்விய சுபாவத்தின் கனம், மகிமைக்கு நம்மைத் தகுதியாக்கிக்கொள்வதையும் காட்டுகிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "எந்த நாமத்தின் மூலம் புது சிருஷ்டி அறியப்படக்கூடும்?",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-060",
    "content": [
      {
        "type": "text",
        "value": "ஒருபுறம் பார்த்தால், இது ஒரு விசித்திரமான, ஒரு வினோதமான கேள்வி. சபையானது ஆண்டவருக்கு என்று நிர்ணயிக்கப்பட்டு மணவாட்டியாக நிச்சயிக்கப்பட்டிருப்பதை நாம் கவனிக்கும் போது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 085",
    "id": "page-085"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-061",
    "content": [
      {
        "type": "text",
        "value": "அதற்கு என்ன நாமம் உரித்தாகும் என்று கேட்பது விசித்திரமானது போல் தோன்றுகிறது. நிச்சயமாகவே மணவாட்டிக்கு மணவாளனின் நாமத்தைத் தவிர வேறு எந்த நாமமும் பொருத்தமாக இருக்காது; மேலும் வேறு எந்த நாமத்தையும் சொல்வது “அவருடைய சரீரத்தின் அங்கங்களாக,” “மணவாட்டியாக, ஆட்டுக்குட்டியானவருடைய மனைவியாக” இருக்கிற அவருடைய பரிசுத்தமாக்கப்பட்டவர்களுக்கும் இடையில் நிலவுகின்ற உறவைப்பற்றி தவறான எண்ணத்துக்கு ஏதுவாகும். வேதாகமப் பெயரான “எக்லிசியா”"
      },
      {
        "type": "word",
        "value": "(Ecclesia)"
      },
      {
        "type": "text",
        "value": "அதாவது சரீரம், கிறிஸ்துவின் சபை என்பது போதுமானதாக தோன்றுகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F81]"
      },
      {
        "type": "text",
        "value": "வேறுபட்டம் வேண்டும் என்று விருப்பப்பட்டால் வேதம் இதை இப்படியாகத் தெரிவிக்கிறது: “தேவனுடைய எக்லிசியா”"
      },
      {
        "type": "word",
        "value": "(Ecclesia)"
      },
      {
        "type": "text",
        "value": "அல்லது தேவனுடைய சபை, கிறிஸ்துவின் எக்லிசியா"
      },
      {
        "type": "word",
        "value": "(Ecclesia)"
      },
      {
        "type": "text",
        "value": "அல்லது கிறிஸ்துவின் சபை."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 6:16;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "அப்போஸ்தலர் 20:28)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த இரண்டு நாமங்களும் ஒரே அர்த்தம் உள்ளவை; எப்படியெனில் நம்முடைய ஆண்டவரும், பிதாவும் நம்மைப் பற்றி ஒரே நோக்கம் உடையவர்களாக இருக்கிறார்கள். சபையானது, கிறிஸ்துவின் சரீரமாயிருக்கிறது, அவர் அதன் தலையாக இருக்கிறார். ஆகவே முழுசபையும், தலையும் சரீரமும் ஒரு கூட்டமாக அல்லது பிதாவினால் அபிஷேகம் பண்ணப்பட்டதாக இருக்கிறது. அதன் மூலமாக ஏற்கனவே அவருடைய வார்த்தையில் கூறப்பட்டுள்ளதும், எல்லாவற்றையும் மிஞ்சுகிறதும், மாபெரும் விலையேறப்பெற்றதுமான வாக்குத்தத்தங்களின்படி, பெரியதும், அற்புதமான மீட்பின் வேலையின் எல்லா விசேஷ அம்சங்களையும் செய்து முடிக்கப் பிரியமாயிருக்கிறார். அப்போஸ்தலர் மேலும் உண்மையாயிருக்கிறவர்களை “ஜீவனுள்ள தேவனுடைய சபை\" என்று கூறி நாமத்தை விளக்குகிறார். இது சரியான விதத்தில் உண்மையான தேவனை அறிந்து கொள்ளாத அல்லது உண்மையான தேவனால் அவருடைய எக்லிசியா அல்லது சபையாக அறிந்து கொள்ளப்படாத மற்ற ஸ்தாபனங்கள் அல்லது மத ஒழுங்குகளோடு கிறிஸ்து தலையாயிருக்கிற, இந்த சபை அல்லது சரீரம் அல்லது ஜனங்களை எதிர் மாறாக வைத்துப் பார்ப்பது போல சொல்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-062",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவராலும் அப்போஸ்தலராலும் நமக்கு முன்னால் வைக்கப்பட்டிருக்கிற நாமங்களைத் தவிர மற்ற நாமங்கள் மேல் சார்ந்து கொள்கிற தன்மை சபையின் மிக ஆரம்ப காலத்திலிருந்தே காணப்படுகிறது. இன்றைக்குச் சிலர் “நான் லுத்தரைச்"
      },
      {
        "type": "word",
        "value": "(Luther)"
      },
      {
        "type": "text",
        "value": "சேர்ந்தவன்,”"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 086",
    "id": "page-086"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-063",
    "content": [
      {
        "type": "text",
        "value": "“நான் கேல்வினைச்"
      },
      {
        "type": "word",
        "value": "(Calvin)"
      },
      {
        "type": "text",
        "value": "சேர்ந்தவன்,” “நான் வெஸ்லியைச்"
      },
      {
        "type": "word",
        "value": "(Wesley)"
      },
      {
        "type": "text",
        "value": "சேர்ந்தவன்” அல்லது “நான் நோக்ஸ்ஸைச்"
      },
      {
        "type": "word",
        "value": "(Knox)"
      },
      {
        "type": "text",
        "value": "சேர்ந்தவன்” என்றும் சொல்ல முற்பட்டாலும் இன்னமும் எல்லாரும் கிறிஸ்துவினுடையவர்கள் என்றும் சொல்லிக்கொள்கிறார்கள். ஆகவே இதே மாதிரியான நிலைமை ஆதிகால சபையிலும் நிலவியது என்பதை அப்.பவுல் கொரிந்து சபைக்கு எழுதிய நிருபத்தில் நமது கவனத்திற்குக் கொண்டு வருகிறார் என்று பார்க்கிறோம்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 3:4-6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பிளவுபட்ட அல்லது மாறுபட்ட கருத்துக்களின் ஆவி கொரிந்து சபையில் உள்ள சகோதரர்கள் மத்தியிலும் வந்துவிட்டது. மேலும் கிறிஸ்துவின் நாமத்திலே அல்லது தேவனின் நாமத்திலே திருப்தியடையாமல், இவைகளோடுகூட சேர்க்கும்படியாக வேறு நாமங்களைத் தேடிக்கொண்டிருந்தார்கள். அதோடுகூட பவுலைச் சேர்ந்த கிறிஸ்தவர்களாகவும், பேதுருவைச் சேர்ந்த கிறிஸ்தவர்களாகவும், அப்பொல்லோவைச் சேர்ந்த கிறிஸ்தவர்களாகவும் இருந்தார்கள். அப்போஸ்தலர் பரிசுத்த ஆவியினால் ஏவப்பட்டு இந்த ஆவியை அறிந்திருக்கிறார். மேலும் அது பரிசுத்த ஆவியல்ல, சபையில் பிளவு உண்டுப்பண்ணவும் ஆண்டவருடைய ஊழியக்காரர்களில் ஒருவரை அல்லது மற்றொருவரை பின்பற்றவும் தூண்டுகிற மாம்சத்தின் ஆவி என்று சுட்டிக்காட்டுகிறார். அப்போஸ்தலருடைய வாதம் இன்றைக்கும் பொருத்தமாக உள்ளது. அவருடைய கேள்வியாகிய “கிறிஸ்து பிரிந்திருக்கிறாரா?” அதாவது கிறிஸ்துவின் சரீரங்கள் அநேகம் உண்டா? என்பதாகும்; கிறிஸ்துவின் சபைகள் அநேகம் உண்டா அல்லது ஒன்றே ஒன்றுதானா என்பதாகும். “ஒன்றே ஒன்றுதான் என்றால் அது ஏன் பிரிந்திருக்க வேண்டும்.” “அப்படியென்றால் பவுல் யார்? அப்பொல்லோ யார்? பேதுரு யார்?” அவர்கள் சபையின் தலைவரானவருக்கு ஊழியக்காரர்கள் மாத்திரமே."
      },
      {
        "type": "eng_page",
        "value": "[F82]"
      },
      {
        "type": "text",
        "value": "அவர்களை அவருடைய எக்லிசியாவான சரீரமான சபையை ஆசீர்வதிப்பதற்கு அவர் உபயோகித்தார். அவர்கள் விருப்பம் இல்லாதவர்களாக இருந்திருந்தால், அவர்கள் செய்த வேலையைச் செய்ய மற்றவர்களை தெரிந்து கொண்டிருப்பார். ஆகவே அப்போஸ்தலர்கள் மூலமாக வந்த ஆசீர்வாதத்திற்குரிய துதியும் கனமும், அவருடைய சரீரத்திற்கு தேவையானவைகளுக்கு வழி உண்டுபண்ணின சபையின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 087",
    "id": "page-087"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-064",
    "content": [
      {
        "type": "text",
        "value": "தலையானவருக்குக் குறிப்பாக உரியதாகும். இது ஆண்டவர் அங்கீகரித்துக் கனப்படுத்துகிற எல்லாரையும் அங்கீகரிக்கக்கூடாது, சரியான முறையில் கனப்படுத்தக்கூடாது என்று பொருள்படுவதில்லை. ஆனால் வேதத்தின் பிரகாரம் அவர்களைச் சபையின் தலைவர்களாகவும், சபையை பல பகுதிகளாக, கட்சிகளாகப் பிரிக்கிறவர்களாகவும், வித்தியாசமான மனிதர்களைப் பின்பற்றுகிறவர்களாகவும் அங்கீகரிக்கக்கூடாது என்று பொருள்படும். அப்போஸ்தலர்களாவது அல்லது ஆண்டவருடைய ஊழியக்காரர்களில் எவராவது அவரால் உபயோகப்படுத்தப்பட்டிருப்பது சபையைப் பிளவுப்படுத்துவதற்காக அல்ல, ஆனால் அதன் அங்கங்களை உறுதியாகக் கூட்டிச் சேர்ப்பதற்கும், ஒரே விசுவாசத்தின் மூலம், ஒரே ஞானஸ்நானத்தின் மூலம், பலதரப்பட்ட பரிசுத்தமாக்கப்பட்ட விசுவாசிகளை ஒரே தலையிடத்தில் ஒரே ஆண்டவரிடத்தில் இன்னமும் உறுதியாக இணைப்பதற்குமாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-065",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் இன்றைக்கு நம்மோடு மாம்சத்தில் இருந்து, பல்வேறு சபைப் பிரிவுகளில் இன்று காணப்படுகிற பிரிவினைகளைப் பார்த்து, அதைப்பற்றிக்கூற எப்படிப்பட்ட வாக்கியங்களை உபயோகிப்பார் என்று நாம் நினைக்கக்கூடும்? நிச்சயமாகவே, அது அதிக அளவு மாம்ச சிந்தையையும், அதிக அளவிலான உலகத்தின் ஆவியையும் காட்டுகிறது என்று சொல்வார். ஆனால் இந்த முறைகளோடு சம்பந்தப்பட்டவர்கள் எல்லாருமே மாம்ச சிந்தை உள்ளவர்கள் என்றும், அறவே ஆண்டவருடைய ஆவி அற்றவர்கள் என்றும் பொருள்படாது. இருந்தபோதிலும் நாம் எந்த அளவுக்கு ஆண்டவருடைய ஆவியை உடையவர்களாக இருக்கிறோமோ அந்த அளவிற்கு நாம் மாம்ச சிந்தையிலிருந்தும், அதன் நடத்துதலிலிருந்தும், ஆதிக்கத்திலிருந்தும் விடுவிக்கப்படுகிறோம் என்பதைக் குறிக்கிறது. அதே அளவில் நம்மைச் சுற்றி வெவ்வேறு நாமங்களையுடைய பலவித சபைகளில் உள்ள பிரிவினைகளைக் குறித்துப் பரிதவிக்கிறோம். மேலும் எந்த அளவிற்கு ஆண்டவருடைய பரிசுத்த ஆவி நம்மில் அதிகமாக விருத்தியடைந்து, நிரம்பி வழிகிறதோ அந்த அளவிற்கு ஆண்டவருடைய நாமத்தைத் தவிர வேறு எந்த ஒரு நாமும் நம்மை அதிக அளவில் அதிருப்தி அடையச் செய்யும். கடைசியாக பரிசுத்த ஆவியின் வழி நடத்துதலால் “பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சர்வ"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 088",
    "id": "page-088"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-066",
    "content": [
      {
        "type": "text",
        "value": "சங்கமான” ஒரே சபையின் அங்கத்துவத்தை அறிந்து கொள்ளும் இடத்திற்கு வருகிறோம். மாத்திரமல்ல, அவருடைய எக்லிசியா என்று அழைக்கப்படுகிற சபையில் ஆண்டவரின் சரீரத்திற்குள்ளாகவும், அவருடைய மரணத்திற்குள்ளாகவும்"
      },
      {
        "type": "eng_page",
        "value": "[F83]"
      },
      {
        "type": "text",
        "value": "ஞானஸ்நானம் பெறுவதின் மூலம் சேர்த்துக்கொள்ளப்பட்டு, இவ்விதமாக அவரோடும் மற்ற எல்லா அங்கங்களோடும் ஒரே ஆவியினாலே இணைக்கப்படுகிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-067",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயத்தைக் குறித்ததான கிறிஸ்தவ உலகின் முழு மனோபாவத்தையும் மாற்றுவது நமக்குரியதல்ல. அது எந்த மனிதனுக்கும் ஒரு மிகப்பெரிய வேலையாகும். கிறிஸ்துவின் நாமத்தை அறிக்கை செய்கிற எவனும் அக்கிரமத்தை விட்டும், அவன் தன்னுடைய விசுவாசத்திற்கு ஏற்றதல்லாத பழக்கவழக்கங்கள் எல்லாவற்றையும் விட்டு விலகுவதுடன், நாம் தனிப்பட்ட முறையில் மணவாளனுக்கு உண்மையாயிருப்பது நம்மைச் சார்ந்தது. இப்படிப்பட்டவர்கள் மணவாளனின் நாமத்தையன்றி வேறு எந்த நாமத்தினாலும் அறியப்பட விருப்பப்படமாட்டார்கள். மேலும், அவர்களிடத்தில் கேட்டால் அவருடைய நாமத்தில் மாத்திரம் சொந்தம் கொண்டாடுவதில் மகிழ்ச்சியடைவார்கள். நாம் இரட்சிக்கப்படும்படிக்கு வானத்தின் கீழெங்கும் மனுஷர்களுக்குள்ளே அவருடைய நாமமேயன்றி வேறொரு நாமம் கட்டளையிடப்படவில்லை. இந்த சத்திய ஆவிக்குக் கீழ்ப்படிந்து, ஆண்டவருக்குள் நாம் சுதந்திரமாக இருக்கும்படியாக, நாம் எல்லா சபையாரின் நாமங்களிலிருந்தும் எல்லா சபை பிரிவு அமைப்புகளிலிருந்தும் பிரிக்கப்படுவோம். அப்படியெனில் ஆண்டவருடைய ஆவியை உடையவனாயிருந்து ஆனால் இன்னமும் சபைப்பிரிவு அமைப்புகளோடு தொடர்பு உள்ளவர்களை ஒதுக்க வேண்டும் என்று பொருள் படாது. அதற்கு மாறாக, “என் ஜனங்களே, நீங்கள் அவளுடைய பாவங்களுக்கு உடன்படாமலும், அவளுக்கு நேரிடும் வாதைகளில் அகப்படாமலும் இருக்கும்படிக்கு அவளைவிட்டு வெளியே வாருங்கள்” என்ற நம்முடைய ஆண்டவரின் வார்த்தையை அறிந்து கொள்வதிலிருந்து, அவருடைய ஜனங்களில் சிலர் சபைப் பிரிவு அமைப்புகளைக் குறித்தும், அவைகளின் பெயர்களைக் குறித்தும் தவறான எண்ணம் உடையவர்களாய் இன்னமும் பாபிலோனில் இருந்து கொண்டு கஷ்டப்பட்டுக் கொண்டிருக்கிறார்கள். நாம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 089",
    "id": "page-089"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-068",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய வெளிச்சத்தை பிரகாசிக்கச்செய்து, அதன் பலாபலன்களை ஆண்டவரிடத்தில் விட்டுவிட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c02-069",
    "content": [
      {
        "type": "text",
        "value": "எந்த மனித நாமத்தையும் நாம் நிராகரிப்பது மாத்திரமல்ல, வகுப்புவாத அல்லது கட்சியின் நாமமாயிருக்கிறவைகளையும், அப்படி ஆகக்கூடியவைகளையும் நிராகரித்து, இப்படியாக, மற்ற எல்லாரிடமிருந்து ஆண்டவருடைய ஜனங்களில் சிலரைப் பிரிக்கிற நாமத்தையும் நிராகரிக்கிறோம். கிறிஸ்தவ சபை அல்லது தேவனுடைய சபை என்று விசேஷமாக பயன்படுத்துவதைத் தவிர்ப்போம். ஏனென்றால் இந்த நாமங்கள், ஆண்டவருடைய ஜனங்களுக்குள் உள்ள குறிப்பான விசுவாசங்களையும் ஒற்றுமைகளையும் அடையாளம் காண உபயோகப்படுத்தப்படுகிறது. அதற்கு மாறாக சீஷர்கள் (மாணவர்கள்), தேவனுடைய சபை, கிறிஸ்துவின் சபை, ஜீவனுள்ள தேவனின் சபை, கொரிந்து சபை, அலகேனி சபை என்று பல்வேறு வேதாகமப் பெயர்களைப் பயன்படுத்துவோம். இந்த விஷயத்தில் அநேகர் தவறாகப் புரிந்துக்கொள்வது தவிர்க்க முடியாதது."
      },
      {
        "type": "eng_page",
        "value": "[F84]"
      },
      {
        "type": "text",
        "value": "மேலும் கிறிஸ்தவர்களின் மத்தியில் உள்ள பழக்க வழக்கங்களின்படி ஓர் அளவுக்கு நமக்கு நூதனமான பெயர்களைக் கொடுத்தாலும் குற்றமாக எடுத்துக் கொள்ளக்கூடாது. உதாரணமாக, அவர்கள் நம்மை “இழந்ததைத் திரும்ப பெறுபவர்கள்"
      },
      {
        "type": "word",
        "value": "(Restitutionists)"
      },
      {
        "type": "text",
        "value": "” அல்லது “விடியற்கால கொள்கைக்காரர்"
      },
      {
        "type": "word",
        "value": "(Dawnists)"
      },
      {
        "type": "text",
        "value": "\" அல்லது “ஜாமக்காரர்"
      },
      {
        "type": "word",
        "value": "(Watch Tower People)"
      },
      {
        "type": "text",
        "value": "” முதலான பெயர்களைக் கொண்டு அழைக்கலாம். அந்தப் பெயர்களை நாம் நமக்காக உபயோகப்படுத்தும் அளவுக்கு அங்கீகரிப்பதற்கில்லை. இருந்தபோதிலும், சாந்தம், பொறுமை, அன்பு, சமாதானம் ஆகியவைகளின் ஆவி இப்படிப்பட்ட பெயர்கள் கொடுக்கப்படுவதைக் குற்றமாக எடுத்துக்கொள்ளக்கூடாது என்பதை சுட்டிக் காட்டுகிறது, ஆனால் அப்படிப்பட்ட பெயர்கள் தவறான அல்லது குறைந்த பட்சமாக துஷ்டத்தன நோக்கோடு கொடுக்கப்படவில்லை என்று ஊகித்து, அதற்கு பதில், சண்டை போடும் முறையில் அல்ல, அன்பாக, சொல்ல வேண்டும். இதன் மூலம் சொல்லப்பட்டவைகளை நாங்கள் புரிந்து கொண்டோம், நாங்கள் எந்த வகுப்புவாத அல்லது கட்சியின் பெயர்களை ஏற்றுக்கொள்ளமாட்டோம், ஆனால் கிறிஸ்தவன் என்ற பெயரை அதன் அகலமான, விரிவான அர்த்தத்தோடு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 090",
    "id": "page-090"
  },
  {
    "type": "paragraph",
    "id": "v6-c02-070",
    "content": [
      {
        "type": "text",
        "value": "சார்ந்து நிற்கிறோம் என்று முடிந்தவரை சுருக்கமாக, சாதுவாக எடுத்துக்கூறவேண்டும். இப்படிச் சொல்லுவது, நமக்கு ஆண்டவராகிய இயேசு கிறிஸ்துவைத் தவிர வேறு தலைவர் கிடையாது என்பதைக் காட்டுகிறது, மேலும் அவர் உண்டாக்கின அமைப்பைத் தவிர வேறு எந்த அமைப்பையும் நாங்கள் ஏற்கவில்லை, பரலோகத்தில் பெயர் எழுதப்பட்டவர்களின் சபையான, ஜீவனுள்ள தேவனுடைய ஒரே சபையான, எக்லிசியா"
      },
      {
        "type": "word",
        "value": "(Ecclesia)"
      },
      {
        "type": "text",
        "value": "அல்லது கிறிஸ்துவின் சபையை மாத்திரம் ஏற்கிறோம் என்று காட்டுகிறது."
      }
    ]
  }
]