[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 13",
    "id": "chapter-13"
  },
  {
    "type": "heading",
    "value": "பெற்றோர் என்ற முறையில் புது சிருஷ்டியின் கடமை",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "இனப்பெருக்கத்திற்கான சக்திகளுக்கு பயிற்சியும் பெரிதான கடமைகளாக சேர்க்கப்பட்டுள்ளது - பெற்றோரின் செல்வாக்குகள் - “பிள்ளையானவன் நடக்க வேண்டிய வழியிலே அவனை நடத்து” - நீதிமானாக்கப்பட்டு பிறந்த பிள்ளைகள் - இல்லாவிட்டால் உங்கள் பிள்ளைகள் அசுத்தமாயிருக்குமே - கொள்ளை நோயான பொல்லாத யோசனைகள் - ஞாயிறு பள்ளிகளின் செல்வாக்கு - பிள்ளைகளின் நம்பிக்கை - பிள்ளையை நடத்துவதில் யோசனை கூறும் திறமை - ஆபத்துக் காலத்தில் நமது பிள்ளைகள் - முறையான கேளிக்கைகள் - புது சிருஷ்டியினுடைய பிள்ளைகளின் விவாகம் - நம்முடைய பிள்ளைகளின் ஆரோக்கியத்திற்கு உக்கிராணத்துவம்.",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-001",
    "content": [
      {
        "type": "text",
        "value": "பெற்றோர்களின் கடமைகள் மனுக்குலத்திற்குரிய கடமைகளில் மிக முக்கியமானதாகும். மனித இனத்தை விருத்தியடையச் செய்யும் அதிகாரம் மற்றும் இப்படியாக ஜீவனுக்குள் கொண்டு வரப்பட்டவைகளோடு கொண்டுள்ள சாத்தியமான எல்லா தொடர்புகளும் ஐக்கியமும் மிக அற்புதமான ஒன்றாகும். இது திவ்விய வல்லமைக்கு மனுக்குலம் வருவதற்கு சுருக்கமான வழியாகும். இது தேவனுடைய பிரதிநிதியாக தெய்வீக வல்லமையை அப்பியாசப்படுத்துவதாகும். ஒவ்வொரு குழந்தையின் பிறப்பிலும் சம்பந்தப்பட்ட சாத்தியக் கூறுகள் அனைத்தும், சிலாக்கியமுள்ளது அல்லது சிலாக்கியமற்றது, நல்லது அல்லது பொல்லாங்கானது, கனத்துக்குரியது அல்லது அவகீர்த்திக்குரியது என்று எதிர்மாறான வியக்கத்தக்க எல்லைக்கு வருகிறது. மனுக்குலமானது இதை இதன் உண்மை நிலையில் புரிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 692",
    "id": "page-692"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-002",
    "content": [
      {
        "type": "text",
        "value": "கொண்டால், குழந்தைகளைப் பெற்றெடுப்பதை, உணர்ச்சியும், அறிவுக்கும் சன்மார்க்கத்திற்கும் உரிய கொள்கைகளில் குறைவுபட்ட நிலையிலிருந்து பிரதிஷ்டை செய்யக்கூடிய ஒரு நிலைக்கு உயர்த்தும். இப்படியான நிலைமையில் தகப்பனின், தாயின் பொறுப்புகள், இன்னும் கூட வெகு சிலர் மட்டுமே அடைந்த ஒரு அளவிலும், விதத்திலும் அறியப்படும். கடைமைகளைக் குறித்த இந்த சிந்தனைகள், மனதிலும், ஒழுக்கத்திலும், சரீர பண்புகளிலும் பெற்றோரை சார்ந்து இருக்கிற குழந்தைக்கு மாத்திரமல்ல, மனுக்குலத்திற்கு விருத்தியடையும்படியான அற்புதமான அதிகாரத்தை வழங்கிய சிருஷ்டிகருக்கும் சேரவேண்டும். அவருக்கே உக்கிராணக்காரராக எண்ணப்பட்டு, இந்த திவ்விய வல்லமையை உபயோகப்படுத்துவதற்கு கணக்கு கொடுக்கும்படியாக எதிர்பார்க்கப்படவேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-003",
    "content": [
      {
        "type": "text",
        "value": "திவ்விய ஒழுங்கின்படி, குழந்தையானது பிறக்கும் நொடியில் மாத்திரமல்லாது அது கருவில் இருக்கும் காலம் முழுவதிலுமே குழந்தையின் பண்புகள் பெற்றோர்களின் செல்வாக்கினால் பெருகுகின்றது என்பதை உணரும் போது"
      },
      {
        "type": "eng_page",
        "value": "[F520]"
      },
      {
        "type": "text",
        "value": "இந்த கடைமைகளைக் குறித்த உணர்வுகளும் அதிகரிக்கின்றன. அந்த காலத்தின் போது தாயின் மன நிலை, அவளுடைய சிந்தனைகள், அவளுடைய நடபடிகள், அவளுடைய உணர்வுகள் எல்லாம் கருவுற்றிருக்கும் காலப்பகுதியில் குழந்தைக்குள் பதிவாகின்றன. அது மாத்திரமல்ல, இப்படியான ஒரு வேளையில் தாயானவளும், அவளைச் சுற்றியிருக்கின்ற சூழ்நிலைகளினால் விசேஷமாக பாதிப்புள்ளாகிறாள். அனேகமாக, எல்லாமுமே என்று சொல்ல முடியாவிடினும், புருஷனுடைய சரியான பராமரிப்பும் காரணமாக உள்ளது. தாயின் மனது தெளிவானதாகவும், மகழ்ச்சியுள்ளதாயும், இருதயப்பூர்வமான சந்தோஷத்துடனும் வைக்கப்பட்டிருந்தால், இவைகள் எல்லாம் கருவிற்கு அனுகூலம் உண்டாக்குவதாக இருக்கும்; ஆனால் இதற்கு மாறாக அவள் உபத்திரவப்பட்டால், கவலைப்படுபவளாக, துன்பப்படுபவளாக, வாக்குவாதங்களினாலும் குழப்பங்களினாலும் சூழப்பட்டிருந்தால், இந்த கஷ்டங்கள் நிச்சயமாகவே கருவிற்கு பாதிப்பை உண்டுப்பண்ணும்; இதனால் வாழ்க்கையில் ஒரு சிடுசிடுப்பான ஒரு தன்மையை அல்லது வருத்தமான அல்லது முன் கோப மனநிலையை உண்டாக்கும். பெற்றோர்களின் சூழ்நிலைகள் நெறிகெட்டதாயும், சுய நலமுள்ளதாயும், அற்பத்தனமுள்ளதாயும் இருந்தால், இப்படியாக கருவிலேயே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 693",
    "id": "page-693"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-004",
    "content": [
      {
        "type": "text",
        "value": "பாதிக்கப்பட்ட குழந்தை பிறந்த பின்னர், அற்பத்தனமான, இழிவான குழந்தையாக, நெறி  தவறுதல், சுயநலம் போன்ற தன்மைகளோடு காணப்படுவது எவ்விதத்திலாவது ஆச்சரியமானதாக இருக்குமோ?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-005",
    "content": [
      {
        "type": "text",
        "value": "உலகத்தில் காணப்படுகின்ற எல்லா பொல்லாப்புகளும், குழந்தை கருவில் இருந்த போது பெற்றோர்கள் செய்த பாவத்தினாலும், பெலவீனத்தினாலும் பிள்ளையின் மேல் வந்தது என்று நாம் கூறுவதாக எண்ணி விடக்கூடாது. அது மாத்திரமல்ல, அதன் பின்னர் குழந்தை மனிதனாக அல்லது மனுஷியாக வளரும் காலத்தில் அளிக்கப்படும் பயிற்சினால் அப்படியாயிற்று என்று நாம் கூறுவதாகவும் எண்ணவிடக்கூடாது. நல்லவர்களாக பிறந்து, வளர்க்கப்பட்டவர்கள்கூட கெட்டவர்களாக ஆகக்கூடும் என்று நாம் ஒத்துக்கொள்ளுகிறோம். ஏனெனில், சாத்தானும் கூட பூரணமுள்ளவனாக சிருஷ்டிக்கப்பட்டும், சிருஷ்டிகருக்கு கீழாக போதிக்கப்பட்டும், மனப்பூர்வமாக பாவம் செய்தான். ஆனாலும் பொல்லாத குணங்கள், நேர்மையாவதற்கு எப்பொழுதாவது இந்த இரண்டு முக்கியமான உதவிகளும் கிடைத்தனவா என்பதை மிகவும் சந்தேகத்துடன் பார்க்க நேரிடுகிறது. பொதுவான அறிவுரையாக வேதாகமம் வலியுறுத்துவதை நாம் முழு மனதோடு ஏற்று இருக்கிறோம். “பிள்ளையானவன் நடக்கவேண்டிய வழியிலே அவனை நடத்து; அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்.”"
      },
      {
        "type": "verse",
        "value": "(நீதிமொழிகள் 22:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த வேத வாக்கியத்தின் உண்மையை கேள்வி கேட்க விருப்பமுள்ள பெற்றோர்களில் எத்தனை பேர் ஒரு குழந்தையை பயிற்றுவிக்க ஆரம்பிக்க வேண்டிய நேரம் அதன் பிறந்த நேரத்திலிருந்தே என்பதையும், மேலும் நல்ல குணாதிசய தன்மைகளுடன் பிறக்காத குழந்தை, அது பிறக்கும் முன்னரே அதற்கு பாதிப்பை ஏற்படுத்திய பெலவீனங்களிலிருந்தும், அறிவீனத்திலிருந்தும், பாவத்திலுமிருந்தும் வெளியே வரும்படியாக பயிற்றுவிக்கப்படவேண்டும் என்பதையும் நினைவில் வைத்திருப்பார்கள்?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-006",
    "content": [
      {
        "type": "text",
        "value": "தற்போது காணப்படுகின்ற விழுந்துபோன நிலைமையிலும் மற்றும் பூரணமற்ற நிலைமையிலும் ஒரு பூரணமான குழந்தை பிறக்க சாத்தியம் உண்டு என்று அறிவிக்க நாங்கள் விரும்பவில்லை."
      },
      {
        "type": "eng_page",
        "value": "[F521]"
      },
      {
        "type": "text",
        "value": "அதற்கு மாறாக ஆண்டவர் அறிவித்ததை நன்றாக நினைவு கூறுகிறோம்: “அசுத்தமானதிலிருந்து சுத்தமானதைப் பிறப்பிக்கத்தக்கவன் உண்டோ?”"
      },
      {
        "type": "verse",
        "value": "(யோபு 14:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அதை விட “இதோ, நான் துர்குணத்தில் உருவானேன்; என் தாய் என்னைப் பாவத்தில் கர்ப்பந்தரித்தாள்”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 51:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்கிற வார்த்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 694",
    "id": "page-694"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-007",
    "content": [
      {
        "type": "text",
        "value": "உண்மையானது என்று நாங்கள் உணருகிறோம். நாங்கள் வலியுறுத்துவதெல்லாம், இந்த விஷயத்தில் உலகம் எதைப் பார்த்தாலும் சரி பார்க்காவிட்டாலும் சரி, ஆண்டவருடைய ஜனங்களாக உள்ள புது சிருஷ்டி, இந்த விழுந்து போன இனத்திற்கு சொந்தமான கறைகளையும், பெலவீனங்களையும் ஒரு அளவிற்கு நீக்கக் கூடிய சாத்தியக் கூறுகளை உணரவேண்டும் என்பது தான். திவ்விய ஒழுங்கிற்கு உட்பட்டு தங்களால் இயன்ற அளவிற்கு தங்களுடைய குழந்தைகள் உயர்வான பண்புகளோடு பிறக்கும்படியாக பார்த்துக்கொள்ளலாமே. இன்னும் விழுந்து போன நிலையில் அவர்கள் இருப்பார்கள், இன்னும் அவர்களுக்கு ஒரு இரட்சகர் தேவைப்படுவார், அவர் இல்லாமல் அவர்களால் ஒரு போதும் பரிபூரண நிலைமையை அடைய முடியாது அல்லது நித்திய வாழ்வுக்கு தகுதி பெறவும் முடியாது. ஜென்ம சுபாவமுள்ள மனிதன் ஒரு அளவிற்கு இந்த உண்மையை அறிந்து கொள்ளலாம், ஆனால் புது சிருஷ்டி பயன்பெறும் அளவிற்கு ஜென்ம சுபாவமுள்ள மனிதனால் இந்த யோசனைகளினால் பயன்பெறமுடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-008",
    "content": [
      {
        "type": "text",
        "value": "எவ்வளவுதான் முயற்சி செய்து பார்த்தாலும், ஜென்ம சுபாவமுள்ள மனிதன் இன்னும் ஜென்ம சுபாவமுள்ள மனிதனாகவே இருக்கிறான். அவன் பூமிக்குரியவனாக, பூமியின் தன்மை உடையவனாக இருக்கிறான். ஆகவே தன்னுடைய மனைவியின் மேலும், அவள் தன் வயிற்றிலிருக்கும் கருவின் மேலும், அவர்கள் ஏற்கனவே கொண்டுள்ள சிந்தனைகளையும், உணர்வுகளையும் மாத்திரமே பதிக்கமுடியும். ஆனால் இவைகளெல்லாம் மேலான உணர்வாகிய ஆவிக்குரிய உணர்வைப் பொறுத்த வரை மிகவும் குறைவாகவேக் காணப்படுகிறது. புது சிருஷ்டியின் மனம் ஆவிக்குரிய நம்பிக்கைகளையும், வாக்குத்தத்தங்களையும், குறிக்கோள்களையும் பற்றிக்கொள்ளுகிறதோடு, நம்முடைய ஆண்டவராகிய கர்த்தர் தன்னுடைய சத்தியத்தினாலும் கிருபையினாலும் அழைப்பது போன்று இவைகளை அநேகர் இருதயங்களில் பதியவைக்கும்படி நாடுகிறார்கள், விசேஷமாக தேவனுடைய பிள்ளைகளாக்கும்படி நாடுகிறார்கள். இருந்த போதிலும், எந்தக் காரணத்தினாலாவது அவர்கள் விவாக உறவிற்குள் நுழைந்து, மனுகுலத்தில் ஒரு குடும்பத்தை ஏற்படுத்துவது ஞானமான செயல் என்று கண்டால், அவர்களுக்கு இந்த விஷயத்தில் ஜென்ம சுபாவமுள்ள மனிதனுக்கு, மனுஷிக்கு இருப்பதைக் காட்டிலும் பெரிய அனுகூலம் உண்டு. அவர்களுக்கு உயர்வான குறிக்கோள்கள், பெரிய நம்பிக்கைகள், நல்ல வாஞ்சைகள், தூய்மையான சந்தோஷம் இருக்கிறது;"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 695",
    "id": "page-695"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-009",
    "content": [
      {
        "type": "text",
        "value": "மேலும், தங்களுடைய சிந்தனைகள், உணர்ச்சிகள், மெய்யுணர்வுகள் எல்லாம் கருவில் இருக்கும் குழந்தையின் மேல் பெரும் பாதிப்பை உண்டாக்கும் என்று உணர்ந்து, மற்ற பெற்றோர்கள் தங்கள் குழந்தைகளுக்கு செய்ய முடிவதைக் காட்டிலும், இப்படிப்பட்ட பெற்றோர்கள் உண்மையாகவே தங்களுடைய குழந்தைகளுக்கு அதிகமாக செய்யக் கூடிய ஒரு நிலையில் இருப்பார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-010",
    "content": [
      {
        "type": "text",
        "value": "ஏறக்குறைய இதே வழியில்தான் உலகமானது ஒரு சுயநலமுள்ள ஞானத்தைப் பெற்றுக் கொண்டுள்ளது. உதாரணமாக, உயர்தரமான கால் நடைகள், செம்மறியாடுகள், குதிரைகள் போன்றவைகளை விரும்புகிறவர்கள், இணையும் ஜோடியை தெரிந்துகொள்வதில் அதிக கவனம் செலுத்துகிறார்கள்;"
      },
      {
        "type": "eng_page",
        "value": "[F522]"
      },
      {
        "type": "text",
        "value": "அது மாத்திரமல்லாமல், அதற்கும் மேலாக வேகமாக ஓடக்கூடிய குதிரைகளை இனம் விருத்திச் செய்யும் போது, தாய்க்குதிரைக்கு, கருத்தரித்திருக்கிற வேளையில் நல்ல முறையில் கவனம் செலுத்தப்படுகிறது; அவைகளுக்கு தேவையான எல்லா செளகரியமும் கொடுக்கப்படுகின்றன; குதிரை லாயங்கள் சுத்தமாகவும், வெளிச்சம் உள்ளதாகவும் வைக்கப்படுகின்றன; எந்த அளவுக்கு பெண் குதிரை படங்களை ஆர்வத்துடன் பார்க்கும் என்ற நிச்சயமில்லாமலே, பெண் குதிரையின் லாயங்களின் சுவர்கள் மேல் பந்தயக் குதிரைகளின் படங்கள் ஒட்டப்படுகின்றன. அது மாத்திரமல்ல, கருவுற்ற குதிரைகள், குதிரைப் பந்தயத்தைப் பார்க்கும்படியான இடத்திற்கு எடுத்துச் செல்லப்படுகின்றன. இவைகள் அனைத்தும் செய்யப்படுவதின் நோக்கம் என்னவெனில், தாய் குதிரையில் ஏற்படும் ஒரு ஆர்வம் அதன் கருவிலிருக்கும் குட்டியில் பதிய வேண்டும், அதன் மூலம் அந்த குட்டி வருங்காலத்தில் வேகமாக ஓடுகிற குதிரையாகி அதன் சொந்தக்காரருக்கு செல்வத்தைக் கொண்டுவர வேண்டும் என்பதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-011",
    "content": [
      {
        "type": "text",
        "value": "மனித பெற்றோர்களுக்கு தாங்கள் பெற்றெடுக்கும் இப்படியான செல்வம் பற்றிய ஆர்வம் கிடையாது; ஆனால், அவர்களுக்கு இதைக் காட்டிலும் ஒரு ஆழமான, ஒரு சுயநலமற்ற ஆர்வம் தம் பிள்ளைகள் மேல் இருக்கிறது; அவர்களுடைய குழந்தையைப் பற்றிய அவர்களுடைய நம்பிக்கைகளும் ஆர்வங்களும், மனதிலும், சன்மார்க்கத்திலும் நற்பண்பு நிறைந்தவர்களாய் இருப்பதைப் பார்க்க விரும்புவதுதான். புது சிருஷ்டி தன்னுடைய குழந்தையை ஆவிக்குரிய தன்மையுடன் பெற்றுக்கொள்ளும்படி எதிர்ப்பார்க்க முடியாவிட்டாலும் (ஏனெனில் இது அவன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 696",
    "id": "page-696"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-012",
    "content": [
      {
        "type": "text",
        "value": "சக்திக்குட்பட்டதல்ல), ஆவிக்குரிய காரியங்களோடு இசைவாய் காணப்படுகின்ற, இப்படியான உலகப்பிரகாரமான பண்புகளை அவனுக்கு கொடுக்க எதிர்பார்க்க முடியும். இப்படியான காரியங்கள்தான் அவர்களுடைய வாஞ்சையாக, குறிக்கோளாக, நம்பிக்கையாக இருக்க வேண்டும். அநேக குழந்தைகள், நேர்மையான, பயபக்தியுள்ள பெற்றோர்களுக்குப் பிறந்துள்ளன. அதற்கேற்றாற்போல் அவர்களும் ஆசீர்வதிக்கப்பட்டுள்ளார்கள்; இப்படியான ஒரு செல்வாக்கான நிலை, மனுக்குலத்தின் ஒரு உயர்வான நிலை, எங்கெல்லாம் கிறிஸ்துவின் சுவிசேஷம் சென்றுள்ளதோ அங்கெல்லாம் சென்றுள்ளது. ஆகவே புறஜாதி தேசத்தில் காணப்படுவதை விட, இன்றைக்கு நாகரீகமுள்ள பிரதேசங்களில் உயர்ந்த மாதிரியானவைகளும், நிலைமைகளும் பொதுவாக அதிகளவில் பரவலாக இருக்கிறது. தங்கள் பிள்ளைகளைப் பொறுத்தவரையில், கிறிஸ்தவ ஜனங்கள் பொதுவாக அவர்களுக்குரிய சிலாக்கியங்களையும், கடமைகளையும் சரியானபடி புரிந்து கொள்ளாவிடினும் மேலே கூறப்பட்ட நிலைமை காணப்படுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-013",
    "content": [
      {
        "type": "text",
        "value": "சொல்லப்பட்டவைகளின் சாரம்சம் இதுதான்: புது சிருஷ்டிகள் விவாகத்தில் இணைந்தால், மாம்சத்தின்படி குழந்தைகளை பெற்றெடுக்க வேண்டும் என்று நினைத்தால், அவர்களுடைய மனங்களையும், வாஞ்சைகளையும் பயிற்றுவிக்க வேண்டும். ஆகவே பிள்ளைகளைப் பெற்றெடுக்கும் நேரம், ஒருவருக்கொருவர் அன்பையும் மரியாதையையும் காட்டுகிற நேரமாக மாத்திரம் அல்லாமல், சிருஷ்டிகருக்கு பயபக்தியை காட்டும் வேளையாக இருப்பதோடு, அவர்களுக்கு அளிக்கப்பட்ட, சந்ததியை பெருக்குகிற தெய்வீக வல்லமைக்கு மதிப்புக்கொடுக்கும் வேளையாக இருக்க வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F523]"
      },
      {
        "type": "text",
        "value": "மேலும் திவ்விய ஆசீர்வாதத்திற்காக ஜெபம் ஏறெடுக்கும் வேளையாக இருக்க வேண்டும். அதன் பின்னர் வாழ்க்கையில் செய்யப்படும் எல்லா ஒழுங்குகளிலும் குழந்தையின் நலன்கள் பாதுகாக்கப்பட வேண்டும். அது வாழ்க்கையில் நடைபெற்ற ஒரு சம்பவந்தானே என்று எண்ணிவிடக்கூடாது, ஆனால் அது முக்கியமான விஷயமாக இருக்கிறது. அது ஆவியின் கிருபைகளை உபயோகிக்கும்படியான ஒரு விசேஷித்த சம்பவமாக இருக்கும். இவைகள் தேவன்மேலும் அவருடைய வாக்குத்தத்தங்கள் மேலும் வைக்கும் விசுவாசம், எதிர்பார்ப்புகள், நம்பிக்கைகள், சகோதர அன்பு, சாந்தம், மென்மையான சுபாவம், அன்பு என்பவைகளாகும். இவைகள் இதற்கு முன்பாக ஒரு குறிப்பிட்ட அளவிற்கு வளர்க்கப்பட்டிருக்க வேண்டும். புது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 697",
    "id": "page-697"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-014",
    "content": [
      {
        "type": "text",
        "value": "சிருஷ்டிகளிடத்தில் இவைகளனைத்தும் எப்பொழுதும் இருக்கிறது. ஆனால், இப்படியான வேளையில் அவர்கள் ஜாக்கிரதையாக இருக்க வேண்டும். ஏனெனில், அவர்களுடைய பண்புகளை இன்னொரு சந்ததியினர் மேல் பதியவைத்துக்கொண்டிருக்கிறார்கள், முத்திரையிட்டுக்கொண்டிருக்கிறார்கள், விளங்கும்படியாக செய்துகொண்டிருக்கிறார்கள் என்பது அவர்களுக்கு தெரியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-015",
    "content": [
      {
        "type": "text",
        "value": "கூடுமானவரை வீடு வெளிச்சமாகவும், சந்தோஷம் நிறைந்ததாகவும் இருக்கவேண்டும்; மனமும் பயன்தரக் கூடிய விதத்தில், வாசிப்பதில், எழுதுவதில், கணிதத்தில், வாழ்க்கையின் அன்றாட கடமைகளில் ஈடுபட வேண்டும்; இருதயத்தின் பண்பாடும் ஞாபகப்படுத்திக்கொள்ளப்பட வேண்டும்; நியாயம், அன்பு, ஞானம் என்பவைகளோடு முழுவதுமாக ஒத்திருக்கும்படி இருதயப்பண்பாடு வளர்க்கப்பட வேண்டும்; வாழ்க்கையின் எல்லா விஷயங்களிலும் ஆண்டவரை தொடர்ந்து அறிந்திருப்பதோடு, புருஷன் மனைவிக்கிடையில் அன்பான நம்பிக்கை உடையவர்களாகவும், உலகத்தாரோடு பொதுவாக அன்பும், இரக்கமும் கூடிய உணர்வுடையவர்களாகவும் இருதயம் பண்படுத்தப்பட வேண்டும். வாழ்க்கையின் எல்லா விஷயங்களிலும் இரக்கம், அன்பு, நியாயம் இணைக்கப்பட்டிருக்கும்போது நிலைமை முற்றிலும் நல்லதாக இருக்கும். ஆனால் புருஷனுடைய முழு ஒத்துழைப்பு, தேவையை கவனிப்பது, மேற்பார்வை போன்றவை இல்லாமல் இப்படியான ஒரு நிலைமையை நினைத்துப் பார்க்கக் கூட முடியாது. ஏனெனில் ஏற்கனவே கூறப்பட்டுள்ளபடி, குடும்பத்தில் தன்னுடைய அதிகாரத்திற்கு கீழ்ப்பட்டு தன்னுடையதாக இருக்கிற விஷயங்களைக்கூட தாயினால் இப்படிப்பட்ட வேளையில் மேற்பார்வையிடக்கூடாமல் இருக்கிறாள். அப்பொழுதும் கூட புருஷன் சம்பாஷனையை சரியான முறையில் நடத்துவதில் ஜாக்கிரதை உள்ளவனாக இருக்க வேண்டும். மனதிற்கு சரியானபடி பெலம் தரக்கூடியதாக மாத்திரமல்ல, சரீரத்திற்கான உணவையும் கொடுப்பதில் ஜாக்கிரதை உள்ளவனாக இருக்க வேண்டும். மேலும் அவனுடைய மனைவியின் தூய்மையான மனதை, ஆண்டவரைப் பற்றிய காரியங்கள், அவருடைய மகிமையான திட்டம், திவ்விய சுபாவத்தின் எல்லா அம்சங்கள், அதன் ஞானம், அன்பு, இரக்கம், நியாயம், வல்லமை ஆகியவைகளைப்பற்றி தூண்டும்படி பண்ணவேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-016",
    "content": [
      {
        "type": "text",
        "value": "அதிகமான கிறிஸ்தவப் பெற்றோர், வீட்டுவேலைகள் பராமரிப்புகளிலிருந்து இப்படியான நேரத்தில் விடுதலைப் பெறும்படி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 698",
    "id": "page-698"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-017",
    "content": [
      {
        "type": "text",
        "value": "வாழ்க்கையின் எல்லா செளகரியங்களையும், வசதிகளையும் பெறும்படியான சூழ்நிலைக் கிடையாது என்று இதற்கு பதில் கூறலாம்."
      },
      {
        "type": "eng_page",
        "value": "[F524]"
      },
      {
        "type": "text",
        "value": "சீரான குறிக்கோளைத்தான் நாங்கள் குறிப்பிட்டுள்ளோம், மேலும் இயன்றவரை இந்த குறிக்கோளை அடைய முயற்சிப்பது ஆண்டவருடைய பிள்ளைகள் ஒவ்வொருவரையும் சார்ந்ததாகும். ஆனால் புது சிருஷ்டி இதில் மாத்திரமல்ல, வாழ்க்கையின் எல்லா அனுபவங்களிலும், அவனுக்கு உண்டாயிருக்கிற எல்லா குறைவுகளிலும், அனுகூலமற்ற நிலைமைகளிலும் ஆண்டவர் தன்னுடைய கிருபையாலும், ஆவியினாலும் அதை சரிகட்டுகிறவராக இருக்கிறார் என்பதை ஒரு போதும் மறந்துவிடக்கூடாது. இப்படிப்பட்ட ஒருவர், எவ்விதத்திலாவது அனுகூலமற்ற சூழ்நிலையில் இருக்கும் போது, எல்லா புத்திக்கும் மேலான தேவ சமாதானத்தினால் இருதயம் நிறைந்திருக்கும்படி அதிக ஊக்கமாக ஜெபிக்க வேண்டும், அது மாத்திரமல்ல இருதயத்தில் தொடர்ந்து அந்த சமாதானம் நிலைத்திருக்க ஊக்கமாக ஜெபிக்க வேண்டும். இருதயத்தில் இந்த சமாதானம் இருப்பதின் ஒரு விளைவு என்னவென்றால், தவிர்க்க முடியாதபடி எவ்வளவுதான் ஒழுங்கின்மை தாயை சூழ இருந்தாலும், அதிகமான அளவு சமாதானத்தையும், அன்பையும் குழந்தை நிச்சயமாகவே - வேறுசூழ்நிலையில் பிறந்த அதன் சகோதரர்கள், சகோதரிகள் அனுபவிப்பதைக் காட்டிலும், அதிகமாக பெற்றுக்கொள்ளும். அந்த குழந்தை சிடுசிடுப்புள்ளதாகவோ பதற்றமுள்ளதாகவோ இல்லாமல், அதிக அமைதியுள்ளதாக, சமாதானமுள்ளதாக, எண்ணத்திலும், நடத்தையிலும் நீதியுள்ளதாக காணப்படும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பிள்ளையானவன் நடக்க வேண்டிய வழியிலே அவனை நடத்து",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-018",
    "content": [
      {
        "type": "text",
        "value": "“பிரம்பை கையாடாதவன் தன் மகனைப் பகைக்கிறான்.”"
      },
      {
        "type": "verse",
        "value": "(நீதிமொழிகள் 13:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "“தகப்பன் சிட்சியாத புத்திரனுண்டோ? எல்லாருக்கும் கிடைக்கும் சிட்சை உங்களுக்குக் கிடையாதிருந்தால் நீங்கள் புத்திரராயிராமல் வேசிப்பிள்ளைகளா யிருப்பீர்களே.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 12:7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-019",
    "content": [
      {
        "type": "text",
        "value": "பிள்ளைகளை பயிற்றுவிப்பதற்காக தேவையற்ற சமயத்திலும், அடிக்கடியும் பிரம்பை உபயோகிக்க வேண்டும் என்ற எண்ணம் எங்களுக்குக் கிடையாது. பெற்றோர்கள் தேவையான சமயத்தில் கூட சிட்சை அளிப்பது தவறு என்று எண்ணக்கூடாது என்பதற்காகத்தான் இந்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 699",
    "id": "page-699"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-020",
    "content": [
      {
        "type": "text",
        "value": "வேதாகமப்பகுதியைக் காட்டியுள்ளோம். பிரம்பை கையாளுவதின் மூலம்தான் வீட்டில் ஒழுங்கை நிலைநாட்ட முடியும் என்று காணப்பட்டால் அந்த வீடு சந்தோஷம் இல்லாத வீடாகத்தான் இருக்க முடியும். புது சிருஷ்டிகளின் வீடுகள் பிரம்பினாலன்றி அன்பினால் ஆட்சி செய்யப்பட வேண்டும்; அன்பின் விதிமுறைகளை அமுல்படுத்துவதற்காக ஏதோ ஒரு வேளையில் பயன்படுத்தப்படுவதற்காக மட்டும் பிரம்பு வைத்திருக்கப்பட வேண்டும். அது உபயோகப்படுத்தப்படும்போதுகூட அன்புள்ள கரத்தினாலேயேயன்றி ஒருபோதும் கோபக்கரத்தினால் உபயோகப்படுத்தப்படக்கூடாது. புதுசிருஷ்டிகள், தெளிந்த புத்தியுடையவர்கள், பரலோகத்தில் பிரமாணங்களில் முதற்படியானது ஒழுங்கு என்பதை படிப்படியாக கற்றுக்கொள்ளுகிறார்கள்; ஆகவே அதுவே புதுசிருஷ்டிகளின் வீடுகளில் முதாலதாக இருக்க வேண்டிய தனிச் சிறப்பான குணாதிசயமாக இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-021",
    "content": [
      {
        "type": "eng_page",
        "value": "[F525]"
      },
      {
        "type": "text",
        "value": "ஒழுங்குமுறை என்பது முற்றிலும் அமைதியை கடைபிடிப்பது என்று பொருள்படாது, அப்படிச் சொல்வோம் என்றால் வனாந்திரமும், மரித்தோரின் பட்டணங்களும்தான் ஒழுங்குமுறை காணப்படுகிற இடமாக இருக்கும். ஒழுங்குமுறை என்பது மகிழ்ச்சியையும் சமாதானத்தையும், சந்தோஷத்தையும், இளைப்பாறுதலையும், சுயாதீனத்தையும், பிரமாணத்தையும் குறிப்பிடுவதாக இருக்கலாம். புதுசிருஷ்டிகளுக்கு ஒழுங்குமுறை என்பது பிரமாணத்தைக் குறிக்கிறது. அன்பின் பிரமாணமும், பொன்னான கட்டளையும் வீட்டின் தலைவரையும், துணைவியையும், பிள்ளைகளையும் ஆளுகை செய்யும்போது, பெற்றோர்கள் எல்லா கிறிஸ்தவ கிருபைகளிலும் பிள்ளைகளுக்கு உதாரணமாக இருக்கச்செய்கிறது. பிரமாணம் என்பது, அன்பின் பிரமாணம் என்பதுகூட வெகுமதிகளையும் தண்டனைகளையும் குறிக்கிறது. குடும்பத்தில் இதை செயல்முறைப்படுத்துவது பெற்றோர்கள் கையிலிருக்கிறது. அவர்களறிந்த அவர்களுடைய பெலவீனங்களில், அவர்களுக்கும் பரலோகத் தகப்பனின் வழிநடத்துதல் தேவைப்படுகிறது. அதன்மூலம் அவர்கள் தங்களுடைய சித்தத்தினாலும், இருதயத்தினாலும் தேவனை மகிமைப்படுத்துவதோடு, அவர்களுடைய வீடுகளும் பூலோகத்தில் நீதிமான்களுடைய வீடுகளுக்கு உதாரணமாகவும், கிறிஸ்துவின் சிந்தை உடையவர்களின் வீடாகவும் இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-022",
    "content": [
      {
        "type": "text",
        "value": "பிள்ளைகளுக்குக் கொடுக்கப்படும் வெகுமதியானது தேவையான செளகரியங்களையும் ஆசீர்வாதங்களையும் கொடுப்பதின் மூலம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 700",
    "id": "page-700"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-023",
    "content": [
      {
        "type": "text",
        "value": "கிடைப்பவைகளாக இருக்கவேண்டும்; பிள்ளைகள் மனமாறச் செய்வதற்கு அவர்களுக்கு அளிக்கப்படுகின்ற தண்டனைகள் அவர்களது பிடிவாதத்திற்கு ஏற்றபடி கூடக்குறைய இருக்கலாம்; ஆனால் நீதியின்படியாக ஒருபோதும் இருக்கக்கூடாது; அதற்கு சரியான தண்டனை எது என்று ஆராய்ந்து அதன்பிரகாரம் பிள்ளைக்கு அளிக்கும் முயற்சியாக ஒரு போதும் இருக்கக்கூடாது. ஏனெனில் நாமே நியாயத்திற்கு கீழாக இல்லாமல், கிருபைக்கு கீழாக, அன்பிற்கு கீழாக இருக்கிறோம்; ஆகவே, நாம் மற்றவர்களுக்கு இரக்கம் காட்ட வேண்டியவர்களாக இருப்பது மட்டுமல்லாமல், விசேஷமாக நம்முடைய பிள்ளைகளிடம் நாம் நடந்து கொள்ளும் விதத்திலும் இரக்கம் காட்ட வேண்டும். ஏனெனில், அவர்களிடத்தில் காணப்படும் கறைகளும், குறைகளும் நிச்சயமாகவே ஒரு குறிப்பிட்ட அளவு நம்மால் அல்லது நம்முடைய முன்னோர்களால் வந்தது. முத்தம் கொடுக்க மறுப்பது என்பது அன்பினால் சில சமயங்களில் தண்டிப்பது போன்று இருக்கலாம், சில சமயங்களில் ஒரு முத்தமே வெகுமதியாக இருக்கக் கூடும்; ஒழுங்கீனமாக நடப்பவரை ஒரு குறிப்பிட்ட நேரத்திற்கு கீழ்படிகின்றவர்களிடமிருந்தும், அவர்களுக்கென்று கொடுக்கப்படும் சலுகைகளிருந்தும் ஒதுக்கி வைப்பதாகவும் இருக்கலாம். அன்பின் பிரமாணம் சில வேளைகளில் ஒழுங்கு என்ற பிரம்பை இரவு சாப்பாட்டை கொடுக்காமல் அத்தியாவசியமாக தேவைப்படுகின்ற அப்பத்தையும் தண்ணீரை மாத்திரம் கொடுப்பதின் மூலமும், மேலும் அதற்கு மேலான செளகரியங்களையும், ஆடம்பரங்களையும் கொடுக்காமல் இருப்பதின் மூலமும் பயன்படுத்தலாம். அல்லது சில சமயங்களில் உண்மையான பிரம்பை உபயோகிக்கலாம், இதன் மூலம் வீட்டில்"
      },
      {
        "type": "eng_page",
        "value": "[F526]"
      },
      {
        "type": "text",
        "value": "ஒழுங்கையும் ஆசீர்வாதத்தையும் காத்துக்கொள்ளலாம். இந்த ஆசீர்வாதம் கீழ்ப்படிகின்ற பிள்ளைகளுக்கு மாத்திரமல்ல, சிட்சிக்கப்பட்ட பிள்ளைக்கும் உரியதாகும், இப்படி செய்வதன் மூலம் அந்தப் பிள்ளையை ஆசீர்வதிக்கவும், இசைவாயிருக்கவும் உதவி செய்யலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-024",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டி தங்களுடைய பிள்ளைகளிடத்தில் கோபமான அல்லது கடினமான வார்த்தைகளை உபயோகிக்கக் கூடாது என்று புத்திமதியாக சொல்லவேண்டிய அவசியமே இல்லை. ஏனெனில், இப்படிப்பட்ட வார்த்தைகளை எந்த சூழ்நிலைகளிலும் யாரிடத்திலும் உபயோகிப்பது சரியானதல்ல என்று அவர்களுக்கே தெரியும். அதற்கு மாறாக அவர்களுடைய வார்த்தை கிருபை நிறைந்ததாயிருக்க வேண்டும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 701",
    "id": "page-701"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-025",
    "content": [
      {
        "type": "text",
        "value": "கடிந்துகொள்ளும்போது கூட அது அன்பும் இரக்கமும் நிறைந்ததாயிருக்க வேண்டும். அவசரப்பட்டு அடிப்பது மிகத்தவறானதாகும் என்று எடுத்துச் சொல்வதும் தேவையற்றது; ஏனெனில், அப்படிச் செய்யும்போது அது பிள்ளைக்கு சரீரபிரகாரமான காயத்தை உண்டுபண்ணுவதுடன் ஒரு வேளை, அது செவியில் கேட்கும் தன்மையைக்கூட பாதிக்கலாம், மாத்திரமல்ல அது அன்பையும் காயப்படுத்தலாம்; மேலும் பெற்றோர்களிடத்தில் அன்பிற்கு பதிலாக பயத்தை உண்டு பண்ணலாம்; அன்பினால் மாத்திரமே கீழ்ப்படிதலுக்கும் ஒழுங்குமுறைக்கும் வீட்டில் அஸ்திபாரம் போடப்படமுடியும் என்பதை எண்ணிப்பார்க்க வேண்டும். அவசரப்பட்டு அடிப்பதும் கடினமான வார்த்தையை உபயோகிப்பதும் தவறானதாக இருக்கும்; பெற்றோர்களிடத்தில் தவறான மனப்பாங்கு இருப்பதையும் அது காட்டுவதாக இருக்கும். இப்படியிருப்பது அன்பின் பிரமாணத்தின்படியாக அந்த விஷயத்தில் சரியான நீதியுள்ள தீர்மானம் எடுப்பதற்கு ஏற்ற நிலையாக இருக்காது. தன்னுடைய பிள்ளைக்கு ஏற்றதாக இருப்பதுபோன்று, அது தன்னுடைய ஒழுங்குமுறைக்கும் ஏற்றதாக உள்ளது என்பதை பெற்றோர்கள் உணர்வார்கள்; அதோடு, சரியானபடி யோசித்துப்பார்க்காமல் தேவையற்ற அதிக அளவான ஒரு தண்டனையை கொடுக்காமல், அமைதியாக உணர்ச்சிவசப்படாமல் யோசித்துப்பார்த்து, குறைவாக இருப்பதுபோன்று தோன்றுகிறதையே அளிப்பான். பிள்ளை சூழ்நிலையை சரியாகப் புரிந்துகொள்ளச் செய்வதும், வீட்டில் ஒழுங்கைக் கடைபிடிக்க அது தேவையானது என்பதை உணரும்படி செய்வதும் பெற்றோரின் கடமையாகும். வீட்டில் உள்ள சந்தோஷம் வீட்டில் உள்ள அனைவருக்கும் தொடர்ந்து ஆசீர்வாதமாய் இருக்க வேண்டும் என்று பிள்ளை சரியாக புரிந்து கொள்ளுவதும் பெற்றோரைச் சார்ந்ததாகும். மேலும், பெற்றோர் தன்னிடத்தில் கோபமோ, விரோதமோ, வெறுப்போ இல்லாதிருக்கிறார்கள் என்றும் அவர்கள் தன்னிடத்தில் அன்பாயும், இரக்கமாகவும் இருக்கிறார்கள் என்றும், நன்மை செய்ய வேண்டும் என்ற வாஞ்சையைத் தவிர வேறு எண்ணம் கிடையாது என்பதையும் புரிந்துகொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-026",
    "content": [
      {
        "type": "text",
        "value": "பூலோகத்தில் உள்ள பெற்றோர் இப்படிப்பட்ட ஒரு கட்டுப்பாட்டை கையாள முயற்சிக்கலாம்; ஆனாலும், பரலோக பிதாவுக்கு அவர்கள் தங்களை முழுவதுமாக ஒப்புக்கொடுக்காமலும், அவருடைய ஆளுகைக்கும், அவருடைய வார்த்தைக்கும் முழுவதுமாக ஒப்புக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 702",
    "id": "page-702"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-027",
    "content": [
      {
        "type": "text",
        "value": "கொடுக்காமலும் இருக்கும் போது அப்படி செயல்பட முடியாதபடி அவர்களிடத்தில் ஒரு முக்கியமான உதவி குறைவுபட்டிருக்கும். அப்படியான சூழ்நிலையில் புது சிருஷ்டியைப் போன்று, திவ்விய பிரமாணத்தையும் அதற்கு கீழ்ப்படிய வேண்டியிருப்பதையும், அதை அவர்கள் ஏற்றுக் கொண்டிருப்பதையும்,"
      },
      {
        "type": "eng_page",
        "value": "[F527]"
      },
      {
        "type": "text",
        "value": "அதற்கு கீழ்ப்படியும்படியாக அவர்கள் எடுத்துள்ள முயற்சிகளையும் சுட்டிக்காட்ட இயலாது. கிறிஸ்தவ பெற்றோரிடம் ஒரு அனுகூல மூலமான சூழ்நிலை உள்ளது. அவர்கள் தேவனுடைய வசனத்திலிருந்து, ஒரு குழந்தை வளர வேண்டிய வழியில் பெற்றோர்கள் அதை வளர்க்க வேண்டும் என்ற திவ்விய கட்டளையை வாசிக்க வேண்டும், அதை அவர்கள் உபயோகிக்க வேண்டும். மேலும், நாம் எல்லோரும் விழுந்து போன நிலையில் இருப்பதினால், நம்மால் திவ்விய திட்ட அளவுக்கு வர இயலாமல் இருக்கிறபடியால் இது அவசியமாயிருக்கிறது என்று சுட்டிக் காட்டுவதோடு, நாம் பிறந்துள்ள சூழ்நிலைகளில் காணப்படுகின்ற பொல்லாத நிலைமையிலிருந்து மீளும்படி இப்படியான சீர்திருத்தங்களுக்கு இவைகள் உதவிகளாக இருக்கின்றன என்பதையும் சுட்டிக்காட்ட வேண்டும். பிள்ளைகளுடைய மனங்கள் இந்தக் கருத்துக்களை ஏற்றுக்கொள்ளாது என்றும், சரியானதிற்கும், தவறானதற்கும் உள்ள வித்தியாசத்தை உணராதிருக்கிறார்கள் என்றும், மேலும், தவறு செய்தால் நியாயமான தண்டனை உண்டு என்பதையும், அதே வேளையில் நன்மை செய்தால் வெகுமதி உண்டு என்பதையும் அறியாதிருக்கிறார்கள் என்றும் நினைப்பது தவறு."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-028",
    "content": [
      {
        "type": "text",
        "value": "அனேக பெற்றோர்கள், தங்களுடைய சிறு வயதில் நீதியின் ஒழுங்குகளை எப்படி கற்றுக்கொண்டார்கள் என்பதையும், அப்போது, கண்டிக்கவும், திருத்தவும் தேவைப்பட்ட போது சிட்சிக்கவும் பெற்றோர்கள் தவறவில்லை என்பதையும் தங்கள் வாழ்க்கையில் பின்னோக்கி பார்க்க மறந்து விடுகிறார்கள். நாம் குழந்தையாய் இருந்த வேளையில், பெற்றோர்கள் நம்மை கண்டித்தபோது, மனதளவில் அவைகள் நமது குணத்தை அபிவிருத்தி செய்யும் படியாகத்தான் செய்யப்பட்டது என்பதில் உள்ள நியாயத்தை உணர்ந்தோம் என்பதை நாம் கூட நினைத்துப்பார்க்கிறோம்; ஆனால், நாம் குற்றம் செய்யாத போது, நாம் கண்டிக்கப்பட்ட போது அல்லது தண்டிக்கப்பட்டபோது, அது நியாமானதல்ல என்று உணர்ந்த போது எப்படி ஆத்திரமடைந்தோம் என்பதையும் அல்லது நாம் குற்றத்திற்குரிய தண்டனையைக் காட்டிலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 703",
    "id": "page-703"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-029",
    "content": [
      {
        "type": "text",
        "value": "அதிகமாக தண்டிக்கப்பட்ட போது எப்படி ஆத்திரமடைந்தோம் என்பதையும் நினைத்துப்பார்க்கிறோம். ஒரு குழந்தையின் மனதை சரியானது அல்லது தவறானது, உண்மையானது அல்லது பொய்யானது, நியாயமானது அல்லது அநியாயமானது என்ற பிரகாரம் நடத்துவதற்கு அதுவே சரியான, நிச்சயமான வழியாக இருப்பது மாத்திரமல்ல, இந்த பருவத்தில் குழந்தை பெற்றோர்களின் சொல்லுக்கு இணக்கம் தெரிவிக்கும் நிலையில் இருப்பதால், அது குணாதிசயத்தில் வளர்ச்சி செய்யவும் உதவி செய்வதாக இருக்கிறது; குழந்தையின் மனசாட்சியும், விஷயங்களை கணிக்கக் கூடிய தன்மையும் உருவெடுக்கின்ற நிலையில் இருப்பதால் இது பண்பை வளர்க்கும் வேளையாக இருக்கிறது; மேலும், இவ்வேளையில்தான் குழந்தை தனது பெற்றோர்கள் மாத்திரமே தனக்கு ஒழுங்கு முறையை கற்றுத்தருபவர்கள் என்பதை சரியான விதத்தில் உணருகிறது. பண்பை வளர்க்கும் இந்த வேலையை குழந்தைப் பிராயத்தில் பார்க்காது விட்டுவிட்டால், இது எதிர்காலத்தில் இன்னும் அதிக கடினமான வேலையாகிவிடும்; மேலும், இடைப்பட்ட காலத்தில் இது பெற்றோர்களுக்கும், குழந்தைக்கும், அயலகத்தாருக்கும், நண்பர்களுக்கும் அதிகமான துர்பயன்களை விளைவிக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-030",
    "content": [
      {
        "type": "eng_page",
        "value": "[F528]"
      },
      {
        "type": "text",
        "value": "ஆகவே, ஒரு குழந்தை எப்படி வெளிப்படையாக பண்புடன், சாந்தத்துடன், கீழ்ப்படிதலுடன் இருக்க வேண்டும் என்பது போன்றவைகளை கற்றுக் கொடுப்பதில் மாத்திரமே அதன் பயிற்சியாக இருக்கக் கூடாது என்பதை சிந்திப்பதும் மிகவும் முக்கியமானதாக இருக்கிறது; ஆனாலும், இருதயத்தில் சரியான கருத்துக்களைப் பதிய வைப்பதும், வயோதிகருக்கும் இளமையில் உள்ளவர்களுக்கும் ஆண்டவரின் சிந்தை உடையவர்களாக இருப்பதே வாழ்க்கைக்கு ஏற்ற முறையாகும் என்று சரியானபடி உணர வைப்பதுமே மிக முக்கியமானதாக உள்ளது. பொன்னான கற்பனை, அன்பின் கட்டளை, தயாளம், சாந்தம், அமைதி, பொறுமை என்கிற பிரமாணங்கள், குழந்தைகள் மனதில் பதியும்படியும், குடும்பத்தில் உள்ளவர்கள், நண்பர்கள் முதலானோருடன் குழந்தை கொள்ளக் கூடிய உறவில் காணப்படும்படியாகவும் கற்றுக்கொடுக்க வேண்டும். சுயநலமாக இருக்கும்படியாக கற்றுக் கொடுக்கப்படுகிற குழந்தை அல்லது இயற்கையாகவே சுயநலத்துடன் காணப்படும் குழந்தை, அதன் சுய நலத்தை குழந்தையிடம் அன்புடன் எடுத்துக் கூறப்படாவிட்டால் (ஆனாலும் மற்றவர் முன்னிலையில் அப்படி செய்யலாகாது), அதை அன்புடன் கண்டித்து, திருத்தாதிருக்கும்போது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 704",
    "id": "page-704"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-031",
    "content": [
      {
        "type": "text",
        "value": "அந்தக் குழந்தை மிகவும் சரியான வேளையில், மிக முக்கியமாக பாடத்தைக் கற்றுக்கொள்ளத் தவறிவிடுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-032",
    "content": [
      {
        "type": "text",
        "value": "குழந்தையின் வெளிப்புற நடத்தையைக் குறித்தும், மனதிற்கும், நிதானித்து அறியும் அறிவுக்கும் ஏற்ற அறிவுரைகளையும் சீர்திருத்தங்களையும் கொடுப்பதற்கு இப்படியான ஒரு தருணத்தை பெற்றோர்கள் பயன்படுத்த வேண்டும்; அப்படி பயன்படுத்தாத பெற்றோர், தன்னுடைய குழந்தையைப் பொறுத்தவரையில் மிக நல்லதொரு தருணத்தை இழப்பது மாத்திரமல்ல, கிருபைகள் மாத்திரமே வளர வேண்டிய மனம் எனும் தோட்டத்தில் களைகளையும் வளர அனுமதிக்கிறார்கள்; இப்படி செய்வதினால் வருங்காலத்தில் அப்படிப்பட்ட பிள்ளைகளோடு உள்ள உறவில் தனக்கு அதிகமாகவோ அல்லது குறைவாகவோ, பிரச்சனைகள் வர வழிவகுக்கிறார்கள். நல்ல மனம் படைத்த பெற்றோர்களின் இருதய வேதனைகளுக்கும், கண்ணீருக்கும் பிள்ளைகளின் வழி தவறிய போக்கும், தன்னிச்சையான செயல்களும், சுயநலமும், இளமையின் ஒழுங்கீனமான செயல்களும் காரணமாக அமைந்து விடுகின்றன; இதற்கு காரணம் அவர்கள் குழந்தைகளாக இருக்கும் போதே பெற்றோர்கள் தங்கள் கடமைகளை சரிவர செய்யாமல் விட்டு விட்டதே. மேலும், இப்படிப்பட்ட பெற்றோர்கள் தங்களுடைய சொந்த அனுபவங்களில் ஒரு பெரிய ஆசீர்வாதத்தை இழந்து விடுகிறார்கள். குழந்தையை சரியான விதத்தில் சுயநலமற்ற தன்மையிலும், அன்பிலும், கீழ்ப்படிதலிலும், ஆண்டவரிடம் பயபக்தியிலும், தன்னுடன் இருப்பவர்களுக்கு உதவி செய்வது போன்றவைகளிலும் பயிற்சிவிக்கும் பெற்றோர்கள், தாங்களே நல்ல அனுபவங்களை பெற்றுக்கொள்கிறார்கள்; தங்கள் குழந்தைகளுக்கு இந்த குணங்களை கற்றுக் கொடுக்க முயலும் வேளையில் அவர்கள் கிருபையிலும், அறிவிலும், அன்பிலும் வளருகிறார்கள் என்பது உண்மையாகும். அதே வேளையில், பெற்றோர்களது அன்றாட வாழ்க்கையிலும், ஆண்டவரோடும், சக குடும்ப அங்கத்தினரோடும், சக மனிதர்களோடும் கொண்டுள்ள உறவிலும் மற்றவர்களுக்கு கற்றுக் கொடுக்க விரும்புகிற கருத்துக்களை தங்களுடைய சொந்த வாழ்க்கையில் நடந்துகாண்பிக்கும்படி குழந்தைகள் எதிர்பார்ப்பார்கள் என்பதை அவர்களும் கற்றுக்கொள்கிறார்கள். இது அவர்களை, தங்களுடைய சொந்த வார்த்தைகளைக் குறித்தும்,"
      },
      {
        "type": "eng_page",
        "value": "[F529]"
      },
      {
        "type": "text",
        "value": "தங்களுடைய நடத்தையைக் குறித்தும் அதிக ஜாக்கிரதையுள்ளவர்களாக்கும். மேலும் இப்படியாக ஜாக்கிரதையாக இருப்பது, பொதுவான, தனிப்பட்ட வாழ்க்கையின் எல்லா சிறிய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 705",
    "id": "page-705"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-033",
    "content": [
      {
        "type": "text",
        "value": "அம்சங்களிலும் கவனம் செலுத்துவது, இப்படியான ஒரு பெற்றோரிடம் நிச்சயமாகவே அதிகமான அளவு ஆண்டவரின் ஆவியின் கிருபைகளை விருத்தியடையப்பண்ணும், மேலும் இப்படியாக அதிக அளவிற்கு தேவனுக்கு பிரியமானவனாக ஆக்குவதோடு கூட, இராஜ்யத்திற்கென அவனை ஆயத்தப்படுத்தவும், தகுதியாக்கவும் செய்யும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-034",
    "content": [
      {
        "type": "text",
        "value": "வீட்டின் சூழ்நிலை எவ்வளவுதான் ஏழ்மையானதாக இருந்தாலும், தூய்மையானதாக காணப்பட வேண்டும். நாம் அறிந்துள்ளபடி தற்போதைய சூழ்நிலையில் சிந்தனையிலும், வார்த்தையிலும், செயலிலும் முற்றிலும் தூய்மையாக இருப்பது சாத்தியமில்லை. அதே மாதிரி வெளியரங்கமாக தூய்மையாக இருப்பது முடியாத காரியம், ஏனெனில் காற்று தூசியாலும், புகையினாலும் நிறைந்திருக்கிறது. ஆனால் ஒவ்வொரு கிறிஸ்தவ வீடும் கூடுமான வரையில் முற்றிலும் தூய்மையுள்ளதாக இருக்கவேண்டும். வெளிப்படையான அழுக்கு, குப்பை ஆகியவைகளிலிருந்தும் சுத்தமாக இருக்க வேண்டும். அபூரண மட்பாண்டங்கள் உண்டாக்கப்படுவதுபோல நேர்மையின்மையிலிருந்தும் கறைகளிலிருந்தும் விடுபட்டிருக்க வேண்டும். எவ்வளவுதான், தன்னுடைய வீடு ஏழ்மை நிலையிலிருந்தாலும், எவ்வளவுதான் குறைவான சாமான்களுடன் இருந்தாலும், ஒவ்வொரு குழந்தையும் வீட்டைப் பார்க்கும் போது, அதை ஒரு தூய்மையான இடமாக, தேவனுடைய ஒரு வீடாக, ஒரு பரிசுத்த ஸ்தலமாக காணமுடிய வேண்டும். தன்னுடைய வீட்டை ஞாபகப்படுத்திப் பார்க்கும் போது, குடும்ப பலிபீடத்தில் ஏறெடுக்கப்பட்ட ஜெபத்தின் சத்தத்தையும், பல சந்தர்ப்பங்களில் தகப்பன் அல்லது தாய் கூறிய அன்பான வார்த்தைகளையும் மனதிருப்தியாலும் ஆண்டவரின் வழி நடத்துதலுக்காக விட்டுக் கொடுத்ததால் ஏற்பட்ட பொதுவான சமாதானத்தின், இளைப்பாறுதலின் ஆவியையும் ஒவ்வொரு குழந்தையும் காணும்படியாக இருக்கவேண்டும். வீட்டில் அன்பின் இனிய வாசனையை காண்பதோடு, வீட்டில் உள்ள ஒவ்வொரு அங்கத்தினரோடும் இனிய வாசனை இருப்பதையும் அது சாந்தத்திலும், சாதுவான தன்மையிலும், இரக்கத்திலும், உதவி செய்யும் தன்மையிலும் வெளிப்படுவதை அவனால் உணமுடிய வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-035",
    "content": [
      {
        "type": "text",
        "value": "இப்படி அன்பின் சூழ்நிலையில் பிறந்து வளர்ந்த ஒரு குழந்தை அவனுக்கு அறிவு தெரிந்த நாளிலிருந்தே, ஆண்டரைப் பிரியப்படுத்த வாஞ்சையுள்ளவனாயும், அவருக்கு கீழ்ப்படிய வாஞ்சையுள்ளவனாயும் இருப்பான் என்று எதிர்ப்பார்க்கலாம். மேலும், அவன் பத்து அல்லது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 706",
    "id": "page-706"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-036",
    "content": [
      {
        "type": "text",
        "value": "பண்ணிரண்டு வயதை எட்டிய காலத்திலிருந்து, ஆண்டவருக்கென தன்னை முற்றிலுமாக அர்ப்பணிப்பது சரியானது என்று கூறி உற்சாகப்படுத்தப்பட வேண்டும். மேலும், அவன் விஷயங்களை சரியானபடி புரிந்துகொள்ள முடியாமலிருக்கும் போது அவன் ஆண்டவருக்கு முன்னால் எடுக்கும் நிலைமையானது பெற்றோர்கள் மூலமாகத்தான் இருக்கிறது என்பதை அவன் ஞாபகத்தில் வைத்துக்கொள்ள வேண்டும். ஆனால், மனதில் முதிர்ச்சியைப் பெறும் அளவின்படி ஆண்டவர் தனிப்பட்ட ஒரு அர்ப்பணிப்பை அவனிடம் எதிர்ப்பார்க்கிறார். இப்படியாக பயிற்றுவிக்கப்பட்ட ஒரு குழந்தை ஆண்டவருக்கு அர்ப்பணம் செய்ய தவறினால் அல்லது மறுத்தால் அப்பொழுதும் வீட்டில் உள்ள தூண்டுதல் இன்னும் தொடரும் என்று நிச்சயித்துக்கொள்ளலாம்;"
      },
      {
        "type": "eng_page",
        "value": "[F530]"
      },
      {
        "type": "text",
        "value": "ஆனாலும் மன வளர்ச்சியின் பருவம் அடைந்தப் பின்னரும், ஆண்டவரோடு உடன்படிக்கை செய்யப்படாமல் இருக்கும் போது, இப்படிப்பட்ட ஒருவன் கிருபையின் சிங்காசனத்தை நெருங்குவதற்கும், மேலும் அவருடையவர்களுக்கு கர்த்தர் வாக்குத்தத்தம் பண்ணியிருக்கிறவைகளை அவன் சுதந்தரித்துக் கொள்ளுவதற்கும் அவன் தயங்கலாம்; எனெனில், அவன் அவருக்கு சொந்தமானவனாக ஆக மறுத்துவிட்டான். இருந்த போதிலும், தங்கள் மேலும், குழந்தையாக இருந்த வீட்டின் மேலும் தேவனுடைய பாதுகாப்பும், கிருபையின் சிங்காசனத்திற்கு செல்ல எடுக்கப்பட்ட காலங்களைக் குறித்ததான ஒரு விலையேறப்பெற்ற ஞாபகம் இன்னும் இருந்துகொண்டிருக்கும். மேலும் திவ்விய பாதுகாப்பிற்காகவும், சிருஷ்டிகரை “அப்பா, பிதாவே” என்று அழைக்கும்படியாக அணுகக்கூடிய ஒரு சிலாக்கியத்திற்காகவும் அவரோடு உள்ள உறவை உணர்ந்துகொள்ளும்படியான ஒரு வாஞ்சையும் தொடர்ந்து இருந்துகொண்டே இருக்கும். இப்படிப்பட்ட ஒருவன் ஒரு பெற்றோராக ஆகும்போது, அவன் உடனடியாகவே தனது மனதிற்குள் அவன் பயிற்சியளிக்கப்பட்டபடியே தன்னுடைய பிள்ளைகளுக்கும் பயிற்சியளிக்கும் ஒரு வாஞ்சையை உணருவான்; இந்த எண்ணங்கள் எல்லாம் படிப்படியாக அவனுடைய இருதயத்திற்குள் வரத்தொடங்கும்; மேலும், அந்த வேளை வரும்போது, அவன் அர்ப்பணம் செய்துகொள்ளுவான் என்று எல்லா நிச்சயத்தோடும் கூறலாம். எந்த நிலைமையிலும், தேவ பக்தியுள்ள வீட்டின் நல்ல சூழ்நிலை அவனோடு இருந்திருக்கும், மேலும் அவன் விழுந்து போகக்கூடிய சூழ்நிலையை உருவாக்கிய அனேக தீமைகளிலிருந்து ஒரு பரிசுத்த பாதுகாப்பு அவனோடு நிச்சயமாக இருந்திருக்கும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 707",
    "id": "page-707"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-037",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக அன்பின், இரக்கத்தின், பொறுமையின், சாதுவான தன்மையின் இனிமையான வாசனையுள்ள ஒரு வீட்டோடு , ஆண்டவருடைய ஆவி இல்லாத வீட்டை ஒப்பிட்டு பார்க்கும் போது ஆண்டவருடைய ஆவி இல்லாத வீட்டில் சுய நலம் தான் சட்டமாக இருக்கிறது; இப்படியான வீட்டில் உள்ள குழந்தை பெற்றோர்களுக்கு இடையில் உள்ள வாக்குவாதங்களைக் கவனிக்கிறது; மேலும், எப்படி ஒருவருக்கொருவர் விட்டுக் கொடாமல் தனது சுயத்தை மட்டும் நிலைநாட்ட ஒவ்வொருவரும் முயற்சிக்கிறார்கள் என்பதை குழந்தை கவனிக்கிறது; இப்படிப்பட்ட வேளையில் குழந்தையின் காதில் விழுவதெல்லாம், கடிந்து கொள்ளுதல், புகார் கூறுதல், குற்றம் கண்டுபிடித்தல், கோபமான வார்த்தைகள், கடுமையான சத்தங்கள் போன்றவைகள்தான். இவைகள் பிள்ளைகளுக்குள் தொற்றிக்கொள்ளுகின்றன, அவர்களும் இதற்குப் பின்னர் சிறிய விஷயங்களுக்காகக் கூட வாக்குவாதம் பண்ணுகிறார்கள், ஒருவரோடு ஒருவர் கோபமாக பேசுகிறார்கள், வீட்டை எப்பொழுதும் குழப்பத்தில் வைக்கிறார்கள். வீட்டில் காணப்படும் இந்த சுயநலம் தொடர்ச்சியாக இருக்கும் போது, இது குழந்தையின் மனதிலும், நடத்தையிலும் வளர்ச்சி பெறுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-038",
    "content": [
      {
        "type": "text",
        "value": "கோபமான ஒரு குரலில் பெற்றோர் குழந்தையை ராஸ்கல்"
      },
      {
        "type": "word",
        "value": "(\"little rascal”)"
      },
      {
        "type": "text",
        "value": "என்று திட்டும்போது, அதன் குணத்திற்கு எதிராக இப்படியாக ஒரு பிரதிபலிப்பு வரும்போது, முதலாவது குழந்தை மன வேதனைப்படுகிறது, பின்பு கடின மனதைப் பெறுகிறது, காலப்போக்கில் ராஸ்கலாக இருப்பதில் பெருமிதம் அடைகிறது. “நான் உன்னை நையப்புடைப்பேன்” அல்லது “உன்னுடைய முதுகை உடைப்பேன்” என்று கோபமுள்ளதாயின் சத்தம் வரும்போது, இந்த வார்த்தைகளினால் சந்தேகத்திற்கு இடமின்றி ஓர் அளவு பயம் குழந்தையின் இருதயத்திற்கு"
      },
      {
        "type": "eng_page",
        "value": "[F531]"
      },
      {
        "type": "text",
        "value": "அறிவிக்கப்படுகிறது; ஆனால், வெகு சீக்கிரத்திலே இவைகளெல்லாம் வெறும் பயமுறுத்துதல் தான் என்று கற்றுக்கொள்ளும் போது, அதே அளவிற்கு பயமும் அதை விட்டு அகன்று விடுகின்றது. மேலும் அரசாங்க சட்டம் தன்னுடைய பெற்றோர்கள் தனக்கு கடுமையான துன்பத்தை அனுமதிக்காது என்பதையும் ஏற்ற சமயத்தில் அறிந்துகொள்ளுகிறது. குழந்தையின் மனமும், தன்னுடைய பெற்றோர்களும் தனக்கு தீங்கு செய்ய நினைத்தாலும் கூட அவர்களுக்கு அந்த சுதந்திரம் கிடையாது என்ற முடிவிற்கு வந்து விடுகிறது. இப்படிப்பட்ட ஒரு சிறு மனதிலிருந்து ஆரம்பத்தில் உள்ள அன்பின் உணர்வு வெளியேற்றப்பட்டுவிட்டது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 708",
    "id": "page-708"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-039",
    "content": [
      {
        "type": "text",
        "value": "கொடுக்கப்படுகின்ற வாக்குறுதிகளை நிறைவேற்றுவதிலும் கூட பெற்றோர்கள் உண்மையற்றவர்களாக இருப்பதை அது காண்கிறது. அனேக முறைகளில் வாக்குறுதிகள், அவைகளை நிறைவேற்ற வேண்டும் என்ற எண்ணமே இல்லாமலேயே கொடுக்கப்படுவதையும் குழந்தை காண்கிறது. இப்படியாக, தன்னுடைய உண்மையான நோக்கத்தைப் பொறுத்தவரை குழந்தைக்கு பொய் சொல்லவும், பயமுறுத்தவும், வாக்குக்கொடுக்கவும், மற்றவர்களை ஏமாற்றவும் கற்றுக்கொடுக்கப்படுகிறது. இப்படிப்பட்ட ஒரு குழந்தை ஒரு கடினமான குணம் உடைய குழந்தையாக வளருவதில் ஆச்சரியப்படுவதற்கு எதுவும் உண்டா? ஆச்சரியப்படுவது என்பது மோசமான பயிற்சிக்கும், வித்தியாசமான பயிற்சிக்கும் இடையில் நாகரிக உலகமானது பயிற்சியே இல்லாதிருப்பது அதைக் காட்டிலும் மோசமானதல்ல."
      }
    ]
  },
  {
    "type": "heading",
    "value": "நீதிமானாக்கப்பட்டு பிறந்த குழந்தைகள்",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-040",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயங்கள் எல்லாவற்றிலும், புது சிருஷ்டி தன்னுடைய குழந்தைகளைப் பொறுத்த வரையில் மற்றவர்களைக் காட்டிலும் உண்மையாகவே அனுகூலம் உள்ளவனாக இருக்கிறான். அவர்கள், முதலாவதாக நல்ல பிறப்பை உடையவர்களாக, பிறப்பின் போதே நன்மையானவைகளினால் நிறைந்திருக்க வேண்டும். பெற்றோரால் கொடுக்கப்படுகின்ற இந்த நன்மைகள் குழந்தை பிராயத்தின் ஆரம்பத்திலிருந்தே வழங்கப்பட வேண்டும். தாய் உணர்ச்சியடை கிறவளாகவும், கடுகடுப்புள்ளவளாகவும், கவலைப்படுகிறவளாகவும் இருக்கும் பட்சத்தில் பிறந்து ஒரு சிறு நாட்களே ஆன குழந்தையும் கூட அப்படித்தான் இருக்க வேண்டும். தாயின் குணாதிசயம் குழந்தைக்குள் தாய்ப்பால் மூலமாக மாத்திரமின்றி, மனம் மூலமாகவும், உராசுதல் மூலமாகவும், அவளுடைய சரீரத்திலிருந்து செல்லுகிறது. ஆகவே புது சிருஷ்டிக்கு, ஆண்டவருடைய ஆவி வாசமாக இருப்பதினால், அதன் சமாதானம், அன்பு, மகிழ்ச்சி ஆவியோடு இருப்பதினால் எவ்வளவான பொதுவான அனுகூலம் இருக்கிறது. இப்படிப்பட்ட பராமரிப்புக்குள் உள்ள குழந்தை எவ்வளவு அனுகூலம் பெற்றதாக இருக்க வேண்டும். மனுஷீக தன்மையுடன் சொல்லவேண்டும் என்றால் மற்றவர்களோடு ஒப்பிட்டுப் பார்க்கும் போது இவர்களுக்கு கனம் பொருந்திய மனிதனாக, மனுஷியாக வருவதற்கு அதிகமான சாத்தியக் கூறுகள் உள்ளன. ஆண்டவருடைய வசனத்தின்படி பேசும் போது, ஆண்டவருக்கென அர்ப்பணம் செய்து கொண்டவர்களின் பிள்ளைகளும், தங்களைப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 709",
    "id": "page-709"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-041",
    "content": [
      {
        "type": "text",
        "value": "போன்றே அதிகமான அனுகூலத்தில் இருப்பதோடு தங்களுடைய காரியங்கள் எல்லாவற்றிலும், திவ்விய வழி நடத்துதலின் மேற்பார்வையில் இருக்கிறார்கள். விசுவாசிகளின் குழந்தைகள் கூட \"சகலமும் நன்மைக் கேதுவாக நடக்கிறது\" என்ற வாக்குத்தத்தின் கீழ் வருகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-042",
    "content": [
      {
        "type": "eng_page",
        "value": "[F532]"
      },
      {
        "type": "text",
        "value": "தங்களுடைய பெற்றோர்களும், ஆண்டவரும் ஒருவருக்கொருவர் கொண்டுள்ள உறவினாலும், புது சிருஷ்டியின் பிள்ளைகள் நீதிமானாக எண்ணப்படுகிற நிலையை ஆண்டவரோடு கொண்டுள்ளதை பார்ப்பது கடினமானதல்ல. ஆதாமும், ஏவாளும் கீழ்ப்படியாமையினால், பரலோக பிதாவினிடமிருந்து பிரிந்து வர நேர்ந்தது. இது அவர்களுடைய சந்ததிகள் அனைத்திற்கும் பிரிவைக் கொண்டுவந்தது. அதுபோல, ஆண்டவருடைய ஜனங்களின் ஒப்புரவாகுதல், மாபெரும் மீட்பரின் புண்ணியத்தினால் வந்தது போல, அது அவர்களை தேவனோடு பழையபடி ஒருமனப்பாட்டிற்குள் கொண்டுவருகிறதோடு, அவர்களுடைய பிள்ளைகளும் அவர்களுடைய பெற்றோர்கள் மூலம் நீதிமானாக எண்ணப்படுகிற நிலமைக்கு கொண்டு வருகிறது. அவர்கள் அறிவையும், தங்களுக்கென்று ஒரு சித்தத்தையும் பெறுமளவும் அவர்களுடைய பெற்றோர்களினால் அவர்கள் நீதிமான்களாக எண்ணப்படுவார்கள். இருந்த போதிலும், பெற்றோர்களில் ஒருவர் ஆண்டவருடையவராகவும் மற்றவர் அந்நியரும் பரதேசியுமாயிருக்கும் போது கேள்வி மிகவும் சிக்கலானதாக இருக்கிறது. ஆனால் அப்போஸ்தலர் தைரியமாக கூறுகிறார்: இப்படிப்பட்ட விஷயத்தில், பெற்றோர்களில் ஒருவர் ஆண்டவருடையவராக இருந்தாலும் தேவன் பிள்ளையை தன்னுடையதாக எண்ணுகிறார். குழந்தையைப் பொறுத்தவரையில் விசுவாசியாக இருக்கிற பெற்றோரின் செல்வாக்கு - பிரதிஷ்டை செய்துக்கொண்ட செல்வாக்கு, பிரதிஷ்டை செய்துகொள்ளாத பெற்றோரின் செல்வாக்கை மேற்கொள்ளுகிறதாயும், ஈடுகட்டுகிறதாயும் இருக்கிறது. இந்த விஷயத்தைக் குறித்து அப்போஸ்தலர் கூறுகிறதாவது:-"
      }
    ]
  },
  {
    "type": "heading",
    "value": "இல்லாவிட்டால் உங்கள் பிள்ளைகள் அசுத்தமாயிருக்குமே (பாவம் நிறைந்தது, ஆக்கினைக்குள்ளாக்கப்பட்டது)",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-043",
    "content": [
      {
        "type": "text",
        "value": "“அவிசுவாசியான புருஷன் (விசுவாசியான) தன் மனைவியால் பரிசுத்தமாக்கப்படுகிறான்; அவிசுவாசியான மனைவியும் (விசுவாசியான)"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 710",
    "id": "page-710"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-044",
    "content": [
      {
        "type": "text",
        "value": "தன் புருஷனால் பரிசுத்தமாக்கப்படுகிறாள் (அவர்களுடைய விவாகத்தின் மூலம் பிள்ளைகளைப்பற்றிய விஷயத்தை பார்த்துக் கொண்டிருக்கிறோம்). இல்லாவிட்டால் உங்கள் பிள்ளைகள் அசுத்தமாயிருக்குமே (ஆக்கினைக்குள்ளான பாவிகளாக, நீதிமான்களாக்கப்படாதவர்களாக, தேவனுக்கு சொந்தமில்லாதவர்களாக, அவருடைய பாதுகாப்பிற்கும், ஆசீர்வாதத்திற்கும் அந்நியர்களாக); இப்பொழுதோ (திவ்விய கிருபை கொடுக்கப்பட்டிருக்கிறபடியால்) அவைகள் பரிசுத்தமாயிருக்கின்றன. (தற்சமயத்தில் தேவனோடு நீதிமானாக ஆக்கப்பட்டிருக்கிற நிலையினால், அவர்களை சத்துருக்களாக நடத்தமாட்டார்).”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 7:14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-045",
    "content": [
      {
        "type": "text",
        "value": "பிள்ளைகளை சரியான முறையில் நடத்துவது என்பது கடினமான ஒன்றாக இருக்கலாம், ஆனால் ஆண்டவரால் பார்த்துக்கொள்ளுவதற்கு மிகவும் கடினமானதல்ல. ஆகவே, பெற்றோர் கிறிஸ்தவராகியுள்ள அளவிற்கு, அவனுடைய விஷயத்தை பொறுத்த வரையில் ஆண்டவருடைய கிருபை பெரிதாக இருக்க எதிர்ப்பார்க்கலாம். எனவே, அவன் மிக கடினமான சூழ்நிலைகளிலும் தன்னுடைய கடைமைகளை செய்யும்படியாக பரத்திலிருந்து வருகிற"
      },
      {
        "type": "eng_page",
        "value": "[F533]"
      },
      {
        "type": "text",
        "value": "ஞானத்தையும், உதவியையும் ஊக்கமாக தேட வேண்டும். எல்லா சூழ்நிலைகளிலும் ஆண்டவருடைய கிருபை நமக்குப் போதுமானதாக இருக்கிறது. ஒருவர் புது சிருஷ்டியாகவும், மற்றவர் ஒரு அவிசுவாசியாக அல்லது பிரதிஷ்டை செய்துகொள்ளாதவராக இருக்கும்போது, குடும்பத்தின் தலைமையைப் பொறுத்த வரையில் தெய்வீக ஒழுங்குமுறையை மாற்றாது. இந்த பொறுப்பு இன்னமும் புருஷன் மேல் தான் இருக்கிறது. ஆகவே, அவன் புது சிருஷ்டியாக இருந்தால் பரத்திலிருந்து வருகிற, வாக்குத்தத்தம் பண்ணப்பட்ட ஞானத்தினால், இப்படியான சூழ்நிலைகளில் தன்னுடைய குடும்பத்தின் விஷயங்களை நல்வழியில் நடத்தவேண்டும். மனைவி புது சிருஷ்டியாக இருந்தால், அவளுடைய தெளிந்த புத்தி, நீதியான கருத்துகளின் மேல் உள்ள பற்றுதல், அவளுடைய அமைதியான சுபாவம், சாந்தம், ஆழ்ந்த சிந்தனை, ஜாக்கிரதை ஆகியவைகள் அவளை குடும்பத்தில் ஒரு நல்ல ஆபரணமாக ஆக்க வேண்டும்; அது அவருடைய வெளிச்சத்தை புருஷனுக்கு முன்பாக அவ்வளவு அதிகமாக பிரகாசிப்பிக்கும், அதன் விளைவாக அவளுடைய புருஷன், பிள்ளைகளின் முழுப்பொறுப்பையும் அவளிடத்தில் கொடுப்பதில் சந்தோஷம் அடைவான். ஏனெனில், இதற்கு அவள் முற்றிலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 711",
    "id": "page-711"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-046",
    "content": [
      {
        "type": "text",
        "value": "தகுதியானவள் என்று உணருகிறான். எனினும், அவள் உபயோகிக்கிற எந்த ஒழுங்கும் அல்லது அதிகாரமும் அவளுடைய புருஷனால்தான் அவளுக்கு கொடுக்கப்படும்; புருஷன் பரிசுத்தமானவனாய் இருந்தாலும் பாவியாய் இருந்தாலும் அவனுடைய வீட்டிற்கு அவன்தான் பொறுப்புள்ள தலைவனாக இருக்கிறான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-047",
    "content": [
      {
        "type": "text",
        "value": "இதே மாதிரி புருஷனும், தன்னுடைய வெளிச்சத்தை பிரகாசிப்பிக்கப்பண்ணும் போது, அவன் காலம் செல்வதற்கு முன்னரே தன்னுடைய மனைவியும் பிள்ளைகளும், அவன் தேவனற்ற மனிதர்களிடமிருந்து வித்தியாசமானவனாக இருப்பதை அறிந்துக் கொள்ளுவார்கள்; மேலும் அவனுடைய, அமைதியான பண்பையும் உதவி செய்யும் தன்னமையையும், தெளிந்த புத்தியையும் அறிந்துக்கொள்ளுவார்கள். இருந்தாலும், இப்படியான எதிர்ப்பார்க்கப்பட்ட பலன்கள் காணப்படாவிட்டாலும், அவன் அதிகமான உண்மையுள்ளவனாக காணப்படும் பட்சத்தில், அவிசுவாசியான மனைவியிடமிருந்து வரும் உபசாரம் மிக மோசமானதாக இருக்கலாம், அது பிரிந்து போகும் அளவிற்குக் கூட வரலாம். ஆனாலும் இப்படிப்பட்ட அனுபவம் நமக்கு வருமானால், முன்னெச்சரிக்கையாக ஆண்டவர் நமக்கு கொடுத்த யோசனையை நாம் நினைவில் கொள்ளுவோம். அவர் கூறுகிறார்: “உங்களை சோதிக்கும்படி உங்கள் நடுவில் பற்றியெரிகிற அக்கினியைக் குறித்து ஏதோ புதுமையென்று திகையாமல்\" மறுபடியுமாக அவர் \"ஒரு மனிதனுக்கு, சத்துருக்கள் அவன் வீட்டாரே” என்றார். மறுபடியும் அவர் \"பூமியின் மேல் சமாதானத்தையல்ல, பட்டயத்தையே அனுப்ப வந்தேன்” என்றார். இப்போதைய வேளையில் என்னுடைய செய்தி சமாதானத்தின், ஆசீர்வாதத்தின் ஒரு செய்தியாக இருந்தாலும், அனேக தடவைகளில் அது சச்சரவில் முடிகிறது; ஏனெனில், இருளின் பிள்ளைகள் வெளிச்சத்தை வெறுக்கிறார்கள்; ஏனெனில், அவர்களில் அனேகர் சத்துருவின் தந்திரத்தினாலும் தங்களுடைய சொந்த விழுந்து போன"
      },
      {
        "type": "eng_page",
        "value": "[F534]"
      },
      {
        "type": "text",
        "value": "சுபாவத்தினாலும், அதற்கு எதிராக தொடர்ந்து யுத்தம் செய்வார்கள். ஆகவே அதை புதுமையென்று நினையாமல் உங்கள் சோதனையின் ஒரு பகுதி என்று எண்ணுங்கள், மேலும் ஆண்டவர் தப்பிப்பதற்கான ஒரு வழியைத் திறக்கும் வரை அது திவ்விய சித்தத்தின் ஒரு பகுதி என்று எண்ணி சகித்துக் கொள்ளுங்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-048",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவருக்கென்று அர்ப்பணம் செய்து கொண்ட ஜனங்களில் சிலர், புது சிருஷ்டியின் அங்கங்களாக இருக்கிறவர்கள், புத்திமதி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 712",
    "id": "page-712"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-049",
    "content": [
      {
        "type": "text",
        "value": "சொல்லும்படி வேண்டுகோள் விடுவிக்கிறார்கள். அவர்கள் கூறுவதாவது: \" பேர் கிறிஸ்தவ சபையில் என் இளமைப் பருவத்தின் போது நான் தவறாக கற்பிக்கப்பட்டேன். நான் சபையில் சேர்ந்து, இரட்சிக்கப்பட்ட போது, எனக்கு வேறு ஒன்றும் தேவையில்லை, ஆலயத்திற்கு ஒழுங்காக செல்லவேண்டும், காணிக்கைகளை ஒழுங்காக செலுத்தினால் போதும் என்று நம்பும்படியாக நான் வழிநடத்தப்பட்டேன். என்னுடைய இருதயத்திலிருந்து பாவத்தையும், சுயநலத்தையும் அகற்ற வேண்டியதின் அவசியத்தைப் பற்றியும், என்னுடைய இருதயத்தில் அதிகதிகமாக ஆண்டவரின் ஆவியையும், அதோடு சம்பந்தப்பட்ட எண்ணிலடங்காத அன்பையும் என் ஆத்துமாவிற்கான கிருபைகளையும் பெறவேண்டும் என்பதின் அவசியத்தைப்பற்றியும் சிறிதளவே அல்லது சில வேளைகளில் ஒன்றுமே கற்பிக்கப்படாமல் இருந்தேன். எனக்கு இருந்த மற்ற நேரத்தையும், பெலத்தையும் என்னுடைய புருஷனின் வியாபார முன்னேற்றத்திற்காக செலவிட்டேன். மேலும், உலகத்தில் முன்னுக்கு வரும்படியாக முயற்சித்தேன். இந்த வேளையில் ஆவியினால் பிறப்பது என்பதைக்குறித்து அறியாமலிருந்துவிட்டேன். மேலும் ஒரு புதிதான மனதைப் பெறவேண்டும் என்பதையும், அது பூமிக்குரிய காரியங்களுக்காக அதிகமாக முயற்சிக்காமல், அதிகதிகமாக பரலோகத்திற்குரிய பண்புகளையும், கிருபைகளையும், வல்லமையையும், வளர்ச்சியையும் பெற முயற்சிக்கும் என்பதையும் அறியாமலிருந்து விட்டேன். இந்த வேளையில் என் குழந்தைகள் பிறந்தார்கள். அவர்கள் என் வயிற்றில் இருந்தபோது இந்த எனது நோக்கங்களை அவர்களுக்குள்ளாக பெற்றுக்கொண்டார்கள் என்று நினைக்கிறேன். அவர்கள் பிறந்த பின்னர், ஒரு குழந்தை பெறவேண்டிய முறையான பயிற்சிகளை அவர்கள் பெற தவறிவிட்டார்கள் என்பதைக் காணும்போது விசனமாக இருக்கிறது. அப்படிச் செய்வதுதான் கிறிஸ்து இயேசுவுக்குள் புதுசிருஷ்டியாக இருக்கிற ஒரு பெற்றோரின் முறையான கடமையாகும். இப்பொழுது எனது பிள்ளைகள் முரட்டாட்டம் உள்ளவர்களாக, அடங்காத, சுயநலமுள்ள, கீழ்ப்படியாத பிள்ளைகளாக இருக்கிறார்கள். அவர்கள் தேவனிடத்தில் பக்தியாயில்லாமலிருப்பது மாத்திரமின்றி, எனக்கும் மரியாதை செலுத்துவதில்லை, தேவனைப்பற்றிய என்னுடைய கருத்துக்களுக்கும் மரியாதை செலுத்துவதில்லை. நான் அவர்களை என்ன செய்யமுடியும்? கடந்த காலத்தில் அவர்களுக்கு செய்திருக்க வேண்டிய என்னுடைய கடமையை அறியாமையினால் செய்யத்தவறியதற்காக,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 713",
    "id": "page-713"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-050",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்து மூலமாய் தேவனிடத்தில் மன்னிப்பு கேட்கிறேன். நான் எதை விதைத்தேனோ அதைத்தான் அறுவடை செய்கிறேன் என்பதையும், என்னுடைய தற்போதைய அனுபவங்கள், கடந்த காலத்தில் என்னுடைய கடமையை செய்யாமல் இருந்ததற்கான நியாயமான பலன் என்று உணருகிறேன். என்னுடைய கிறிஸ்தவ ஆவி எங்கே போயிற்று? தெளிந்த புத்தியின் ஆவி இல்லாமல் எவ்வளவு வெறுமையாக இருந்திருக்கிறேன்! எனக்கு தேவனைப்பற்றி கற்றுக்கொடுக்க வேண்டியவர்கள், வழிநடத்துபவர்கள் எங்கே இருந்தார்கள். அவர்கள் திவ்விய குணாதிசயத்தைப் பற்றியும், திவ்விய திட்டத்தைப் பற்றியும் தவறாக"
      },
      {
        "type": "eng_page",
        "value": "[F535]"
      },
      {
        "type": "text",
        "value": "எனக்கு கற்பித்தது மாத்திரமல்ல, நான் இயற்கையாகவே செய்யவேண்டிய கடமைகளை, பெற்றோர் என்ற முறையில் செய்ய வேண்டிய கடமைகளைப் பற்றிக்கூட அவர்கள் எனக்கு கற்றுக்கொடுக்கவில்லையே! ஐயோ, உலகப்பிரகாரமாக அல்லது ஆவிக்குரிய பிரகாரமாக திருப்திபடுத்தாததும், அப்பம் இல்லாததுமானதற்கு ஆதரவாக என்னுடைய பணத்தை செலவழித்தேன் என்று நினைக்கிறேன். ஆனால் இப்பொழுது என்னுடைய கடமை என்ன? நான் எந்த வழியில் செல்ல வேண்டும்? நான் கடந்த காலத்தில் செய்தவைகளை எந்த அளவிற்கு சீர்திருத்த முடியும்?”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-051",
    "content": [
      {
        "type": "text",
        "value": "நாம் மற்ற கேள்விகளுக்கு பதிலளித்த மாதிரியே இதற்கும் பதில் சொல்லுகிறோம். ஆண்டவருடைய ஜனங்கள் நம்பிக்கையற்றவர்களைப் போல துக்கிக்கக் கூடாது. ஆண்டவர் நிச்சயமாகவே நாம் கடந்த காலத்தில் கடமையில் தவறியதற்காக மனவருத்தப்படுவதற்கு மகிழ்ச்சியடைவார்; மேலும், இப்படியான குறைபாடுகளுக்காக அவருடைய மன்னிப்பை கேட்பதிலும் அவர் மகிழ்ச்சியடைவார்; மேலும் நம்மை சார்ந்துள்ளவர்களுக்கு நாம் செய்ய வேண்டிய கடமைகளை செய்யும்படியாக நாடுவதிலும், அதைத் தொடர்ந்து செய்வதிலும், இனிமேல் அதிகமாக உண்மையுள்ளவர்களாக இருப்போம் என்பதை நாம் வாக்குத்தத்தம் பண்ணுவதிலும் அவர் மகிழ்ச்சியடைகிறார். கீழ்ப்படியாத பிள்ளைகளோடு உள்ள தற்போதைய அனுபவங்களை - அவர்களுடைய பயிற்சியில் உள்ள குறைபாடுகள் என்கிற பாவத்திற்காக சிட்சை வழங்கும்போது அவர்களது செயல்களை நாம் பொறுமையுடனும், சாந்தத்துடனும் சகித்துக்கொண்டதற்காக அவர் மகிழ்ச்சியுறுவார்; இப்படியான சோதனைகள் இராஜ்யத்திற்கு நம்மை ஆயத்தப் பண்ணும்படியாகவும் இருக்கலாம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 714",
    "id": "page-714"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-052",
    "content": [
      {
        "type": "text",
        "value": "இப்படியான ஒரு பெற்றோர், குழந்தைகளுக்கு செய்ய வேண்டிய கடமை என்னவெனில், அவர்கள் குழந்தை பிராயத்திலிருந்தே ஆண்டவருக்கு எப்படி அவர்கள் பொறுப்புள்ளவர்களாக இருக்க வேண்டும், சரியான நீதி, உரிமைகளைக் குறித்த கருத்துக்கள், ஒருவரோடு ஒருவர் மற்றும் எல்லாரிடமும் காட்ட வேண்டிய அன்பைக் குறித்தும், அதில் அவர்களுடைய பொறுப்பைக் குறித்தும், கற்றிருக்க வேண்டிய பாடங்களை கற்றுக்கொடுக்கத் தொடங்குவதேயாகும். இந்த போதனை அதிகமான அன்புடனும், சாந்தத்துடனும், பொறுமையுடனும் கொடுக்கப்பட வேண்டும். இப்படிச் செய்யும்போது இது பெற்றோரின் இருதயத்தில் உள்ள கிருபையின் வல்லமையை குழந்தை கவனித்துப் பார்க்கக்கூடிய ஒரு பாடமாக இருக்கும். குழந்தையின் வயதைப் பொறுத்தும், மற்ற சூழ்நிலைகளைப் பொறுத்தும், எந்த அளவிற்கு தவறான கருத்துகள் குழந்தையின் மனதில் வேரூன்றியுள்ளன போன்றவற்றை கவனித்தும், வரும் பலன்களுக்காக பொறுமையுடன் காத்திருக்க வேண்டும். இப்படியான கட்டுப்பாடுகள் தேவையென்று கருதப்படும் போது அமைதியான முறையில், விபரமாக கூறுவதோடு, நிதானத்துடன் செயல்படுத்தப்பட வேண்டும். பெற்றோர்களின் அதிகாரம் வீட்டில் மூர்க்கத்துடன் அல்ல, அன்புடன் நிலைநாட்டப்பட வேண்டும். வீட்டில் ஆட்சிபண்ணிக்கொண்டிருக்கிற குழந்தைகள், உடனடியாக நல்ல கீழ்ப்படிதலுள்ள பிள்ளைகளாகிவிடுவார்கள் என்று எதிர்பார்க்கக் கூடாது. வீட்டில் ஒழுங்கு முறைகள், நடத்தும் முறை பற்றிய விபரங்களுக்கு பரத்திலிருந்து வருகின்ற ஞானத்தை நாட வேண்டும். ஏனெனில் எந்த"
      },
      {
        "type": "eng_page",
        "value": "[F536]"
      },
      {
        "type": "text",
        "value": "வெளி ஆளுக்கும், இன்னொருவரின் குடும்பத்தின் எல்லா விஷயங்களையும் முழுவதுமாக புரிந்து கொள்ளும் திறமை கிடையாது; மேலும், அது எப்படி சரியான விதத்தில் நடத்தப்பட வேண்டும் என்பதற்காக குறிப்பாக வழிமுறைகளையும் சொல்லுவதற்கும் திறமை கிடையாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-053",
    "content": [
      {
        "type": "text",
        "value": "இரண்டு கொள்கைகள் வழிநடத்த வேண்டும்: முதலாவது ஆண்டவர் மேலும் குழந்தைகள் மேலும் உள்ள அன்பு. இந்த அன்பு தேவனுடைய வார்த்தையால் வழிநடத்தப்படவும், செயல்படுத்தப்படவும் வேண்டும். இரண்டாவதாக தேவனுடைய வார்த்தையானது, அதிகாரத்திற்கும், போதனைக்கும் மூலகாரணமாயிருக்கிறது. ஆகையால் அதைத் தொடர்ந்து நாட வேண்டும். அதற்கும் மேலாக எல்லா பெற்றோர்களும் தங்களுடைய பிள்ளைகளை கவனத்துடன் நடத்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 715",
    "id": "page-715"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-054",
    "content": [
      {
        "type": "text",
        "value": "கற்றுக்கொள்ள வேண்டும். அவர்கள் சரியான முறையில் பயிற்றுவிக்கப்பட்ட குழந்தையாக இருந்தாலும், இல்லாவிடினும், பெற்றோர்கள் தங்களுடைய மனசாட்சியை மதிக்கிறார்கள் என்பதையும், அவர்கள் நியாயம் என்று கூறுவதை மதிக்கிறார்கள் என்பதையும், இந்த குணாதிசயத்திற்கு ஒத்துப்போகுமாறு அவர்களோடு அவர்கள் நடந்துகொள்ளுகிறார்கள் என்பதையும் குழந்தைகள் உணரவேண்டும். விசேஷமாக குழந்தை ஒரு புருஷனாக, பெண்மணியாக வளர்ச்சியடைந்த நிலைமைக்கு வரும்போது அவனுடைய அல்லது அவளுடைய எண்ணங்கள் மதிக்கப்பட வேண்டும், அதே அளவுக்கு சரீரத்தில் சிட்சை அளிப்பது கைவிடப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-055",
    "content": [
      {
        "type": "text",
        "value": "நியாயம் என்கிற கொள்கையைக் குறித்து நாம் ஏற்கனவே குறிப்பிட்டுள்ளோம். இது ஓர் அளவுக்கு கிட்டத்தட்ட எல்லா மனுஷரிடத்திலும் காணப்படுகிறது, விசேஷமாக நியாயத்தைக் குறித்த உணர்வு சுயநலத்தோடு ஒத்துழைக்கக் காணப்படுகிறது. எனவே, மனுஷன் அல்லது மனுஷி நிலையை எட்டியவுடன், குழந்தை தான் ஒரு குறிப்பிட்ட கோட்டை தாண்டியாயிற்று, ஆகவே, இனியும் ஒரு குழந்தையைப் போல் அல்ல, ஒரு தோழனாக நடத்தப்பட வேண்டும்; இனிமேல் எதைக்குறித்தும் கட்டளையிடப்படக்கூடாது, ஆனால் கேட்டுக்கொள்ளப்பட வேண்டும்; இனியும் சம்பாதிக்கிற எல்லா பணத்தைக் குறித்தும் மிகவும் சரியானபடி கணக்கு கேட்கக்கூடாது; ஆனால் முன்பு இருந்ததைக் காட்டிலும் அதிகமான அளவு விவேகமும், தனிப்பட்ட விதத்தில் நடத்துதலும் இருக்க வேண்டும் என்று குழந்தை தனக்குள்ளாகவே உணருகிறது. வளர்ச்சியடையும்போது வருகின்ற உரிமைகளை மீறும்படியாக ஞானமுள்ள, நியாயமாய் நடக்கிற, அன்பான பெற்றோர்கள் முயற்சி செய்யக்கூடாது; ஆனால், அந்த வேளையிலிருந்து ஒரு தம்பி, தங்கையோடு நடந்துகொள்வது போன்று, ஒரு யோசனை சொல்பவராக, நல்ல நண்பராக எண்ண நாடவேண்டும். இந்த விஷயத்தில் நல்ல பெற்றோர்கள் சில சமயங்களில் ஞானமற்றும், அநீதியாயும் காணப்படுகிறார்கள்; அதோடு இதுவரைக்கும் பிள்ளை அறிந்து ஏற்றுக்கொண்ட அதிகாரத்தை தங்களுக்கு அனுகூலமாக்கிக் கொள்ளுகிறார்கள். அவர்கள் மனுஷன் அல்லது மனுஷி நிலைக்கு வந்திருப்பதை உதாசீனப்படுத்தி, இதற்கு முன்பு இருந்த பெற்றோர்களின் அதிகாரத்தை எப்பொழுதும் நிலைத்திருக்க வேண்டும் என்று கட்டாயப்படுத்துகிறார்கள். சில சமயங்களில் இந்த முயற்சி ஓர் அளவிற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 716",
    "id": "page-716"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-056",
    "content": [
      {
        "type": "text",
        "value": "வெற்றியைத் தருகிறது; ஆனால், ஒருபோதும் இது தங்களுடைய நன்மைக்காவோ அல்லது குழந்தைகளின் நன்மைக்காகவோ இருப்பதில்லை என்று நம்புகிறோம். அவர்கள் குழந்தையின் சாதுவான குணத்தை"
      },
      {
        "type": "eng_page",
        "value": "[F537]"
      },
      {
        "type": "text",
        "value": "தங்களுக்கு அனுகூலமாக எடுத்துக்கொள்ளுகிறார்கள் என்று அவர்களுக்கும் தெரியும், அவர்களுடைய குழந்தைகளுக்கும் தெரியும். பிள்ளை முரண்டுபிடிக்கும் என்றால் காரியங்கள் துரிதமாக வித்தியாசமான முறையில் சரிசெய்யப்படுகிறது. அவர்கள் நடந்துகொள்ளும் முறை குழந்தை தங்கள் மேல் கொண்டுள்ள அன்புக்கு தீமையை விளைவிக்கும் என்பதை நினைத்துப்பார்க்க வேண்டும். பிள்ளை தன்னுடைய பெற்றோர்கள் நடந்துகொள்ளும் விதத்தில் சுயநலத்திற்கும், அநீதிக்கும், அவர்கள் இடம் கொடுப்பதைக் காண்கிறான். இதற்கு முன்பாக தன்னுடைய பெற்றோர்களின் உணர்வுகளைக் குறித்து வித்தியாசமாக நினைத்திருந்தான். இப்படியாக பிள்ளையின் மேலுள்ள அன்பு வேர் அளவிலேயே பெலவீனப்பட்டுவிடுகிறது. இப்படியாக, தவறாக நடந்து கொள்வதை பெற்றோர்கள், அது தற்காலிக வெற்றியை கொடுத்தாலும், அவர்கள் மரிப்பதற்குமுன் அறிந்துகொள்ள வேண்டும். பிள்ளை வளர்ச்சியடைந்தவுடன் பெற்றோருக்கு செய்யவேண்டிய கடமைகள் நின்று விட்டது என்று பொருள்படும்படியாகக் கூறவில்லை. நாம் கூறுவது இதற்கு எதிர்மாறானது. உலக அரசாங்கங்களின் விதிமுறைகளோடு இசைவாக நாம் கூறுகிறதாவது: பெற்றோர்கள் ஜீவிக்கும் காலம் வரை அவர்களை பராமரிக்கும் பொறுப்பு பிள்ளைகளுக்குண்டு, குழந்தைகளுக்கும் அவர்களுடைய தேவைகளை நிறைவேற்றும் திறமை உண்டு. எங்களுடைய வாதம் என்னவெனில் குழந்தை பருவம் அடையும் வரை, பெற்றோர்கள் அதன்மேல் முழு கட்டுப்பாட்டை வைத்திருப்பார்கள். ஆனால், குழந்தை பருவம் அடைந்த பின்னர் அதற்கென தனித்தன்மையும், சொந்த உணர்வும் உண்டு; அது ஏற்றுக்கொள்ளப்படவும், அங்கீகரிக்கப்படவும் வேண்டும். பெற்றோர்களின் தேவைகளை நிறைவேற்றுவது குழந்தைகளின் கடமை, அது சரியான முறையில் அறிந்துகொள்ளப்பட்டு, தேவைகள் அன்புடனும், உடனுக்குடனும் நிறைவேற்றப்பட வேண்டும். பிள்ளை வயதான பெற்றோர்களுக்கு செய்ய வேண்டிய உதவி, பிள்ளை, குழந்தை பிராயத்தில், பருவம் அடைவதற்கு முன்னர், பெற்றோர்கள் அதற்கு செய்யவேண்டிய போதுமான அளவு உதவியும், பராமரிப்பும், பொறுப்பும் இருந்ததற்கு சரியானபடி ஒத்திருக்கிறது. தன்னுடைய பிள்ளையை நியாயமாகவும், அன்பாகவும் பராமரித்த பெற்றோருக்கு, அந்த பிள்ளை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 717",
    "id": "page-717"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-057",
    "content": [
      {
        "type": "text",
        "value": "தேவையை நிறைவேற்றும் பெலனுடன் இருக்கும்போது, நிச்சயமாகவே குறைவுடன் விடப்படுவது அபூர்வமாயிருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-058",
    "content": [
      {
        "type": "text",
        "value": "பிள்ளைகளுக்கு பெற்றோர் செய்ய வேண்டிய கடமைகளைப் பார்க்கும்போது, சரியான அளவில் கல்வியறிவு, மனத்தில் வைத்துக் கொள்ளக்கூடிய சமாச்சாரங்கள், வாசிக்கக்கூடியவைகளைப் பற்றிய நியாயமான கட்டுப்பாடுகளை வைத்திருப்பது போன்றவைகளைக் குறித்து பலவிதமான கேள்விகள் எழும்புகின்றன. ஒரு கல்வியறிவை பெரியதாக நினைக்கிறவர்கள் நாங்கள், ஆனாலும் ஒரு கல்வியறிவு மகா ஞானத்தை அப்பியாசப்படுத்தக்கூடிய அளவுக்கு இருக்க வேண்டும் என்று நம்புகிறோம். கல்வியறிவு என்பது மெருகூட்டுவது போன்றது. எந்த கல்லும் கவனமாக மெருகூட்டுவதன் மூலம் அழகாக தோற்றமளிக்க செய்யமுடியும். ஆனால் கவனமாக மெருகூட்டுவது என்பது எல்லா கற்களுக்கும் ஒரே மாதிரியாக உதவியாக, விலைமதிப்புள்ளதாக இருக்காது. ஒரு வைரக்கல் அல்லது மாணிக்கத்தை எடுத்துக்கொண்டால், மெருகூட்டுவது மிக அத்தியாவசியமானது;"
      },
      {
        "type": "eng_page",
        "value": "[F538]"
      },
      {
        "type": "text",
        "value": "மெருகூட்டாமல் அதில் மறைந்திருக்கும் குணாதிசயங்களை அபிவிருத்தி செய்ய முடியாது, அது மின்னுவதை பார்க்க முடியாது. ஆனால் ஒரு தெருவில் நடைபாதையில் உள்ள கற்களுக்கு மெருகூட்டுவது வீணான முயற்சியாகும். அதைவிட மோசமானது என்னவெனில் அந்த நடைபாதைக் கல்லை, அதிக முக்கியமானதாக, மிருதுவானதாக மாற்றி, நடைபாதைக் கல்லாக உபயோகிப்பதற்கும் தகுதியற்றதாக்கிவிடும். அதற்கு பதிலாக, அதை நடைபாதைக் கல்லாக்குவதற்காக மாத்திரம் சாதாரணமாக செதுக்கினால், அது அதற்கு சரியான தகுதியான கல்லாயிருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-059",
    "content": [
      {
        "type": "text",
        "value": "கல்வியறிவைப் பொருத்த வரையில், அது கல்லூரியில் ஒரு உயர்வான கல்வியினால் மனத்திற்கு மெருகூட்டுவது என்று காண்கிறோம். சிலர் இதன் மூலம் பயனடையலாம் அல்லது மற்றவர்கள் தீமையடையலாம். இப்படியாக கல்வியறிவு பெற்ற மனிதர்கள், அவர்களுக்கு இயற்கையாகவே அமைந்திருந்த தாலந்துகளின்படியான ஒரு இடத்திற்கு வரமுடியாமல் இருந்ததை யார்தான் காணாமல் இருந்திருப்பார்கள்? அவர்கள் அதிகமாக கல்வியறிவு பெற்றவர்கள், உவமையில் கூறப்பட்ட மனிதனைப்போன்று அவர்களால் தோண்டமுடியவில்லை, பிச்சை எடுக்கவும் வெட்கப்பட்டார்கள். மேலும், அவர்கள் எதற்குமே தகுதியற்றவர்களாக இருந்தார்கள். ஆண்டவருடைய இரக்கத்தினால், பெற்றோர்கள் தங்களுக்கு மிக புத்திசாலித்தனமான ஒரு பிள்ளை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 718",
    "id": "page-718"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-060",
    "content": [
      {
        "type": "text",
        "value": "இருக்கிறது என்று கண்டால், அவர்களுடைய வாழ்க்கையின் காரியங்கள் அப்படி ஒரு இரக்கத்தால் வழி நடத்தப்பட்டால், அதன்படியாக பணம், மற்ற அனுகூலமான காரியங்கள், இப்படிப்பட்ட ஒரு குழந்தைக்கு கல்லூரி படிப்புக்கு வழியைத் திறந்தால், அவர்கள் தங்கள் பிள்ளைக்கு செய்யவேண்டிய கடமையைப் பொறுத்தளவில் அது ஆண்டவரின் வழிநடத்துதலுக்கு அறிகுறியா என்று எண்ணிப்பார்த்து, அவர்கள் மனதில் தோன்றுகிறபடி நடக்கவேண்டும். இருந்தாலும் அவனை கல்லூரிக்கு அனுப்பும்போது, இந்த சமயத்தில் அவர்கள் ஒரு நடுக்கத்தையும், ஒரு பயத்தையும் உணருவார்கள். எப்படியெனில், அவர்கள் பெற்றோர்களாகவும், ஏற்ற போதனையாளராகவும் இருந்து குழந்தை பருவத்திலும், அதற்கு முன்னரும்கூட விசுவாசத்தையும், இருதய பண்புகளையும் அதற்குள் செலுத்திக்கொண்டிருக்கிறார்கள்; இவைகளை இந்த உலகத்தின் ஞானம் வெளிப்புறமாக மெருகூட்டுவதால், மெருகூட்டப்பட்ட எல்லா விசுவாசத்தையும், இருதயத்தின் பண்பையும் அகற்றிவிடுமோ என்ற பயமும் நடுக்கமும்தான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-061",
    "content": [
      {
        "type": "text",
        "value": "புதுசிருஷ்டிகளான ஆண்டவரின் ஜனங்கள், மனத்திற்கும், பண்பிற்கும், தேவன் பேரில் வைக்கும் விசுவாசத்திற்கும் பெறுகிற போதனைகள், உலக பள்ளிகளில் பெறக்கூடிய எந்தவிதமான கல்விக்கும் மிக மேலானது என்பதை உணர கற்றுக்கொள்ள வேண்டும். உலகத்திலுள்ள எல்லா ஞானத்தைக்காட்டிலும் “பரத்திலிருந்து வருகிற ஞானமே, முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும், சாந்தமும், இணக்கமுமுள்ளதாயும், இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும் இருக்கிறது.” உலகத்திலுள்ள எல்லா ஞானத்தைக் காட்டிலும் இந்த ஞானம் அதிகமாக வாஞ்சிக்கப்பட வேண்டும். அவர்கள் தங்களுடைய பிள்ளைகள் குணத்திலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F539]"
      },
      {
        "type": "text",
        "value": "கொள்கையிலும், ஆண்டவர் மேலும், அவருடைய வார்த்தையின் மேலும் வைத்துள்ள விசுவாசத்திலும் ஆழமாக வேறூன்றி இருக்கிறார்களா என்பதை கவனித்துப்பார்க்க வேண்டும். நம்முடைய காலத்திலுள்ள பள்ளிகளில் காணப்படும் பகுத்தறிவு போதனைகள், பரிணாமம், தேவனில்லை போன்றவைகள், ஆண்டவரிலும், அவருடைய வார்த்தையிலும் ஆழமாக வைத்த விசுவாசத்தை ஒருபோதும் அகற்றமுடியாது. உண்மையாகவே ஆபத்து அவ்வளவு அதிகமாக இருக்கிறது, ஆகவே பொதுவான பள்ளிகளிலும், ஆரம்பப்பள்ளிகளிலும், உயர்நிலைப்பள்ளிகளிலும் கிடைக்கிற கல்வி அறிவோடே திருப்தியடைய விருப்பம் உள்ளவர்களாக இருப்போம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 719",
    "id": "page-719"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-062",
    "content": [
      {
        "type": "text",
        "value": "மாம்சீக சிந்தை உள்ளவர்களுக்கு இந்த யோசனை முட்டாள்தனமானதாக அல்லது மோசமானதாக இருக்கும் என்று முழு உணர்வுடன் எழுதுகிறோம். இருந்தாலும், திவ்விய நோக்கமாய் இருக்கிறது என்று நாம் நம்புகிறவைகளை வைத்து விஷயங்களைப் பார்க்கும்படி நாம் கற்றுக்கொண்டோம். இதே மாதிரியாக இந்த விஷயத்தைக் குறித்து தேவனின் நோக்கம் என்ற நிலையில், இதிலும் எல்லா விஷயங்களிலும் பார்க்கும்படியாக ஆண்டவரோடு அர்ப்பணம் செய்துகொண்ட அனைவரும் முயற்சிக்க வேண்டும் என்று நாம் சிபாரிசு செய்கிறோம். மேலும் நாம் வசிக்கிற இந்த கடுமையான காலங்கள், நம்முடைய நாட்கள் அவசரமும், சந்தடியும், கலவரமும் நிறைந்திருக்கும் போது, 21 வயது வரை தனது வாழ்க்கையை கல்லூரிகளில் செலவிடுகின்ற ஒரு நபர், வாழ்க்கையின் காரியங்களுக்காக மெருகூட்டப்பட்டு இருக்கும் வேளையில் ஒரு காரியத்தை தவற விட்டுவிடுகிறான்; அதாவது, இன்னொரு பையன், உயர்நிலைப்பள்ளிப் படிப்பை முடித்தவன், 14 அல்லது 15 வயதுள்ளவன், “வாழ்க்கையின் படிகளில் ஏறுதல்\" என்ற இன்னொரு வியாபார பயிற்சி கல்வியை முடித்திருப்பதை, இவன் தவறவிட்டு விடுகிறான். நடைமுறை வியாபாரம் பற்றிய கல்வியில் 6 வருடங்கள் தேர்ச்சி பெற்ற பின்னர், நிச்சயமாகவே, அதே அளவுள்ள வருடங்களை கல்லுரியில் பயிற்சிக்காக செலவழித்தவனைக் காட்டிலும், தற்போதைய சூழ்நிலையில் காணப்படுகிற விஷயங்களை சமாளிப்பதில் அதிக திறமை உள்ளவனாக இருப்பான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-063",
    "content": [
      {
        "type": "text",
        "value": "விளையாட்டைப் பற்றி: விளையாட்டில் உள்ள முக்கியமான அனுகூலங்களில் ஒன்று, அதோடு சம்பந்தப்பட்ட மகிழ்ச்சியான உடற்பயிற்சியாகும். மகிழ்ச்சியோடு செய்யப்பட்ட உடற்பயிற்சி, கடின உழைப்போடு செய்யப்பட்ட அதே உடற்பயிற்சியைக் காட்டிலும் அதிக பயனுள்ளது என்பது சந்தேகத்திற்கிடமில்லாத உண்மையாகும். நாம் அறியாத வண்ணம், நமது உடம்பின் செயல் முறைகள், மனம், மனநிலைகள் எல்லாம் வாழ்க்கை இயங்கும் முறையோடு சம்பந்தப்பட்டிருக்கிறது. நம் மனதின் சந்தோஷமான நிலைகள், நம்முடைய உடலின் செயல்முறை நன்றாக இருப்பதற்கும், இழந்தவைகளை சரிசெய்வதற்கும், இயற்கை இயங்குகிற முறையோடும், சக்திகளோடும் நன்றாக ஒத்துழைக்கின்றன. ஆனால், பயன் தருவது கடின உழைப்பே என்றும், பயனற்றதாக இருப்பது மகிழ்ச்சி, விளையாட்டு மாத்திரம் என்றும் வலியுறுத்துவது தவறான கருத்து ஆகும். இந்த விஷயத்தைப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 720",
    "id": "page-720"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-064",
    "content": [
      {
        "type": "text",
        "value": "பற்றிய ஒரு தவறான எண்ணம் சிந்திக்கக்கூடிய அனேகரை"
      },
      {
        "type": "eng_page",
        "value": "[F540]"
      },
      {
        "type": "text",
        "value": "விளையாட்டாக இருப்பதையும், வேலை செய்யாமல் பொழுது போக்குவதையும் ஆதரிக்கும்படி வழிநடத்திற்று என்று நாங்கள் கருதுகிறோம். ஆனால், அவர்கள் இதற்கு மாறாக இந்த வழியில் செல்லுகின்ற விழுந்து போன சுபாவத்தின் இயற்கையான உணர்ச்சிகளை எதிர்த்துக்கொண்டிருக்க வேண்டும். பாலர் வகுப்பு என்று சொல்லப் போனால் சிறிது காலத்திற்கு முன்பு வந்ததுதான். அது குழந்தைக்குக் கற்றுக்கொடுப்பது மகிழ்ச்சிகரமாயிருக்கிறது, அது சரியான வழி என்று பெருமிதம் கொள்ளுகிறோம். இதனால் ஏற்படும் மகிழ்ச்சி, ஞானமுள்ள பெற்றோர் பெறுகிற சலுகை, ஏதோ ஒரு வகையில் இதே முறையில்தான் இருக்கவேண்டும். நேரத்தையும், திறமையையும் வீணாக்குகிற எதையும் ஆதரிக்கக்கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-065",
    "content": [
      {
        "type": "text",
        "value": "ஓய்வும் பொழுதுபோக்கும், முக்கியமாக தொழிலை மாற்றுவதன் மூலம்தான் பெறப்பட வேண்டும்; வேலையற்று வீணாக இருப்பதன் மூலமாகவோ அல்லது பயனற்ற உடற்பயிற்சியின் மூலமாகவோ அல்ல. ஒரு சிறுமி அவளுடைய பொம்மைக்கு உடை உடுத்துவதிலும், அதன்மேல் அக்கரைக்கொள்ளுவதிலும், வீடு வைத்து விளையாடுவதிலும் சந்தோஷமடைகிறாள். சிறு பையன், கடை வைத்து விளையாடுவதிலும், மணலைக் கொண்டு தேயிலை, காப்பி, சர்க்கரை, உருளைக்கிழங்கு ஆகியவைகளை விற்பனை செய்வது போல் கற்பனைப் பண்ணி விளையாடுகிறான்; அல்லது அவன் குதிரை விளையாட்டை விளையாடுகிறான் அல்லது வண்டி ஓட்டுவபனாக அல்லது தன்னை ஒரு பிரசங்கியாக அல்லது ஒரு ஊழியக்காரனாக அல்லது பள்ளி ஆசிரியனாக அல்லது ஒரு மருத்துவனாக கற்பனை பண்ணி விளையாடுகிறான். இப்படியான விளையாட்டுக்கள் எல்லாம் சரியானவைகள், சிறுவர்கள், சிறுமிகள் விளையாடும்படியாக ஊக்குவிக்கப்பட வேண்டும். அவர்கள் வயதுள்ளவர்களாக வளர்ச்சியுறும்போது, அவர்கள் இதிலிருந்து விடுபட்டு, வீட்டை சரியான முறையில் ஒழுங்குபடுத்துவது அல்லது உண்மையான வியாபார ஸ்தலத்தில் தங்களுடைய பெற்றோர்களோடு அல்லது பாதுகாவலரோடு அல்லது மற்றவர்களோடு உதவியாயிருப்பது தங்களுடைய பொழுதுபோக்கின் ஒரு பகுதி என்று எண்ணும்படியாக செய்ய வேண்டும்; அவர்கள் மற்றவர்களோடு பணவிஷயத்திலோ அல்லது வேறுவிதத்திலோ பிரயோஜனமாக இருப்பதில், உதவியாக இருப்பதில் சந்தோஷம் அடையுமாறு கற்பிக்கப்பட வேண்டும்; வீணாக நேரத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 721",
    "id": "page-721"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-066",
    "content": [
      {
        "type": "text",
        "value": "செலவிடுவது ஒரு பாவமும், வெட்கமுமாகும் என்றும், எந்த ஒரு நபருக்கும் அது அவகீர்த்தி உண்டுபண்ணும் என்றும், நல்ல தருணங்களை வீணாக்குவதாகும் என்றும் கற்பிக்கப்பட வேண்டும்; இப்படி கற்பிக்கப்பட்டால் அவர்கள் வாழ்க்கையின் கடமைகளை சந்தோஷத்துடன் எதிர்நோக்கும் நிலையில் இருப்பார்கள். மேலும், ஒரு பந்து விளையாட்டைப் பார்ப்பதில் நேரத்தையும் பணத்தையும் வீணாக்குகிறவர்கள் மேல் பொறாமைப்பட மாட்டார்கள் அல்லது அதே போன்று முட்டாள்தனமானதும், பயனற்றதுமாயிருக்கிற ஒன்றில் பங்கு பெறுவதையும் பார்த்து பொறாமைப்படமாட்டார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-067",
    "content": [
      {
        "type": "text",
        "value": "நேரத்தையும் பணத்தையும், சிக்கனப்படுத்திக்கொள்வது குழந்தை பருவத்திலிருந்தே கற்பிக்கப்பட வேண்டும். இது சுயநலத்தை வளர்க்கும் நோக்கோடு அல்ல, ஆனால் சிக்கனம் என்பது ஒன்றும் வீணாக்கப்படக்கூடாது என்ற திவ்விய சித்தத்திற்கு ஒத்து இருப்பதாகும். நம்முடைய ஆண்டவர் ஜனங்களை போஷித்த பின்னர், துணிக்கைகள் சேகரிக்கப்பட வேண்டும் என்றும், அவைகள் வீணாக்கப்படக்கூடாது என்றும் கட்டளையிட்டார். இதன் மூலம் எல்லா விஷயத்திலும் வீணாக்குதல் இருக்கக் கூடாது என்கிற அவரது மனதை வெளிப்படுத்துகிறார். இதனால் நாம் அவரிடத்தில் ஒரு நொடிப்பொழுதுக்கும், ஒவ்வொரு ரூபாய்க்கும், ஒவ்வொரு நாளுக்கும்"
      },
      {
        "type": "eng_page",
        "value": "[F541]"
      },
      {
        "type": "text",
        "value": "கணக்குக் கொடுக்க வேண்டியவர்களாக இருப்பதை உணருகிறோம். நம்மை பயத்தில் வைக்கும் பொறுப்பல்ல, ஆனால் திவ்விய சித்தத்தை அறிந்துகொண்டு, அதற்கு முழுவதுமாக முடிந்தவரை ஒத்திருப்பதில் மகிழ்ச்சியுறுவது ஆகும். மேலும் இப்படிச் செய்வது ஆண்டவருக்கு பிரியமானது என்று உணர்வதும், ஆகவே அதன்மூலம் முற்றுமாக அனுபவித்து சந்தோஷம் அடைவதுமாகும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பிள்ளையின் மனதை சரியானபடி பயிற்றுவித்தல்",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-068",
    "content": [
      {
        "type": "text",
        "value": "பிள்ளை வளர்ந்து உலகத்தில் படிக்கவேண்டிய காரியம் எவ்வளவு இருக்கிறது என்று அறியும்போது, அவன் வாசிக்கும்படியாக உற்சாகப்படுத்தப்பட வேண்டும்; ஆனால், ஆரம்பத்திலிருந்தே சக்கை போன்றுள்ள கட்டுக்கதைகளையும், அறிவு களஞ்சியத்தையும் விவேகத்துடன் பகுத்துணர கற்றுக்கொடுக்கப்பட வேண்டும். சக்கைகளை மனதில் சேகரித்து வைப்பது, முக்கியத்துவம் இல்லாத"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 722",
    "id": "page-722"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-069",
    "content": [
      {
        "type": "text",
        "value": "ஒன்றைவிட மோசமானது, அது ஒரு தீமையாக, ஒரு தடையாக இருக்கும் என்று போதிக்கப்பட வேண்டும். அது மாத்திரமல்ல, அது முக்கியமான நேரத்தை எடுத்துக்கொண்டது, அறிவை சேர்த்துவைக்கும்படியாக அதை பிரயோஜனப்படுத்தியிருக்கலாம். மேலும், அவனுடைய வாழ்க்கையில் கடமைகளை சரியானபடி செய்வதற்கு அது வெகு சீக்கிரத்தில் அவனுக்கு அதிகமாக தேவைப்படும். அவன் கதை புத்தகங்களையல்ல, அறிவை கொடுக்கிற புத்தகங்களை வாசிக்கும்படியாக உற்சாகப்படுத்த வேண்டும். அவன் தன்னுடைய தேசத்தைக் குறித்தும் அதன் சரித்திரத்தைக் குறித்தும் தகுந்த அறிவுள்ளவனாகவும், உலகத்தின் மற்ற தேசங்களைக் குறித்து போதுமான அறிவுள்ளவனாகவும் இருக்க வேண்டும். இவைகளை சரித்திரங்கள் மூலமாக அறிந்துகொள்ளலாம். இராஜ்யபாரங்கள், யுத்தங்கள், தளபதிகள் ஆகியவைகளைக் குறித்த சரித்திரத்தை மாத்திரம் அறிந்துகொள்ள வேண்டும் என்று நாங்கள் கூறவில்லை, ஆனால் கடந்த காலத்திலும், தற்காலத்திலும் குறிப்பிடத்தகுந்த வளர்ச்சியடைந்துள்ள சமுதாய நல்லொழுக்கம், அறிவு ஆகியவை காண்பிக்கிறகைளைக் குறித்து நாங்கள் கூறுகிறோம். அவனுடைய எதிர்கால கல்வியின் ஒரு பகுதியாக இந்த அறிவு இருப்பது குழந்தைக்கு காண்பிக்கப்படல் வேண்டும்; அவனுடைய சிந்திக்கும் திறமையும், தீர்மானிக்கும் திறமையும் உற்சாகப்படுத்தப்பட வேண்டும்; இப்படியாக, அறிவை கொடுக்கக் கூடியவைகளை வாசிக்கும்படியாக அவனுடைய ஈடுபாட்டை பெற்ற பின்னர், இதற்கு எதிர்மாறாக உள்ள களைகள், குப்பை, மயக்குகிற விஷயங்களைக் கொண்டவைகளை வாசியாமலிருக்கும்படி செய்ய வேண்டும்; ஏனெனில் அவைகள் அவனுக்கு தீமை விளைவிப்பதுடன், வாழ்க்கையின் கடமைகளைச் செய்ய தயாரற்ற நிலையில் விட்டுவிடும்; இவைகளெல்லாம் அன்பான முறையிலும், சந்தோஷமான முறையிலும் காண்பிக்கப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "கொள்ளை நோயான பொல்லாத யோசனைகள்",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-070",
    "content": [
      {
        "type": "word",
        "value": "“Church Standard”"
      },
      {
        "type": "text",
        "value": "என்ற பத்திரிக்கையின் பகுதியில் சமீபத்தில் ஒரு கதையை கேலி செய்து பின்வருமாறு எழுதப்பட்டிருந்தது. அது நாம் படிக்க வேண்டிய பாடத்தின் மோசமான பகுதியைக் காட்டுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-071",
    "content": [
      {
        "type": "text",
        "value": "“இந்த விஷயத்தைக் குறித்த மோசமான சிந்தனைகள் என்னவெனில்"
      },
      {
        "type": "eng_page",
        "value": "[F542]"
      },
      {
        "type": "text",
        "value": "மனுதனின் நினைவில் பதிந்துவிட்ட அசிங்கமான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 723",
    "id": "page-723"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-072",
    "content": [
      {
        "type": "text",
        "value": "காரியங்கள்தான். பல வருடங்களுக்கு முன்னதாக, எத்தனை வருடங்களுக்கு முன்னதாக என்பது முக்கியமில்லை, இந்த தேசத்திலா அல்லது வேறு தேசத்திலா என்பதும் முக்கியமில்லை, மதிப்புக்குரிய ஒரு பெண்மணி அவளுடைய மரணப்படுக்கையில் இருந்தாள். அவள் இன்னும் இளமைப் பருவத்தில் இருந்தாள். அவளுடைய வாழ்க்கை மிகவும் மேன்மையானதாக இருந்தது. அவளின் ஒவ்வொரு செயலிலும் வார்த்தையிலும் அவள் தூய்மையின் மறுபிறப்பாக இருந்தாள். அவளுடைய முழு வாழ்க்கையிலும் அவள் ஒரு கெட்ட வார்த்தை கூட கேட்டிருப்பாள் என்பது நம்ப முடியாததாயிருந்தது. ஆனால், அவளுடைய சித்தப் பிரமையில் அவளுடைய நண்பர்களும், உதவியாளர்களும் கேட்கும்படியாக சரமாரியாக அசிங்கமான கெட்ட வார்த்தைகளை பேசினாள். அதைக் கேட்டு அவர்கள் மலைத்து நின்றார்கள். இப்படிப்பட்ட வார்த்தைகளை அவள் எங்கே கேட்டிருப்பாள் என்பதை அவர்களால் கற்பனை செய்து கூட பார்க்க இயலவில்லை. அவர்கள் அதை ஒரு போதும் அறிந்துகொள்ளவும் முடியவில்லை. ஆனால், அவள் அவைகளை இரகசியமாக நேசித்து, அவைகள் மேல் பெருமிதம் கொண்டாள் என்று அவர்கள் ஊகிக்கலாமா? அப்படி அல்ல. உண்மையான யூகம் என்னவென்றால், ஒரு பொல்லாத வேளையில் அவள் அதைக்கேட்டு, அவைகளை அவள் முற்றிலுமாக வெறுத்தாள். மேலும், அவைகளை மறக்கும்படியாக அவள் எடுத்த ஒவ்வொரு முயற்சியிலும், அவள் தனது ஞாபகத்தில் இருக்கமாக வைத்துவிட்டாள்; அது அவளுடைய மரணம் வரை அவளோடேயே இருந்தது. அது இரக்கத்தினால் சொல்லப்பட்ட கருத்தாகும், நியாயமான கருத்தாகும். அனால் அது எப்பொழுதும் நிலைத்திருக்க முடியாது. அசுத்தமான எண்ணங்களையும், ஆபாசமான படங்களைப் பற்றிய சிந்தனையை பெறும்படியாக மனதும், கற்பனா சக்தியும் பல மணி நேரங்கள் அல்லது நாட்கள் திறந்து வைக்கப்பட்டிருக்கும்போது, இப்படிப்பட்ட சீர்கெட்ட மன நிலைமையை யார்தான் சொல்ல முடியும்? ஆதிக்கம் செலுத்துகிற சீர்கேட்டையும், நிலைத்து நிற்கிற தந்திரத்தையும் மனதிலே பதிக்கிற, அனேக பொல்லாங்குகளில் மேதாவியான ஒரு மனிதனால் எழுதப்பட்ட ஒரு மோசமான புத்தகத்தைவிட, பொல்லாங்குகள் நிறைந்த இந்த உலகத்தில், திடுக்கிட வைக்கின்ற, தீமை விளைவிக்கிற காரியம் வேறு ஒன்றையும் நாங்கள் அறியோம்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-073",
    "content": [
      {
        "type": "text",
        "value": "குழந்தையின் மனதில் மதம் பற்றிய விஷயத்தில் விசேஷ பயிற்சி தேவை. இதில் கிறிஸ்தவ பெற்றோர் அவனுடைய போதனையாளராக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 724",
    "id": "page-724"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-074",
    "content": [
      {
        "type": "text",
        "value": "இருத்தல் வேண்டும். மதத்தைப் பற்றிய குழப்பமான கருத்துக்கள் நிறைந்த உலகநிலைமையிலும், பொதுவான பள்ளிக்கூடம், பொதுவான போதனை ஆகியவற்றின் முன்னேற்றமடைந்த நோக்கங்கள் இருக்கும் நிலைமையிலும், தேவனைப் பற்றி கற்றுக்கொடுக்கும்படியான எந்த முயற்சியும் இதில் நாட்டமுள்ளவர்களின் மனசாட்சிக்கும், எண்ணங்களுக்கும் எதிரிடையாக இருக்கும். ஆகவேதான் பொதுவான பள்ளிக் கூடங்களில், மத சார்புள்ள விஷயங்கள், போதனைகள், முறைகள், சடங்குகளும் இருக்கக் கூடாது என்ற நியதி வற்புறுத்துகிறது. வேதாகமம் தேவனுடையது என்று நாம் மரியாதை செலுத்துவது ஒரு பக்கம் இருந்தாலும், யூதர்கள்"
      },
      {
        "type": "eng_page",
        "value": "[F543]"
      },
      {
        "type": "text",
        "value": "புதிய ஏற்பாட்டின் போதனைகளுக்கு எதிராக இருக்கிறார்கள் என்று நாம் நம்புகிறோம். எப்படியெனில், அனேகர் குறைகூறவேண்டும் என்ற எண்ணத்தில், பழைய ஏற்பாட்டின் அதிகமான பகுதிகளுக்கு எதிராக இருப்பது போன்று புதிய ஏற்பாட்டிற்கும் எதிராக இருக்கிறார்கள். சில நாஸ்திகர்கள், சந்தேகவாதிகள், புத்த மதத்தினர், பிரம்ம ஞானிகள் ஆகியோர் வேதாகமதத்திற்கு முற்றிலுமாக எதிர்ப்பு தெரிவிப்பவர்கள், மற்றவர்கள் பொதுவான மொழிபெயர்ப்புக்கு எதிர்ப்பு தெரிவிக்கிறவர்கள். ஏனெனில், இவர்கள் எல்லோருமே பள்ளிகள் நடத்துவதற்கு வரி செலுத்துபவர்கள், ஆகவே அந்த செளகரியங்களை அனுபவித்துக்கொள்ளுமாறு கேட்டுக்கொள்ளப்படுகிறார்கள். ஆகவே, மதத்தைப் பற்றிய விஷயங்களை பள்ளிக் கூடங்களில் இருந்து அகற்றிவிடுவது நியாயமானதாகவும், ஞானமுள்ள செயலாகவும் இருக்கும்; அதோடு, வேதாகமத்தை மத சம்பந்தப்பட்ட ஒரு புஸ்தகம் என்று எடுத்துக்கொள்ளாமல், அது ஒரு புராதன சரித்திரம் என்று அங்கீகரித்து பள்ளிகளில் புகுத்தலாம், வேதாகமத்தை ஏற்றுக்கொள்ளாதவர்களுக்கு வெறுப்பூட்டாதபடி இப்படி செய்யலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-075",
    "content": [
      {
        "type": "text",
        "value": "வேதாகமம் தேவனுடைய வார்த்தை என்று நாம் பயபக்தியைக் காட்டுவது தெரிந்திருக்கிறபடியால், இந்த யோசனை சிலருக்கு வினோதமாக தோன்றலாம். ஆனால், பொன்னான பிரமாணத்தின் படி, அதுவே சரியான முறை என்று நாம் நம்புகிறோம். உண்மைதான், நாம் ஒரு சிறுபான்மையோராகத்தான் இருக்கிறோம், ஆகவே, நாம் அதை அமுல் படுத்த வேண்டும் என்று எண்ணினால், நம்முடைய முயற்சி பலம் இல்லாததாகத்தான் இருக்கும். மற்ற ஒழுக்கம் பற்றிய சீர்திருத்தங்களை வற்புறுத்துவதைக் காட்டிலும் இதை வற்புறுத்துவது தங்களுடைய கடமை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 725",
    "id": "page-725"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-076",
    "content": [
      {
        "type": "text",
        "value": "என்று புது சிருஷ்டிகள் எண்ணக்கூடாது. புது சிருஷ்டிகள் அனைவருக்கும், புது சிருஷ்டியை அபிவிருத்தி பண்ணவேண்டிய உன்னதமான வேலை இருக்கிறது. ஆகவே இப்படியான ஒழுக்கம் பற்றிய சீர்திருத்தங்களை தற்போதைய வேளையில், இராஜ்யம் வரும் வரை, உலகத்தாரின் கையில் விட்டு விடலாம். ஆனால் இந்த விஷயங்களைப் பற்றி நம்முடைய உணர்வுகளைக் கூறும்படியான சந்தர்ப்பம் ஒரு போதும் வராவிட்டாலும், நாம் தெளிந்த புத்தியோடு இருப்பதும், நீதியோடு முற்றுமாக இணைந்து செல்வதும் மிகவும் முக்கியமானது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-077",
    "content": [
      {
        "type": "text",
        "value": "எப்படியானாலும், வாழ்நாட்களில் ஆறு வருடத்திற்கு குறைவாக, வாரத்தில் ஐந்து நாட்கள், ஒவ்வொரு நாளும் ஆறு மணி நேரம் என்பது நிச்சயமாகவே, நம்முடைய நாட்களில் பிள்ளைகளைச்சுற்றியுள்ள உலகப்பிரகாரமான எண்ணற்ற காரியங்களுக்குகென ஒதுக்கப்படுவது மிக குறைவானதாகும். உலக சம்பந்தப்பட்ட படிப்பிற்காக இப்படி குறைவான நேரம் ஒதுக்கப்படுவதால், பெற்றோர்களுக்கும், அவர்களால் தெரிந்துகொள்ளப்பட்ட ஆவிக்குரிய போதனையாளர்களுக்கும் நல்ல மத போதனையை அளிப்பதற்கு உண்மையிலேயே அதிக நேரம் கிடைக்கிறது. ஒவ்வொரு வாரத்திலும் உள்ள 168 மணி நேரத்தில், உலகப் பிரகாரமான பாடங்களுக்கு நிச்சயமாகவே, அதற்கென ஒதுக்கப்பட்டுள்ள 30 மணி"
      },
      {
        "type": "eng_page",
        "value": "[F544]"
      },
      {
        "type": "text",
        "value": "நேரமும் முழுமையாக தேவை. விசேஷமாக, நாம் வசித்துக் கொண்டிக்கிற கடினமான காலங்களில் அனேக தடவைகளில் பிள்ளைகள் 3 வருடத்திற்கு மேல் இப்படியான பயிற்ச்சி பெறுவதற்கு தடையாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "ஞாயிறு பள்ளிகளின் செல்வாக்கு",
    "id": "sub-heading-6",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-078",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்தவ உலகம் அனைத்திலும் ஞாயிறு (ஓய்வு நாள்) பள்ளிகள் ஒரு பெரிய ஸ்தாபனமாகிவிட்டது. பிள்ளைகளுக்கான ஒரு சமூக நிலையம் என்கிற ரீதியில் பார்க்கும் போது அது வாரத்திற்கு ஒரு முறை அவர்களை கூட்டிச் சேர்த்து சாதாரண வேலை நாட்களிலிருந்து அவர்களுடைய மனதை வேறு பக்கம் திருப்பி, பொதுவான சமூக வழியிலும், மத வழியிலிருந்தும் ஈடுபட செய்கிறது என்று பார்க்கும் போது, ஓய்வு நாள் பள்ளி உலகத்தில் அதிகமான காரியத்தை செய்திருக்கிறது; விசேஷமாக சமுதாயத்தில் கீழ் மட்டத்தில் உள்ளவர்களுக்கு அதிகமாக செய்திருக்கிறது. விசுவாசிகளின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 726",
    "id": "page-726"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-079",
    "content": [
      {
        "type": "text",
        "value": "பிள்ளைகளுக்கு ஞாயிறு பள்ளிகள் தீமையான விளைவுகளை ஏற்படுத்துகிறது என்று நாம் கருதுகிறோம். இருந்த போதிலும், நாம் சொல்லுகின்ற காரணங்களை முற்றுமாக கிரகித்துக் கொள்ளாவிட்டால் இப்படிப்பட்ட உணர்வு மிக தவறானதாக கருதப்படும் என்பதை நாங்கள் அறிந்திருக்கிறோம். அவைகள் கீழ்வருமாறு:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-080",
    "content": [
      {
        "type": "text",
        "value": "1) பெற்றோர்கள், தங்கள் மேல் ஆண்டவர் வைத்த பெற்றோர்களுக்கான பொறுப்பிலிருந்து விடுபட்டு விட்டோம் என்று நினைக்கிறபடியால் ஞாயிறு பள்ளிகள் கிறிஸ்தவ பெற்றோர்களுக்கு தீமை விளைவிப்பதாக இருக்கிறது. ஞாயிறு பள்ளி ஆசிரியர்கள் இப்படியான பொறுப்புக்கு முற்றிலும் தகுதி இல்லாதவராக இருக்கிறார்கள்; பெரும்பாலும் அவர்கள் முற்றிலுமாக அர்ப்பணம் செய்து கொண்டவர்களாக, பரிசுத்த ஆவியினால் பிறந்தவர்களாக இருப்பதில்லை; பிள்ளைகளுக்கு சரியான முறையில் கற்றுக்கொடுக்க முடியாத ஒரு கற்றுக்குட்டியாக இருக்கிறார். பெற்றோர்களுக்கு உள்ள கடமைகளில் முக்கியமாக கடமையாயிருக்கிற இந்த விஷயத்தில், இப்படியான ஆசிரியருக்கு பெற்றோரின் இடம் கொடுக்கப்படுகிறது. இப்படிப்பட்ட ஒரு ஒழுங்கு முறையால், கிறிஸ்தவ பெற்றோர்கள் அனுபவிக்கிற நஷ்டம் கணக்கிட முடியாதது. ஆவிக்குரிய விஷயங்களில் நன்கு அறியப்பட்டுள்ள விஷயமானது: மற்றவர்களுக்கு தண்ணீர் பார்ச்சுகிறவன் தனக்கும் தண்ணீர் பாய்ச்சிக்கொள்ளுகிறான் என்பதாகும். ஆகவே ஒழுக்கம், ஆவிக்குரிய விஷயங்களில் தன்னுடைய பிள்ளைகளை கவனமாக கற்றுக்கொடுத்து, வழி நடத்துகிறவன், அவர்கள் மேல் ஒரு ஆசீர்வாதத்தைக் கொண்டு வருவது மாத்திரமல்ல, தான் செய்த சேவையினிமித்தம் தன் மேலும் ஒரு பெரிய ஆசீர்வாதத்தைப் பெற்றுக்கொள்கின்றான். இன்றைக்கு இந்த ஆசீர்வாதத்தைப் கிறிஸ்தவ பெற்றோர்கள் இழந்திருக்கிறார்கள், ஏனெனில் அவர்கள் தாங்கள் அறியாமலே திவ்விய ஒழுங்கு முறையிலிருந்து அகன்று சென்றிருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-081",
    "content": [
      {
        "type": "text",
        "value": "2) கிறிஸ்தவ பெற்றோர்களின் பிள்ளைகளுக்கு ஞாயிறு பள்ளி நிச்சயமாக ஒரு பிரயோஜனமற்ற ஒன்றாக இருக்கிறது. ஏனெனில் மனசாட்சியும், புத்தி கூர்மையுமுள்ள பெற்றோர்கள் கொடுக்கக்கூடிய, கொடுக்க வேண்டிய போதனையை பிள்ளைகள் ஞாயிறு பள்ளி ஆசிரியர்களிடம் இருந்து பெறமுடியாது."
      },
      {
        "type": "eng_page",
        "value": "[F545]"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 727",
    "id": "page-727"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-082",
    "content": [
      {
        "type": "text",
        "value": "3) இன்னொரு கோணத்திலிருந்து பார்க்கும்போது ஞாயிறு பள்ளி பெற்றோர்கள் மேலும் பிள்ளைகள் மேலும் அனுகூலமற்ற தன்மையை உண்டாக்குகிறது. அது பிள்ளைகள், பெற்றோர்கள் மேல் வைத்திருக்கிற மரியாதையை இழக்கச் செய்கிறது; ஒரு பக்கம் பெற்றோர்களுக்கான மரியாதை குறைவையும், இன்னொரு பக்கம் பிள்ளைகள் மேல் உள்ள மரியாதையை இழக்கச்செய்கிறது. இது தற்போதைய கிறிஸ்தவ உலகில் காணப்படும் நிலைமையாகிய, குடும்பத்தில் பெற்றோர்களுக்கு கீழ்ப்படியாதிருத்தல், அடங்காதிருத்தல் ஆகிய தன்மைகளோடு, நிச்சயமாகவே அதிக சம்பந்தம் உள்ளதாயிருக்கிறது. மதத்தைப் பற்றி சிந்திக்கக் கூடிய பகுதி தலையின் மேற்பகுதியில் இருக்கிறது. இதை நல்ல நிலையில் வைத்து, நன்றாக அபிவிருத்தி அடையப்பண்ணினால் இதுவே அதிகமாக ஆதிக்கம் செலுத்துவதாக இருக்கும். பயபக்தி என்பது இவைகளில் ஒன்றாகும், அது சரியானபடி செயல்படுத்தப்பட வேண்டும். பெற்றோர்கள் தேவனிடத்திலும் அவருடைய வார்த்தையிலும் பயபக்தியாய் இருப்பதை பிள்ளை பார்க்கையில், இந்த நிலைமையில் இருந்து அவன் கற்பிக்கப்பட்டால், அவன் கற்றுக்கொள்ளும்படியான, வாழ்க்கை முழுவதற்கும் பிரயோஜனமான ஒரு நல்ல பாடம் இருக்கிறது, இந்த பாடம் அவனுடைய பிள்ளைகளையும் சென்றடையும். ஆனால் பெற்றோர்களின் பயபக்தி தேவனிடத்திலிருந்தும், அவருடைய வார்த்தையிலிருந்தும் அகன்று, பிள்ளை வேதபாட வகுப்பிற்கு அனுப்பப்பட்டால், வேதபாட ஆசிரியர் மூலமாகத்தான் தேவனிடத்திலிருந்து வார்த்தை வரக்கூடும் என்று அவர்கள் எண்ணுவது போல் காணப்பட்டால், நன்றாக சிந்தித்துப் பார்க்காத நிலையில் அல்லது தேவனுடைய வார்த்தையை படிக்காத நிலையில் காணப்பட்டால், பிள்ளையின் மேல் வரக்கூடிய பாதிப்பு, மூடநம்பிக்கையும் குருவானவருக்கு கீழ்ப்படியாமல் இருக்கிற நிலைமையாகும். இப்படியான நிலை ஆவிக்குரிய வளர்ச்சிக்கு நல்லதல்ல."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-083",
    "content": [
      {
        "type": "text",
        "value": "இதற்கும் மேலாக, வேதாகமத்தைக் குறித்த போதனையை பெற்றுக் கொள்ளும்படியாக பிள்ளை ஒரு ஞாயிறு பள்ளி ஆசிரியரிடம் அனுப்பப்பட்டால், பிள்ளையின் மனதில் வருகிற எண்ணம், பெற்றோர்கள் இந்த பாடத்தை அளிக்க இயலாமல் இருக்கிறார்கள் என்பதுதான். மேலும், சற்று உயர்வான தகுதியில் இருப்பதாக எண்ணப்படும் ஒரு குருவானவரால் பெற்றோர்கள் கற்பிக்கப்படுவதால், ஒரு வேளை அவர் வித்தியாசமான ஒரு சுபாவமுள்ளவராக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 728",
    "id": "page-728"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-084",
    "content": [
      {
        "type": "text",
        "value": "இல்லாவிட்டாலும், பிள்ளையும் தன்னுடைய ஞாயிறு பள்ளி ஆசிரியரையும் இதே மாதிரியே எண்ண வாய்ப்புண்டு. இதனால் ஏற்படுகிற விளைவு என்னவெனில், பிள்ளையின் மரியாதையும் பயபக்தியும் பெற்றோருக்கு கிடைக்காமல் போகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-085",
    "content": [
      {
        "type": "text",
        "value": "இதற்கு மாறாக, தேவன் தன்னுடைய வசனத்தின் மூலமாக பேசியுள்ளார் என்றும், மேலும், தன்னுடைய பிள்ளைகள் மற்றவர்களுக்கு தேவனுடைய வசனத்தை வியாக்கியானம் பண்ணவும், விளங்கப்பண்ணும் படியாகவும் ஒழுங்கு பண்ணியிருக்கிறார் என்றும், இப்படியாக ஏற்படுத்தப்பட்டவர்களில் பெற்றோரும் அடங்குவர் என்றும், இவர்களே"
      },
      {
        "type": "eng_page",
        "value": "[F546]"
      },
      {
        "type": "text",
        "value": "தங்களுடைய சொந்த குடும்பத்திற்கு தேவனால் அங்கீகரிக்கப்பட்ட ஆசாரியன் என்றும், போதகன் என்றும், தன்னுடைய சொந்த குடும்பத்திற்கு கற்றுக்கொடுக்கும்படியாக நியமிக்கப்பட்டவர்கள் என்றும், சரியான வேத முறையின்படி கற்றுக் கொடுக்கப்பட்ட குழந்தை, அப்பொழுது தன்னை அறியாமலே தேவன் நினைத்தபடி தன்னுடைய பெற்றோர்களிடத்தில் ஒரு வைராக்கியத்தையும் பயபக்தியையும் வைக்கிறது. இப்படியாக, திவ்விய ஒழுங்கு முறையானது, வாழ்க்கை முழுவதும் பிள்ளைகள் மேல் ஒரு பெரிதான முழு செல்வாக்கை பெற்றோருக்கு வழங்கும். மேலும், பெற்றோர்கள் வேதாகம பாடங்களைக் கற்றுக் கொடுத்த பின்னர், தேவனுடைய வார்த்தையிலிருந்து திவ்விய வாழ்க்கையின் ஒழுங்கு முறை, பண்பு, சிந்தனை, பேச்சு, செயல், வாழ்க்கையின் பொன்னான கற்பனை என்பவைகளை சுட்டிக் காட்டிய பின்னர், இப்படியாக செய்த பெற்றோர் தேவனுடைய வார்த்தைகள் கற்றுக் கொடுப்பதை தன்னுடைய வாழ்க்கையில் செயல்படுத்தும் போது தனக்குள்ளே அதிக பலம் வருவதை காணமுடியும். தான் கற்றுக் கொடுத்ததற்கு தானே உதாரணமாக இருக்க வேண்டும் என்பதை உணருவான். மேலும், பாலகர்களுடைய மனங்களும் கூட அனுதின வாழ்க்கைக்கு இந்த மத விதிகளை கடைப்பிடிக்க முடிகிறது என்பதை அவன் உணருவான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-086",
    "content": [
      {
        "type": "text",
        "value": "இப்படியான ஒரு பெற்றோர், தான் அறிவிக்கிற திவ்விய முறைக்கு மிக, மிக நெருக்கமாக தான் ஜீவிக்க நாடுவதை உணருவான். இப்படியானவைகளில் ஏதாவது ஒரு விதத்தில் தவறுவாரானால், அந்த விஷயத்தை அறிந்தவர்களிடத்தில் அது அவனுடைய சொந்த பிள்ளைகளாக இருந்தாலும் சரி, தவறை அறிக்கைச் செய்யும் போது, ஒரு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 729",
    "id": "page-729"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-087",
    "content": [
      {
        "type": "text",
        "value": "ஆசீர்வாதத்தைப் பெறுவான். இதன்படி, பெற்றோர்களும், பிள்ளைகளும், திவ்விய திட்டத்தை அறிந்துகொள்ளவும், ஏற்றுக்கொள்ளவும், கற்றுக் கொள்வதோடுங்கூட, இரக்கத்திற்காகவும், மன்னிப்பிற்காகவும் தேவனை நோக்கிப்பார்க்கவும் கற்றுக்கொள்ளுவார்கள். இப்படியாக, எப்பொழுதுதாவது பெற்றோர்களுக்கு ஏற்படுகிற பின்னடைவுகள், பிள்ளைக்கு தாழ்மைக்கும், திவ்விய கட்டளைக்கு கீழ்படிதலுக்கும், தவறுக்கு மனஸ்தாபப்படுதலுக்கும் ஒரு நிரந்தரமான பாடமாக அமைகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-088",
    "content": [
      {
        "type": "text",
        "value": "4) ஆண்டவரும் அப்போஸ்தலர்களும் தற்போதுள்ள சபை பிரிவுகளின்படி சபையை ஸ்தாபிக்காத்தில் ஒரு தவறு செய்துவிட்டார்கள் என்று நினைப்பதோடு, கிறிஸ்துவின் சபையை பிரித்ததினால் அவர்கள் ஒரு ஞானமுள்ள காரியத்தை செய்து முடித்தாயிற்று என்று ஞாயிறு பள்ளியின் சரியான இயக்குமுறைகள் பற்றி அநேகர் தவறாக எண்ணுவது தெளிவாகத் தெரிகிறது. மேலும், ஆண்டவருடைய திட்டத்தின்படி ஒரே கர்த்தர், ஒரே விசுவாசம், ஒரே ஞானஸ்நானம், ஒரே சபை என்று இருப்பதினால் கிடைக்கக் கூடிய பயன்களை விட, அவர்கள் சபை பாகுபாடுகளினாலும், கொள்கை பாகுபாடுகளினாலும் அதிகமான பயன்கள் பெறக்கிடைக்கின்றன என்று தவறாக எண்ணுகின்றனர்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-089",
    "content": [
      {
        "type": "text",
        "value": "ஆரம்பத்தில் ஏற்படுத்தப்பட்ட ஞாயிறு பள்ளி சரியாகத்தான் இருந்தது. அது சாதாரண “ஏழைச் சிறுவர்களுக்கான இலவசப் பள்ளியாக” 1781ம் வருடம் இங்கிலாந்தில்"
      },
      {
        "type": "eng_page",
        "value": "[F547]"
      },
      {
        "type": "text",
        "value": "க்ளொச்செஸ்டர் என்கிற இடத்தில் ஆரம்பிக்கப்பட்டது. ஏ.டி. ராபர்ட் ரெயிக்ஸ்"
      },
      {
        "type": "word",
        "value": "(A.D.Robert Raikes)"
      },
      {
        "type": "text",
        "value": "என்பவர், க்ளோச்செஸ்டர் பத்திரிக்கையின்"
      },
      {
        "type": "word",
        "value": "(Gloucester Journal)"
      },
      {
        "type": "text",
        "value": "ஆசிரியராக இருந்த ஒரு கிறிஸ்தவர் 10லிருந்து 14 வயதுள்ள பிள்ளைகளுக்கு ஒவ்வொரு ஞாயிற்றுக்கிழமையிலும் காலை 10 மணியிலிருந்து மதியம் வரை வாசிக்கவும், எழுதவும், தையல் போன்றவைகளைக் கற்றுக்கொடுக்கும்படியாக 4 கிறிஸ்தவ பெண்மணிகளை வேலைக்கு அமர்த்தினார். அவர்கள் மத்தியான வேளையில் கிறித்தவத்தின் அடிப்படை சமயக்கருத்துக்களை"
      },
      {
        "type": "word",
        "value": "(catechism)"
      },
      {
        "type": "text",
        "value": "பிள்ளைகளுக்கு கற்றுக்கொடுத்து ஆலயத்திற்கு அழைத்துச் செல்ல வேண்டும். இப்படி சிறிய ஆரம்பநிலையில் இருந்துதான் தற்போதுள்ள பெரிய ஞாயிறு பள்ளி அபிவிருத்தியடைந்தது. அது உண்மையிலேயே நல்ல திட்டம்தான், ஆனாலும் அது ஆண்டவராலும், அப்போஸ்தலர்களாலும் ஏற்படுத்தப்பட்ட ஸ்தாபனங்களின் குறிக்கோளுக்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 730",
    "id": "page-730"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-090",
    "content": [
      {
        "type": "text",
        "value": "அப்பாற்பட்டதாக இருக்கக் கூடாது. இவைகள் கிறிஸ்தவ பெற்றோரை தன்னுடைய பிள்ளைக்கு ஆசிரியராக இயலாமல் போனபோதுதான், இணக்கமின்மை ஏற்பட்டது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-091",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் ஒவ்வொரு அங்கத்திற்கும் நாங்கள் சொல்லுகிற யோசனை என்னவெனில்: தங்களுடைய பிள்ளைகளுக்கு மத ஆசிரியர்களாக இருக்கவேண்டிய பெற்றோர்களின் கடமைகள் விஷயத்தில் கடந்த காலத்தில் ஏற்பட்ட தவறுகள் எதுவாயிருந்தாலும், அவர்கள் அதை உடனடியாக உணர்ந்து நிறைவேற்ற வேண்டும். சூழ்நிலைகள் போன்றவைகள், பிள்ளைகளின் வயது வித்தியாசம், பல விதமான கீழ்ப்படியாமையின் நிலைமை, அவர்கள் ஏற்கனவே பெற்றோருக்கு காட்டிய அவமரியாதை ஆகியவையின்படி மாறுபடலாம்; இவைகள் அமைதியாக, படிப்படியாக, அன்போடு அகற்றப்பட வேண்டும். அதுவும் தேவனால் கொடுக்கப்பட்ட பெற்றோர்களுக்குரிய கடமையில் தவறியதால், இவைகள் பெற்றோர்களால்தான் ஏற்பட்டது என்பதை கவனத்தில் கொண்டு செய்ய வேண்டும். நாமோ அல்லது மற்றவர்களோ தேவனைக் காட்டிலும் ஞானமுள்ளவர்கள் அல்ல; அதோடு சபை தலைவராலும், நமக்கு போதிக்கும்படியாகவும், வழிகாட்டிகளாக இருக்கும்படியாகவும் அவர் நியமித்த 12 அப்போஸ்தலர்களாலும் விதிக்கப்பட்ட பொதுவான கொள்கைகளை அபிவிருத்தி பண்ண வேண்டும் என்று நினைக்கக் கூடாது. ஆகவே, மனுஷர்களால் ஏற்படுத்தப்பட்ட ஸ்தாபனம் எவ்வளவு ஆழமாக நிலைநாட்டப்பட்டதாக இருந்தாலும், ஆடம்பரமாக இருந்தாலும், உயர்வாகப் பேசப்பட்டாலும் அவைகளை நாம் கனம் பண்ணவோ, நினைவில் தக்க வைத்திருக்கவோ கூடாது. அவைகள் எல்லாம் ஒரே திட்டத்தை வைத்து, அதாவது தேவ வசனத்தின் படி தீர்க்கப்பட வேண்டும். அவைகள் ஆண்டவருடைய வசனத்தோடு இசைந்திராவிட்டால், அது அவர்களுக்குள் \"வெளிச்சம் இல்லாததினால்” அப்படி காணப்படுகிறது. அவர்கள் தேவனுடையவர்கள் அல்ல."
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 8:20).",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "பிள்ளைகளின் நம்பிக்கை",
    "id": "sub-heading-7",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-092",
    "content": [
      {
        "type": "text",
        "value": "பெற்றோர், இராஜரீக ஆசாரியத்துவத்தின் ஒரு அங்கம்,"
      },
      {
        "type": "eng_page",
        "value": "[F548]"
      },
      {
        "type": "text",
        "value": "தேவனுடைய ஒரு பிள்ளை, பெற்றோர்கள் ஜெபத்தின் மூலம் தேவனோடு ஐக்கியம் உள்ளவர்கள், அவருடைய வார்த்தையின் மூலம் போதிக்கப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 731",
    "id": "page-731"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-093",
    "content": [
      {
        "type": "text",
        "value": "போதிக்கப்படுகிறார்கள், ஊழியக்காரர்கள் தேவனுடைய வார்த்தை போன்றவைகளை புரிந்து கொள்ள உதவி செய்பவர்கள் மாத்திரம் தான் என்ற கருத்தை அறிந்து பெற்றோர்கள் மேல் பிள்ளைகள் வைக்கிற நம்பிக்கை வேரூன்றுமானால், இதற்கும் மேலாக, வீட்டில் அன்பும், அதன் கனிகளான சாந்தமும் பொறுமையும், பல்வேறு வழிகளில் வருமானால், மேலும் பரத்திலிருந்து வருகின்ற தூய்மையான, சமாதானமுள்ள, இரக்கம் உள்ள ஞானத்தை பெற்றோர்கள் தேடவும், அதை அப்பியாசப்படுத்தவும் செய்வார்களானால் வாழ்க்கையின் எல்லா விஷயங்களைப் பற்றிய பிள்ளையின் நம்பிக்கை இயற்கையாகவே பெற்றோர்கள் மேல் தங்கியிருக்கும். அப்பொழுது, மனதிற்கு வருகிற சமயம், ஒழுக்கம், மதச்சார்பின்மை, சமூகம், சரீரம் ஆகியவைகளை சம்பந்தப்பட்ட கேள்விகள், முற்றிலும் இயற்கையாகவே இப்படிப்பட்ட ஒரு பெற்றோரால் தீர்க்கப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-094",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட கேள்விகள் எதிர்பார்க்கப்பட வேண்டும், வர வேற்கப்பட வேண்டும். அவைகளுக்கு பிள்ளையின் வயதிற்கு ஏற்ப ஞானமான, பொருத்தமான பதில்கள் கொடுக்கப்பட வேண்டும். இரகசியமான கேள்விகள், எளிதாக எடுத்துக் கொள்ளப்படக்கூடாது, நம்பிக்கையும் முறிக்கப்படக் கூடாது. அநேக பெற்றோர், அவனுடைய பிள்ளையின் உணர்வுகளையும், இரகசியங்களையும் எளிதாக எடுத்துக்கொள்வதின் மூலம் பிள்ளை எதிர்காலத்தில் வைக்கக் கூடிய நம்பிக்கையை இழந்து விடுகிறான். எல்லா கேள்விகளும் பூரணமாக பதில் சொல்லப்பட வேண்டும் (வயது வரம்பில்லாமல்) என்று நாங்கள் கூறவில்லை. சில வேளைகளில் ஒரு பகுதி விடைகளை மாத்திரம் கொடுப்பது ஞானமுள்ள செயலாகும், முழுமையான விபரம் பின்னால் கொடுக்கப்படும் என்று சொல்லி, ஒரு வேளை ஒரு தேதியைக் குறிப்பிடலாம். உதாரணமாக, இந்த சரியான வழியில் செல்லும்படியாக உன்னுடைய மனதும், குணமும் உனக்கு 13 வயதாகும் போது போதிய அளவு வளர்ச்சியுற்றிருக்கும், அப்பொழுது முழு விஷயத்தையும் கூறுவேன்; அந்த வேளையில் நீ என்னிடம் அந்தக் கேள்வியைக் கேட்கலாம், இதற்கிடையில், அதை முழுவதுமாக உன் மனதை விட்டு அகற்றி விடலாம் என்று கூறலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-095",
    "content": [
      {
        "type": "text",
        "value": "சரியானபடி பயிற்சியளிக்கப்பட்ட பிள்ளைக்கு இந்த முறை உடனடியாக விளங்கும், எப்படியாயினும், பெற்றோருடைய வார்த்தை நம்பிக்கையானது என்றும், அது அதிகமாக சிந்திக்கப்படாமல்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 732",
    "id": "page-732"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-096",
    "content": [
      {
        "type": "text",
        "value": "சொல்லப்படவில்லையென்றும், மேலும் இந்த விஷயத்தைப் பற்றி வேறு செய்தி வரவிட்டால், பெற்றோரின் தீர்மானத்தை, அது மாற்றும் வரை, அந்த தீர்மானம் அப்படியே இருக்கும் என்று அது புரிந்துகொள்ள வேண்டும். ஆண்டவருடைய வார்த்தையான “நீங்கள் உள்ளதை உள்ளதென்றும், இல்லதை இல்லதென்றும் சொல்லக்கடவீர்கள்” என்பதை சரியான முறையில் கடைப்பிடித்தால் அநேக பெற்றோரை அதிகமான பிரச்சினைகளில் இருந்து காப்பாற்றும், அதோடு வீட்டில் பொதுவான ஒழுங்கையும், சமாதானத்தையும் அதிகரிக்க செய்யும்."
      },
      {
        "type": "eng_page",
        "value": "[F549]"
      },
      {
        "type": "text",
        "value": "பாலகனாக இருக்கும் போதே குழந்தை கீழ்ப்படிதலைக் கற்றுக்கொள்ள வேண்டும், அதுவும் இன்னொரு முறை சொல்லப்பட வேண்டிய அவசியமில்லாமல் கீழ்ப்படிய வேண்டும். ஆனால் இது பெற்றோர், தன்னுடைய பொறுப்பையும் உணர்வதுடன், அவனுடைய பிள்ளைகள் நியாயமாக கேட்கிற எல்லாவற்றையும் அவனால் முடிந்த வரை கொடுக்கும்படியாக வாஞ்சை இருக்க வேண்டும் என்பதையும் உணரும்படி செய்கிறது. பெற்றோரின் அதிகாரமும், பலமும் குடும்பத்திற்கும், அதன் அங்கங்களுக்கும் முக்கியமானதாக இருக்கும்படி, அவனுடைய அன்பும், ஞானமும், நீதியும் சேர்ந்து இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பிள்ளையை நடத்துவதில் யோசனை கூறும் திறமை",
    "id": "sub-heading-8",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-097",
    "content": [
      {
        "type": "text",
        "value": "ஆரோக்கியமும் வியாதியும், மகிழ்ச்சியும் வேதனையும், கீழ்படிதலும் கீழ்படியாமையும், சரியாக செய்தலும் தவறாக செய்தலும் என்பவைகளைப் பற்றிய மனுஷரின் விருப்பத்தின் முக்கியத்துவத்தை வெகு சிலரே உணருகின்றனர். உண்மையிலேயே வாழ்க்கையின் ஒவ்வொரு செயலிலும், வார்த்தையிலும், சிந்தனையிலும் மனுஷரின் சித்தத்தைக் குறித்து வெகு சிலரே உணருகின்றனர். குழந்தையின் மனம் வாழ்க்கையின் காரியங்களைப் பார்க்க தொடங்கும் போதும், அதன் குணத்திற்கான அஸ்திபாரங்கள் போடப்படும் போதும், கருத்துகளும், யோசனைகளும் பிள்ளையின் மனதில் விசேஷமாக மிகவும் எளிதில் பதிவாகிறது. யோசனைகளும், மனதில் பதிகின்றவைகளும், கிறிஸ்தவ விஞ்ஞானிகள்"
      },
      {
        "type": "word",
        "value": "(Christian Scientist)"
      },
      {
        "type": "text",
        "value": "என்ற மதக் குழுவினரினால் தந்திரமாக அப்பியாசப்படுத்தப்படும் ஞானதிருஷ்டி, ஹிப்நாட்டிசம், வசப்படுத்துதல் ஆகியவைகளோடு சம்பந்தம் உள்ளதாக இருக்கிறது. ஆனால் நாம் வலியுறுத்துவது எல்லாம் உண்மையுள்ள, உதவியாக இருக்கக்கூடிய, பிள்ளையின் விருப்பத்திற்கு பலம் கொடுக்கின்ற, திவ்விய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 733",
    "id": "page-733"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-098",
    "content": [
      {
        "type": "text",
        "value": "வார்த்தையோடு இசைந்திருக்கின்ற யோசனைகளைத்தான், அதற்கு மேலாக ஒன்றையும் வலியுறுத்தவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-099",
    "content": [
      {
        "type": "text",
        "value": "வேதாகமம் ஆலோசனைகளால் நிறைந்துள்ளது. அது கூறுகிறபடி சுய நலமுள்ள, பாவமுள்ள எண்ணங்களும், செயல்களும் திவ்விய சலுகைகளை கொண்டுவராமல், நமக்கு அனுகூலமற்ற நிலையை கொண்டு வருகிறது; ஆனால் அன்பான சிந்தனைகள், வார்த்தைகள், செயல்கள் நமக்கும், மற்றவர்களுக்கும், தற்போதும், வருங்காலத்திலும் ஆசீர்வாதமான கனிகளைத் தருகிறது. அப்போஸ்தலர் மனப்பூர்வமாக செய்கிற பாவத்தின் விளைவு இரண்டாம் மரணம் என்று சுட்டுக்காட்டி விட்டு, யோசனையாக பின்வருமாறு கூறுவது அநேகருக்கு பிரயோஜனமாக இருக்கிறதை கவனியுங்கள். \"நாமோ கெட்டுப் போகப் பின்வாங்குகிறவர்களாயிராமல், ஆத்துமா ஈடேற விசுவாசிக்கிறவர்களா யிருக்கிறோம்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 10:39)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆனால் கிறிஸ்தவ விஞ்ஞானிகள்"
      },
      {
        "type": "word",
        "value": "(Christian Scientist)"
      },
      {
        "type": "text",
        "value": "கூறும் யோசனைகள் எதிர்மாறானதாகவும், பொய்யானதாகவும் இருக்கிறன்றன. அதாவது, “பாவம் இல்லை, வியாதியில்லை, வேதனையில்லை, மரணமில்லை,” ஆனபடியினால் மீட்பு இல்லை, இரட்சகர் இல்லை, இளைப்பாறுதல் இல்லை என்று அவர்கள் கூறுகிறார்கள். இப்படியான பொய்யான யோசனைகளுக்கும் தேவனுடைய வார்த்தையும், அவருடைய தூதர்களும் கூறுகிற யோசனைகளுக்கும் இடையில் பெரிய வித்தியாசம் இருக்கிறது."
      },
      {
        "type": "eng_page",
        "value": "[F550]"
      },
      {
        "type": "text",
        "value": "அதாவது, அவருக்கு மனப்பூர்வமாக கீழ்ப்படிகிறவர்களுக்கு முழுமையான மீட்புக்கு, தேவனுடைய அன்பும் இரக்கம் நிறைந்த வழியும் உண்டு என்பது சத்தியத்தின் யோசனையாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-100",
    "content": [
      {
        "type": "text",
        "value": "தன்னுடைய பிள்ளைக்கு நல்லதாயிருக்கிற, உண்மையான யோசனையை அப்பியாசப்படுத்துதல் என்ற பிரமாணம் ஒரு பெற்றோரின் வெற்றியின் இரகசியமாயிருக்கிறது. (தண்டனை மற்றும் சீர்திருத்த ஸ்தாபனங்களின் முதலாளிகள், நிர்வாகிகள், மேற்பார்வையாளர்கள், ஒவ்வொருவரும் தங்களுக்கு கீழாக இருப்பவர்களிடமும், தங்களுடைய சொந்த மனங்களுக்கும் இந்த நல்ல உண்மையான, மதிப்புக்குரிய, நேர்மையான யோசனை என்ற ஒழுக்கவிதிகளை பயன் அளிக்கும்படி அப்பியாசப்படுத்தலாம். உண்மையிலேயே, வாழ்க்கையில் மிக வெற்றி பெற்ற அநேகர் தங்களை அறியாமலே இதை அப்பியாசப்படுத்திக் கொண்டிருக்கிறார்கள். மனத்திற்கான யோசனைகளைத் தவிர நம்பிக்கையான, போற்றக்கூடிய, முன்னேறுவதற்கான ஆர்வம் எது?) சில"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 734",
    "id": "page-734"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-101",
    "content": [
      {
        "type": "text",
        "value": "பெற்றோர்கள் தங்களை அறியாமலேயே தொடர்ந்து இந்த கருத்தை அப்பியாசப்படுத்துகிறார்கள், அவர்கள்தான் வெற்றியுள்ள பெற்றோர்களாக இருக்கிறார்கள். உதாரணமாக தாய் ஒவ்வொரு நாள் காலையிலும் தன்னுடைய குழந்தையை மலர்ந்த முகத்துடன், குரலுடனும் வாழ்த்துகிறாள்; அதன் மனதிற்கும், சரீரத்திற்கும், நலமாயிருக்கக் கூடிய சந்தோஷமான யோசனையைக் கூறுகிறாள். அதற்கு ஆடை அணிவிக்கும்போது, அவளுடைய பேச்சு சத்தம் போடுகின்ற அழகான பறவைகளைக் குறித்தும், ஜன்னலைப் பார்த்து, எல்லோரையும் எழுப்பி, நல்லவர்களாகவும், சந்தோஷமாகவும் இருக்கும்படி அழைக்கும் பெரிய சூரியனைப்பற்றியும் இருக்கிறது. மேலும், தேவனைப் பற்றி போதிக்கும் அதிகமான பாடங்களும், ஒருவருக்கொருவர் உதவியாய் இருக்கும் படியாக கூறுவதும், இன்னும் அதிக பயன் தரும் யோசனைகளாகும். அதே வேளையில் “இன்னொரு சுட்டெரிக்கிற” நாளைப் பற்றிய புகார், உஷ்ணம், அசௌகரியம், அதிருப்தி ஆகியவைகளைப் பற்றிய ஒரு யோசனை மகிழ்ச்சியின்மையை உற்பவிக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-102",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், சூரிய வெளிச்சத்திற்குப் பதிலாக, மழையும், மந்தாரமுமாய் காணப்படுமானால், அந்த நாளைக் குறித்து சோர்வுடனும் நினைத்து, மற்றவர்களுக்கு சோர்வான சிந்தனைகளைக் யோசனையாக கூறினால் அது இன்னும் காரியங்களை மோசமாக்கும். மழை நாட்கள் நமக்கும், மற்றவர்களுக்கும் அதற்குரிய ஆசீர்வாதத்தைத் தருகிறது. நம்முடைய மனங்கள் இவைகளை அறிந்து, துரிதமாக யோசனைகள் மூலமாக தோழர்களிடம் கூறவேண்டும். தாய் பிள்ளையின் ஏமாற்றத்தை எதிர்பார்த்து அதை மாற்றுவதற்கு, அதனிடத்தில் தேவன் பூக்கள், மரங்கள், புற்கள் ஆகியவைகள் பருகவும், புத்துணர்ச்சி பெறுவதற்காக ஒரு குளியலையும் கொடுப்பதற்காக அழகான மழையை நமக்குத் தந்திருக்கிறார் என்று கூறவேண்டும்; அதன் மூலம் அவைகள் நமக்கு பிரகாசமாகவும், உற்சாகமாக இருக்கும்படியாகவும், அதன்மூலம் நமக்கு அவைகளின் பலனைத் தரும்படியாக மழையைக் கொடுத்திருக்கிறார் என்றும் கூறவேண்டும்; அது மாத்திரமல்ல, கால்நடைகளும், நாமும் குடிப்பதற்கும், குளிப்பதற்கும், சுத்தமாகவும், சந்தோஷமாக இருப்பதற்கும் மழையைத் தந்திருக்கிறார் என்றும் கூறுவதுடன் அவரைத் துதிக்க வேண்டும், அவரை நேசிக்க வேண்டும், அவருக்கு ஊழியம் செய்ய வேண்டும் என்றும் கூற வேண்டும். இன்னொரு பயனுள்ள ஒரு யோசனையைக் கூட கூறலாம்."
      },
      {
        "type": "eng_page",
        "value": "[F551]"
      },
      {
        "type": "text",
        "value": "பலத்த மழைக்காற்றிலிருந்து பாதுகாத்துக்கொள்ள"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 735",
    "id": "page-735"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-103",
    "content": [
      {
        "type": "text",
        "value": "அதற்கான ஆடை அணிவதுடன், கடினமான பாதரட்சைகளை போடுவதற்கு இது ஏற்ற தருணம் என்று சொல்லுவதுடன், நமக்கு மழையிலிருந்து பாதுகாக்கக்கூடிய பள்ளியும், வீடும் இருப்பதற்கு நாம் எவ்வளவு நன்றியுள்ளவர்களாக இருக்க வேண்டும் என்றும் கூறலாம். இல்லையெனில், இன்னொரு யோசனை இப்படியாகக் கூறலாம்: “என்னுடைய சிறு பையனும், பெண்ணும் சகதியையும், தேங்கிக் கிடக்கும் தண்ணீரையும் தவிர்ப்பதற்கு மிக கவனமாயிருக்க வேண்டும். அப்படி செய்தால் சுத்தமாகவும், நேர்த்தியாகவும் இருக்க முடியும், மேலும் வீட்டிற்குள்ளோ அல்லது பள்ளிக் கூடத்திற்குள்ளோ சேற்றைக் கொண்டு வரக்கூடாது. பன்றிகள் சேற்றை விரும்புகின்றன, அவைகள் எதைக்குறித்தும் அதிக அறிவில்லாதிருக்கிறது, ஆகையால் அவைகள் ஒரு பட்டியில் அடைத்து வைக்கப்பட வேண்டும். ஆனால் நமக்கோ ஆண்டவர் அழகையும் சுத்தத்தையும் உயர்வாக மதிக்கும்படி நிதானிக்கும் தன்மையையும் சக்தியையும் கொடுத்திருக்கிறார். ஆகவே பன்றிகளையும், கீழ்த்தரமான மிருகங்களையும், அசுத்தம் போன்றவைகளில் பின்பற்றுவது, நம்மையும் நம்முடைய சிருஷ்டிகரையும் கனவீனப்படுத்துவதாகும், அது இழிவுள்ள செயலாகும். பிரயோஜனமான, தேவைப்படுகிற வேலையினிமித்தம் எவராவது அழுக்கடைந்தால் அது மரியாதை குறைவானதல்ல, ஆனால் ஒருவரும் தேவைக்கு மேலாக அழுக்கடையக் கூடாது; மேலும் அவன் சுத்தப்படுத்தும் வரை இளைப்பாறுதல் அல்லது ஒய்வு எடுக்கக் கூடாது.” இப்படியான பயனுள்ள யோசனைகள் பிள்ளைக்கு மாத்திரமல்ல பெற்றோருக்கும் பிரயோஜனமாக இருக்கும் என்று நாங்கள் சுட்டிக் காட்ட அவசியமில்லை. (இப்படியாக தன்னுடைய பிள்ளையை வாழ்த்துகிற பெற்றோர், முதலாவதாக தன்னுடைய இருதயத்தில் முதலாவதாக சந்தோஷமான யோசனைகளை, முன்னரே வைத்திருக்க வேண்டும். இது உண்மையாக இருக்கிறபடியால், இப்படிப்பட்ட நல்ல சந்தோஷமூட்டும் யோசனைகள் பிள்ளைகளுக்கென்று மாத்திரம் இருப்பதில்லை, இதே போன்று மனைவிக்கு, புருஷனுக்கு, அயலகத்தாருக்கு, வேலையாட்கள் போன்றவர்களுக்கும் செல்லுகிறது. வாய் பேசாத மிருகங்கள் கூட இதனால் ஆசீர்வாதம் பெறும். ஜென்ம சுபாவமுள்ள மனிதனோ, மனுஷியோ ஓர் அளவுக்கு இதை அப்பியாசப்படுத்த முடியும், ஆனால் பரிசுத்த சத்திய ஆவியினால் பிறந்தவர்களிடத்தில் மாத்திரமே, தேவனுடைய அன்பு, இந்த புதிய வாழ்க்கையில் உயர்ந்த அளவுக்கு வெற்றியை அடைய நிச்சயமாக எதிர்ப்பார்க்கப்பட வேண்டும். புதிய வாழ்க்கை சாத்தானின் ஆட்சியின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 736",
    "id": "page-736"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-104",
    "content": [
      {
        "type": "text",
        "value": "கீழ் இங்கேயே ஆசீர்வாதங்களை சிதறடிக்கும்படி தொடங்குகிறது, ஆனால் வெகு சீக்கிரத்திலேயே மேசியாவின் இராஜ்யத்தின் கீழ் “பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கப்படும்.”) அதிருப்தி என்பது நம்முடைய நாட்களில் காணப்படும் பெரிய பொல்லாப்புகளில் ஒன்றாக இருக்கிறது, இது ஒரு குடும்பத்தில் உள்ள அனைவருக்கும், தங்களுக்கும், மற்றவர்களுக்கும் சந்தோஷமளிக்கக் கூடிய யோசனைகளைக் கொடுக்க எல்லாரும் முயற்சிக்கும் போது, வளர்ச்சியை உற்சாகப்படுத்துவது கடினமாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-105",
    "content": [
      {
        "type": "text",
        "value": "இதே முறை, பிள்ளையின் சுகவீனத்திலும், ஆரோக்கியத்திலும் உணவு முறையில் பின்பற்றப்படவேண்டும். ஒரு போதும் பிள்ளையிடம் வலிகளைப்பற்றியும், வேதனைகளைப்பற்றியும் சொல்லக்கூடாது; ஏனெனில், மனம் உடனே இதை யோசிக்கத் தொடங்கும், அது ஏதாவது பெலவீனம் அல்லது வேதனை இருந்தால் அதை இன்னும் மோசமாக்கும்; மேலும் வலிகளும், வேதனைகளும் சம்பாஷனையின் பொருளாக, விசேஷமாக சாப்பாட்டு மேசையில் இருக்கக் கூடாது, இந்த இடத்தில் ஒவ்வொரு சிந்தனையும், மனப்பாங்கும் சந்தோஷமானதாக ஆரோக்கியமானதாக இருக்க வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F552]"
      },
      {
        "type": "text",
        "value": "நல்ல யோசனை அதிகாலையில் கொடுக்கப்படுவதுடன், மறுபடியும் மறுபடியும் சொல்லப்பட வேண்டும். “இந்த காலை வேளையிலே என் சிறு பையன் சந்தோஷமாக இருக்கிறானா? அவன் அப்பா, அம்மா, தங்கை, அக்கா, அண்ணன், தம்பி, நாய் ஆகியோரை நேசிக்கிறானா? ஆம், அது சரிதான். நான் அப்படித்தான் நினைத்தேன். அவன் நல்ல காலை உணவுக்காக பசியுடன் இருக்கிறானா? அவனுக்கு பாலும் சக்கரையும் கலந்த தானியத்தினால் செய்யப்பட்ட கஞ்சி, பிஸ்கட், ரொட்டி, பட்டர், ஜாம் வேண்டுமா! இன்றைக்கு நாம் வெள்ளரிக்காய் அல்லது பழுத்திராத ஆப்பிள் பழங்களை சாப்பிடக் கூடாது. இவைகள் என் சிறு பையனுக்கு வயிற்று வலியைக் கொடுக்கிறது. இதற்கு பதிலாக, உண்மையிலேயே அவனுக்கு நல்லதாக இருக்கிற வேறு ஒன்றைக் கொடுக்க வேண்டும். அப்படி செய்வது நல்லதாக இருக்காதா? இன்றைக்கு மேஜையில் சோளம் இருக்கும், ஆனால் என் சிறு குழந்தைக்கு நல்லதாக இருக்காது. உணவு அவன் அருகில் வரும்போது, 'வேண்டாம், நன்றி!' என்று கூறுவான். தேவன் விரும்புகிறபடி, அவனுடைய அப்பாவும் அம்மாவும் விரும்புகிறபடி, அவன் நல்ல சுகத்துடனும், வலுவான சரீரத்துடனும் இருக்க விரும்புகிறான். சுயத்தை வெறுப்பதற்கு அது ஒரு நல்ல பாடமாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 737",
    "id": "page-737"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-106",
    "content": [
      {
        "type": "text",
        "value": "இருக்கும். நல்ல மனிதனாக, மனுஷியாக வளர தேவையான இந்த பெரிய பாடத்தை தங்களுடைய சிறு பையன் (சிறுமி) கற்றுக்கொள்ளுவதில் அப்பாவும் அம்மாவும் மகிழ்ச்சியடைவார்கள். எல்லா கிறிஸ்தவர்களும் பாவ காரியங்களிலும், தேவனுடைய காரியத்தை தடை பண்ணக் கூடிய எல்லா காரியங்களிலும் தன்னைத்தான் வெறுப்பதை அப்பியாசப்படுத்த வேண்டும் என்று தேவன் விரும்புகிறார். உலகப்பிரகாரமான ஜனங்கள் கூட, பரிதபிக்கக்கூடியவனை பெலவீனமுள்ளவனாக, ஆண்தன்மையற்றவன் அல்லது பெண்தன்மையற்றவள் என்று அறிந்துகொள்ளுவார்கள். இப்பொழுது அப்பாவும், அம்மாவும் அவர்களுடைய சிறு பையனுடைய சித்தம் எவ்வளவு பலமுள்ளதாக இருக்கிறது என்பதை கவனித்துக் கொண்டிருப்பார்கள். அவன் வெற்றி பெறுவான் என்று நாம் நிச்சயமாகவே நம்புகிறோம். சுயத்தை அடக்குவதை தேவன் எவ்வளவு அதிகமாக விரும்புகிறார் என்பது வேதாகமம் கூறுவதிலிருந்து தெரிகிறது. “பட்டணத்தை பிடிக்கிறவனைப் பார்க்கிலும் தன் மனதை அடக்குகிறவன் உத்தமன்.”"
      },
      {
        "type": "verse",
        "value": "(நீதிமொழிகள் 16:32)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-107",
    "content": [
      {
        "type": "text",
        "value": "ஒழுக்கம் பற்றிய கேள்விகளுக்குரிய பாடங்கள், யோசனைகள் மூலமாக நடத்துவது நல்லதாகவும் அல்லது பொல்லாததாகவும் இருக்க வாய்ப்புண்டு. நாம் பொல்லாங்கு செய்யலாமென்று கூறுவது பொல்லாத செயல்களுக்கு ஊக்கமளிக்க வலிமையுள்ளதாக இருக்கிறது. நாம் நன்மை செய்வோம் என்று கூறுவது நன்மை செய்வதற்கு ஊக்கமளிக்க வலிமையுள்ளதாக இருக்கிறது. ஆகவே, சரி தவறு, உண்மை பொய், கனத்துக்குரியது கனவீனத்திற்குரியது ஆகியவை அடிக்கடி ஒவ்வொரு நாளிலும் எல்லா காரியங்களிலும் பார்க்கப்பட வேண்டும். உண்மை, கனமுள்ளது, சரியானது ஆகியவை அதன் உண்மையான உன்னத நிலையில் காட்டப்படுகிறது. இவைகள் நம்முடைய ஆண்டவரும், சிருஷ்டிகருமானவரால் அங்கீகரிக்கப்படுவது மாத்திரமல்ல, கனத்துக்குரிய நல்ல ஆண்களாலும், பெண்களாலும் அங்கீகரிக்கப்படுகிறது. அவர்களை மாத்திரமே நாம் பின்பற்ற வேண்டும். பிள்ளையின் மனம், கனத்துக்குரியவைகளையும், உண்மையானவைகளையும் வியப்புடன் பார்க்கும்படியாக ஆரம்பத்திலேயே, தொடர்ச்சியாக கற்றுக்கொடுக்கப்படும்போது,"
      },
      {
        "type": "eng_page",
        "value": "[F553]"
      },
      {
        "type": "text",
        "value": "தன் மனதில் பொதுவாக, அற்பமான, அவகீர்த்தியுள்ள நடத்தைக்கு எதிராக ஓர் அரணை ஏற்படுத்திக் கொள்ளுகிறது. சத்தியத்தினால் இன்னும் பரிசுத்தமாக்கப்படாமலிருந்தாலும், ஆவியினால் இன்னும் மறுபடியும் பிறக்காமலிருந்தாலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 738",
    "id": "page-738"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-108",
    "content": [
      {
        "type": "text",
        "value": "அவன் அல்லது அவள் கனத்துக்குரிய மனுஷனாக அல்லது மனுஷியாக இருப்பதற்கு தேவையான குணத்தை ஆழமாக பதித்துவிட்டது; மேலும், பரிசுத்தமாக்கப்பட்டால், ஆவியினால் மறுபடியும் பிறந்தால் அவன் அல்லது அவள் தற்போதைய வாழ்விலும், எதிர்கால வாழ்விலும் வெற்றிகரமான ஊழியத்திற்கு அதிகமான தருணங்கள் பெறலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-109",
    "content": [
      {
        "type": "text",
        "value": "பிள்ளை கீழ்ப்படியாமல் இருக்கும்பட்சத்தில், அதற்கு திருத்துதல் அல்லது கண்டிப்பு தேவைப்படுகிறது, அதன் நன்மைக்காக இரக்கத்துடனும் நம்பிக்கையுடனும் கடிந்து கொள்ளப்பட வேண்டும். \"என்னுடைய சிறிய பெண்ணை நான் அதிகமாக நேசிக்கிறேன், எப்பொழுதும் சந்தோஷப்படுத்த முயற்சிக்கிறேன், ஆண்டவர் அனுமதிக்கிறபடி நடத்த முயற்சிக்கிறேன், ஆனால் அவள் எனக்கு வேண்டுமென்றே கீழ்ப்படியாமலிருக்கவில்லை. இந்த கீழ்ப்படியாமை அவள் மற்றவர்களின் உதாரணத்தை பின்பற்றியதால் வந்தது, அவளுடைய அம்மா சொன்னபடி செய்வதற்கு அவளுடைய மனோசக்தியை பூரணமாக உபயோகிக்காதததால் ஏற்பட்டது என்று நிச்சயமாக தெரியும். இம்முறை நான் உன்னை மன்னித்து விடுவேன், தண்டிக்கவே மாட்டேன், ஆனால் இந்த விஷயத்தை உன் மனதில் பதியவைப்பதற்காக நீ படுக்கைக்கு செல்வதற்கு முன் உனக்கு முத்தம் கொடுக்கமாட்டேன். என் அன்பு மகளே! இப்பொழுது உன்னுடைய சித்தத்தை கட்டுப்படுத்துவதில் அதிகமாக பிரயாசம் எடுத்து, இன்னொரு முறை என்று வரும்போது நான் சென்னபடி செய்வாய் அல்லவா மகளே? எனக்குத்தெரியும், நீ அப்படிச் செய்வாய்!” அடுத்தமுறை இந்த விஷயத்தை இன்னும் அதிகமாக சிந்திக்க வேண்டும், ஆனால் குழந்தையின் உண்மையான வாஞ்சைகளையும், நோக்கங்களையும் பற்றி கேள்வி கேட்கக்கூடாது. “என்னுடைய சிறிய மகள் மறுபடியும் தவறிவிட்டதற்கு மிகவும் வருத்தப்படுகிறேன். அன்பான மகளே, உன்னுடைய நல்ல நோக்கங்களை சந்தேகிக்கவேயில்லை, ஆனால் உன்னால் முடியும் என்று நான் அறிந்திருக்கிறேன், நீ உன்னுடைய மனோசக்தியை உபயோகிக்கவில்லை என்பதை காணும்போது வருந்துகிறேன், எதிர்காலத்தில் நீ செய்வாயென்று நிச்சயமாக நம்புகிறேன். என் குழந்தையே, உன்னிடத்தில் என்னுடைய கடமையை செய்வதும், கண்டிப்பதும் அவசியாமாயிருக்கிறது, ஆனாலும் இதைக்காட்டிலும் உன்னை புகழ்ந்து பேசுவது எனக்கு அதிக சந்தோஷத்தைக் கொடுக்கும். இப்படிப்பட்ட தவறுகளிலிருந்து, நீ வெற்றிப்பெறும் போது, சீக்கிரத்திலேயே உன்னோடு சேர்ந்து களிகூறமுடியும் என்று நான் நம்புகிறேன். இந்த விஷயம் கீழ்ப்படியாமை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 739",
    "id": "page-739"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-110",
    "content": [
      {
        "type": "text",
        "value": "என்பதைவிட அதிகமான பாதிப்பை உண்டாக்குகிறது. இது உன்னுடைய எதிர்காலத்தையே பாதிக்கிறது. மனதில் தூண்டுதல் ஏற்படும் போது 'வேண்டாம்' என்று சொல்ல நீ இப்பொழுது கற்றுக்கொள்ளாவிட்டால், எதிர்காலத்தில் உன் வாழ்க்கையில் வரக்கூடிய முக்கியமான பிரச்சனைகளிலும் நீ தவறுவாய். ஆனாலும் என்னுடைய அன்பும் நம்பிக்கையும், போதனைகளும் இன்னும் அதிக பலன் தரும் என்று நிச்சயமாய் நம்புகிறேன். என் குழந்தையே, இப்பொழுது உனக்கு நடந்ததுபோல் நம்முடைய வாழ்வின்"
      },
      {
        "type": "eng_page",
        "value": "[F554]"
      },
      {
        "type": "text",
        "value": "தோல்விகள் எல்லாம் நமக்கு உதவியாக மாறலாம், ஆனால் அதற்கு நம்முடைய சித்தத்தை நியாயமானவைகளின்மேல் உறுதியாக பதித்திருக்க வேண்டும் என்பதை நீ கவனத்தில் வைத்துக்கொள்ள வேண்டும். நம்முடைய அனுபவத்தின் மூலமாக நாம் எங்கெல்லாம் பலவீனமாக இருக்கக் காண்கிறோமோ அந்த இடங்களில் ஜாக்கிரதையாக இருக்கக் கற்றுக் கொள்கிறோம். இந்த தோல்வி நமக்கு பிரயோஜனமான பாடமாக இருக்கும்படி ஆண்டவருடைய சமூகத்தில் நம்மை தாழ்த்தி அவருடைய ஆசீர்வாதத்திற்காக மன்றாட வேண்டும். அதை இருதயத்தில் பதிய வைக்க அவருடைய உதவியை கேட்க வேண்டும், மேலும் அடுத்தமுறை மனத்தூண்டுதலினால் தாக்கப்படும்போது நீ நடந்துகொள்ளும் விதம் அவருக்கு அதிக பிரியமானதாக இருக்கும்படி கேட்க வேண்டும்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-111",
    "content": [
      {
        "type": "text",
        "value": "எல்லா யோசனைகளும், \"கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்” என்ற வேத வாக்கியத்திற்கேற்ப கவனிக்கப்பட வேண்டும். வீட்டின் ஒவ்வொரு அறையிலுமுள்ள வேதவசன அட்டைகள் தொடர்ந்து பெற்றோர்களையும், பிள்ளைகளையும் ஞாபகப்படுத்த வேண்டும். அதாவது, தேவனுடைய சித்தமே நியமமாக அங்கீகரிக்கப்பட வேண்டும் என்பதையும், நம்முடைய எல்லா செயல்களையும் காரியங்களையும் அவர் அறிந்திருக்கிறார் என்பதையும், தேவன் \"நம் பட்சத்தில் இருக்கிறார்,” அதாவது புதிதாகப் பிறந்துள்ளவர்கள் மற்றும் தாழ்மையாக நீதியைத் தேடுகிற அனைவரின் பட்சத்தில் இருக்கிறார் என்பதையும் அவைகள் ஞாபகப்படுத்த வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "ஆபத்துக்காலத்தில் நம்முடைய பிள்ளைகள்",
    "id": "sub-heading-9",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-112",
    "content": [
      {
        "type": "text",
        "value": "இப்பொழுது ஜீவித்துக்கொண்டிருக்கிற புது சிருஷ்டிகள் கீழ்க்கண்ட உண்மையை உணருவார்கள். நாம் அறுவடைக்காலத்தில் இருக்கிறோம். கோதுமையை பிரித்து அவைகளை களஞ்சியத்தில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 740",
    "id": "page-740"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-113",
    "content": [
      {
        "type": "text",
        "value": "சேர்க்கும் வேலை நடந்து கொண்டிருக்கிறது. வெகு சீக்கிரத்தில் உபத்திரவத்தின் நாட்கள் முழு உலகத்தின் மேலும் வரும். விசேஷமாக அது பேர்கிறிஸ்தவ மண்டலத்தின் மேல் வரும். இப்பொழுது ஜீவிக்கிற புது சிருஷ்டிகள் தங்கள் பிள்ளைகள் மேல் அதிக அக்கரையுடன், உபத்திரவத்தின் நாளுக்கென்று தங்களால் இயன்றவரை ஞானமாய் அவர்களை தயார் செய்யும்படி விரும்புவார்கள். உபத்திரவம் எல்லா வகுப்பினருக்கும் வரும் என்றும், அது தற்போதுள்ள ஐசுவரியம், சமுதாயம், மதம், அரசியல் ஸ்தாபனங்கள் எல்லாவற்றையும் பாதிக்கும் என்றும் தெளிவாக வேதம் கூறுகிறபடியால், இந்த உபத்திரவங்களிலிருந்து புது சிருஷ்டி அற்புதமாக விடுவிக்கப்படுவான் என்று நாம் எதிர்பார்ப்பது முறையல்ல. அல்லது உலகத்தில் ஒரு இடத்தில், அவர்கள் இயற்கையின் சூழ்நிலைகளிலிருந்து பிரித்து வைக்கப்படுவார்கள் என்று நினைக்கவும் கூடாது. மனிதர்கள் தங்களுடைய வெள்ளியையும் பொன்னையும் தெருக்களில் எரிந்துவிடும் நாட்கள் வரும், அவைகள் அவர்களை தப்புவிக்க மாட்டாது."
      },
      {
        "type": "verse",
        "value": "(எசேக்கியேல் 7:19;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "செப்பனியா 1:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "தங்கமும் வெள்ளியும், வங்கி பணமும் பத்திரங்களும் பிரயோஜனமற்றதாக இருக்குமென்றும், அது பாதுகாப்பையோ, செளகரியங்களையோ அல்லது ஆடம்பரங்களையோ தரமுடியாது என்பதும் தெரிகிறது. குறைந்த பட்சம் ஆகாரமாவது கிடைக்கும் என்று கிராமப்புறங்களை"
      },
      {
        "type": "eng_page",
        "value": "[F555]"
      },
      {
        "type": "text",
        "value": "நோக்கிப்பார்த்தால் அந்த நாளின் உபத்திரவங்கள் பட்டணங்களோடு கிராமப் புறங்களையும் பாதிக்கும் என்று வேதாகமம் கூறுகிறது. “போகிறவனுக்கும் வருகிறவனுக்கும் நெருக்கிடையினிமித்தம் சமாதானமுமில்லை; எல்லா மனுஷரையும் ஒருவரையொருவர் விரோதிக்கச் செய்தேன்.”"
      },
      {
        "type": "verse",
        "value": "(சகரியா 8:10)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-114",
    "content": [
      {
        "type": "text",
        "value": "உபத்திரவத்தின் நாட்களில் நிலைத்திருக்கக்கூடிய ஒரே ஒரு வாக்குத்தத்தம் இருக்கிறது, அதுவும் பொதுவானது போல் தோன்றுகிறது. அது மனத்தாழ்மையும், நீதியையும் தேடுகிற அனைவருக்கும் உரியது. இந்த வகுப்பினரில், அர்ப்பணம் செய்து கொண்டவர்களும், ஆண்டவருடைய நீதிபோதனைகளின்படியும், அவருடைய வசனத்தின்படியும் போதிக்கப்பட்ட அவர்களுடைய வளர்ச்சியடைந்த பிள்ளைகளும் அடங்குவர். இந்த வாக்குத்தத்தம் கூறுகிறதாவது: “நீதியைத் தேடுங்கள்; மனத்தாழ்மையைத் தேடுங்கள்; அப்பொழுது ஒரு வேளை கர்த்தருடைய கோபத்தின் நாளிலே மறைக்கப்படுவீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(செப்பனியா 2:3)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 741",
    "id": "page-741"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-115",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்தவ பெற்றோர்கள், சில சமயங்களில், திரைக்குள்ளாக கடந்து சென்றவுடன் ஆண்டவரோடு இருப்போம், மறுரூபமாகி முதலாம் உயிர்த்தெழுதலில் பங்கு பெறுவோம், ஆண்டவருடனும் அவருடைய பரிசுத்தவான்களுடனும் இருப்போம், மகிமையில் பங்கு பெறுவோம் என்ற முழு நம்பிக்கையுடன் இருந்தாலும், தங்களுக்கு அருமையானவர்களை விட்டுச்செல்ல விருப்பமில்லாதவர்களாயிருக்கிறார்கள். புதிய மனம் சில சமயங்களில் இப்படியாக தடை பண்ணப்படுகிறது, பின்னால் விடப்பட்ட குடும்ப அங்கத்தினர்களைக் குறித்து வியாகுலப்படுகிறது, அவர்களுடைய உதவிக்காக, வழிநடத்தும்படியாக, ஆலோசனை சொல்லும்படியாக அவர்களோடு தொடர்ந்து இருக்க விருப்பமுள்ளவர்களாக இருக்கிறார்கள். இப்படிப்பட்டவர்கள், ஆண்டவருக்கென்று தங்களுடையவைகளனைத்தையும் கொடுத்துவிட்ட பின்னர், ஆண்டவர் அவர்களுடைய சரியான நலன்கள் எல்லாவற்றையும் ஏற்றுக்கொண்டார் என்பதை உணர வேண்டும்; மேலும், தங்களுடைய உலகப்பிரகாரமான கவலைகளை அவருடைய அன்புள்ள பராமரிப்புக்கு ஞானமாய் விட்டுவிடலாம். திவ்விய அன்பின் நீளம், அகலம், உயரம், ஆழத்தைப் பற்றி அவர்கள் அதிகதிகமாக கற்றுக்கொள்ளும்போது, மேலும் எப்படி பெரிய மீட்பின் பலன்கள் இறுதியில் ஆதாமின் சந்ததியினரின் ஒவ்வொரு அங்கத்திற்கும் வரும் என்பதை கற்றுக் கொள்ளும்போது, அவர்களுக்கு அருமையானவர்களைக் குறித்து ஆண்டவருக்குள் அதிகமான நம்பிக்கையில் முன்னேறுவார்கள். மேலும் திரைக்கு அப்பால், இப்பொழுது இருக்கிறது போன்றே அவர்களுக்கு அருமையானவர்களின் நலன்களை பார்த்துக்கொள்ளும்படி ஒரு தருணம் இன்னும் இருக்கிறது என்பதையும், இப்பொழுது இருப்பதைக் காட்டிலும்"
      },
      {
        "type": "eng_page",
        "value": "[F556]"
      },
      {
        "type": "text",
        "value": "திவ்விய ஞானத்தின்படி அவர்களுடைய காரியங்களில் தேவனின் வழிநடத்துதலும் இருக்கிறது என்பதையும் ஞாபகத்தில் வைத்துக்கொள்ள வேண்டும். இதை அவர்கள், அப்பொழுது முற்றிலுமாக ஒத்துக்கொள்ளுவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-116",
    "content": [
      {
        "type": "text",
        "value": "அப்படியானால் மாம்சத்தின்படியாக, புது சிருஷ்டி தன்னுடைய பிள்ளைகளுக்கு செய்ய வேண்டிய சிறந்த காரியம் என்ன? செய்யக்கூடிய நல்ல காரியம் அவர்களுக்குரிய முறையான பயிற்சிதான் என்ற\r\nு நாம் பதில் சொல்லுகிறோம். இது நாங்கள் ஏற்கனவே காட்டியுள்ளபடி, பொதுவான கல்வியறிவும், தேவனுக்கடுத்த காரியங்களில் ஒரு குறிப்பான அளவு பயிற்சியும் போதனையும்தான். அந்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 742",
    "id": "page-742"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-117",
    "content": [
      {
        "type": "text",
        "value": "பயிற்சியும், போதனையும் அவருக்கும், அவருடைய வசனத்திற்கும் செலுத்தும் பயபக்தியிலும், அவருடைய வாக்குத்தத்தங்களின் மேல் உள்ள விசுவாசத்திலும், திவ்விய சித்தம் என்று வேதாகமத்தில் குறிப்பிட்டப்பட்ட பண்புகளை வளர்ப்பதிலும், அதாவது பொன்னான கற்பனையை வளர்ப்பதிலும் இருக்க வேண்டும். இப்படிப்பட்ட பிள்ளைகள் உலகப்பிரகாரமான செல்வத்தில் ஒரு ரூபாய் இல்லாமல் விடப்பட்டாலும், அவர்கள்தான் ஐசுவரியவான்கள். ஏனெனில், அவர்களுடைய இருதயத்திலும், மனதிலும், உருவாக்கப்பட்டுள்ள குணத்திலும் ஒரு வகையான ஐசுவரியம் உண்டு; அதை பூச்சியோ, துருவோ அல்லது அராஜகமோ அல்லது உலகத்திலுள்ள எதுவுமே அவர்களிடத்திலிருந்து எடுக்க முடியாது. அப்போஸ்தலர் கூறுகிறபடி அவர்கள் தேவனிடத்தில் ஐசுவரியவான்களாக இருப்பார்கள். அவர் மறுபடியும் கூறுகிறதாவது: “போதுமென்கிற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம்,” மிகுந்த ஐசுவரியம். தேவனுடைய கிருபையால் இப்படியாக தன்னுடைய பிள்ளைகளை இப்போது உள்ள வாழ்க்கையின், வரப்போகிற வாழ்க்கையிலும் ஏற்படக்கூடிய ஒவ்வொரு சூழ்நிலைக்கும் தகுதியாகும்படி ஊக்கமாக முயற்சிக்கிற புது சிருஷ்டிகள், அநேகமாக உலகப்பிரகாரமான கவலைகளிலிருந்து விடுபட்டு இருக்கலாம். எப்படியெனில், கடந்த காலத்தில் தேவையான, நலமான காரியங்களைக் கொடுத்த தேவன், அவரை நேசித்து, அவரை நம்புகிறவர்களுக்கு, இப்பொழுது எதிர்காலத்திலும் உள்ள சூழ்நிலைகளின்படி, தொடர்ந்து மேற்பார்வையிடவும், தேவைகளை சந்திக்க சித்தமுள்ளவராயும், வல்லமையுள்ளவராயும் இருக்கிறார் என்பதை நினைவு கூறவேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "முறையான கேளிக்கைகள்",
    "id": "sub-heading-10",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-118",
    "content": [
      {
        "type": "text",
        "value": "உல்லாசமும், சிரிப்பும் மனித சுபாவத்தில் இணைந்துள்ளவைகளாகும். அது பயனளிக்கக் கூடிய, எல்லாவற்றிலும் மிக முக்கியமான பண்பாக, அடிக்கடி கற்பிக்கப்படுகிறது. குழந்தைகள் தொடர்ந்து ஒரே மாதிரியான வேடிக்கைகள் காட்டப்படுவதினால் அவர்கள் திருப்தியடைந்த நிலை அழிக்கப்படுகிறது. அப்பொழுது அவர்கள் இன்னும் வேடிக்கைக் காட்டப்பட வேண்டும் என்று அழுவார்கள். குழந்தை பருவம் வரை இந்த கேளிக்கைப்பற்றிய எண்ணம் தொடர்கிறது, ஆனால் அந்த வேளையில் வாழ்க்கையின் விஷயங்களை ஆராய்வதுடன்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 743",
    "id": "page-743"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-119",
    "content": [
      {
        "type": "text",
        "value": "புத்தகங்களிலிருந்தும், பெற்றோர்களிடமிருந்தும், விளக்கங்களைக் கேட்டு தன்னை சந்தோஷப்படுத்திக்கொண்டு இருந்திருக்க வேண்டும். இப்படியாக உல்லாசப்படுத்தப்படுவது, வளர்ப்பிக்கப்படுவது, காலம் கடந்து போகும்போது,"
      },
      {
        "type": "eng_page",
        "value": "[F557]"
      },
      {
        "type": "text",
        "value": "தியேட்டர் செல்ல வேண்டும், கோமாளியின் கேளிக்கூத்தைப் பார்க்க வேண்டும் என்கிற ஆசை வருகிறது. புது சிருஷ்டியின் அங்கங்கள், முதலிலிருந்து கடைசிவரை தங்களுடைய சந்ததியினரை எதிர்மாறான வழியில் பயிற்சிக்க வேண்டும். அதாவது வாழ்க்கை என்னும் பெரிய நாடகத்தில் நடிகர்களாக இருக்கும்படி, போலியானவர்களை எதிர்க்க, அவர்களுடைய தாலந்துகளும் சந்தர்ப்பங்களும் அனுமதிக்கிறபடி உலகம் என்னும் மேடையில் உபயோகமான, இரக்கத்திற்குரிய பெரிய காரியங்களைச் செய்யும்படி பயிற்சிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியினுடைய பிள்ளைகளின் விவாகம்",
    "id": "sub-heading-11",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-120",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டிகளுக்கு அப்போஸ்தலர்கள் கொடுத்த கட்டளையை ஏற்கனவே நாம் பார்த்துள்ளோம். அதாவது திருமணம் செய்து கொள்ளுகிறவர்கள் நன்றாக இருக்கிறார்கள், ஆனால் திருமணம் செய்துகொள்ளாதவர்கள் அதைவிட நன்றாக இருக்கிறார்கள். ஆனாலும், இந்த புத்திமதி, அர்ப்பணம் செய்துகொள்ளாத பிள்ளைகளுக்கு உரியதல்ல. பிரதிஷ்டை செய்துகொள்ளாதவர்களைப் பற்றி அப்போஸ்தலர் எழுதுகிறார். “ஆகையால் (யோசனையாக) இளவயதுள்ள விதவைகள் (சபையில் உள்ளவர்கள், ஆனால் விசுவாசிகளல்ல, ஆனாலும் அர்ப்பணம் செய்யாதவர்கள், பரிசுத்தமாக்கப்படாதவர்கள்) விவாகம் பண்ணவும், பிள்ளைகளைப் பெறவும், வீட்டை நடத்தவும், விரோதியானவன் நிந்திக்கிறதற்கு இடமுண்டாக்காமலிருக்கவும் வேண்டுமென்றிருக்கிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 5:14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-121",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டிகளில் அநேகர், வேண்டுமென்று செய்யாவிட்டாலும், இந்த விஷயத்தில் அதிகமாக தவறுகிறார்கள் என்று நாங்கள் நம்புகிறோம். விவாகங்கள் பெரும்பாலான காரியங்களில் அதிகப்படியான பொறுப்புகளைக் கொண்டுவருவது மாத்திரமல்ல, கசப்பான ஏமாற்றங்களையும், துக்கங்களையும், இருதயத்தில் வேதனைகளையும் கொண்டு வருகிறது என்பதை சீக்கிரத்தில் அறிந்து கொள்ளுகிறார்கள். பிள்ளைகள் திருமண வயதை அடைந்துவிட்டால், ஆனால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 744",
    "id": "page-744"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-122",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவரிடத்தில் தங்களுடைய இருதயங்களை கொடுத்திராவிட்டால், புது சிருஷ்டிகளுக்கு மாத்திரம் கொடுக்கப்பட்டுள்ள அப்போஸ்தலரின் புத்திமதியை பின்பற்றுவதில் உள்ள ஞானத்தை பார்க்கவும் அவர்கள் ஆயத்தமாக இருக்கமாட்டார்கள். அடக்கமுடியாத ஆசைகளோடு “வேகிறதைப்பார்க்கிலும்” விவாகம் பண்ணுகிறது நலம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-123",
    "content": [
      {
        "type": "text",
        "value": "இயற்கையாகவே மனுஷனுக்கும், மனுஷிக்கும், ஆதாமுக்கும் ஏவாளுக்கும், பாவம் உலகத்தில் பிரவேசிப்பதற்கு முன்னர், தேவன் விவாகத்தை உண்டு பண்ணினார் என்பதை நாம் நினைவு கூற வேண்டும். மற்ற எல்லா நல்ல காரியங்களும் துஷ்பிரயோகப்படுத்தபடுவது போன்று விவாக உறவும் துஷ்பிரயோகப்படுத்தப்பட முடியுமென்றாலும், அது பொதுவாக துஷ்பிரயோகப்படுத்தப்பட்டாலும், இது விவாகத்தினால் ஏற்படும் தவறு அல்ல, ஆனால் அது துஷ்பிரயோகப்படுத்துவதின் தவறு ஆகும். “விவாகம் யாவருக்குள்ளும் கனமுள்ளதாயும், விவாகமஞ்சம் அசுசிப்படாததாயுமிருப்பதாக; வேசிக்கள்ளரையும், விபசாரக்காரரையும் தேவன் நியாயந்தீர்ப்பார்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 13:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-124",
    "content": [
      {
        "type": "text",
        "value": "நல்ல பெற்றோர்களிடமிருந்துகூட, இந்த விஷயத்தைப்பற்றிய புத்திமதியை ஏற்றுக்கொள்ள வளர்ந்துவிட்ட பிள்ளைகள் விருப்பமில்லாமல் இருப்பது இயற்கையானதுதான்."
      },
      {
        "type": "eng_page",
        "value": "[F558]"
      },
      {
        "type": "text",
        "value": "இயற்கையின் போக்கெல்லாம் எதிர்திசையில்தான் இருக்கிறது. மேலும், அவர்களுக்கு அவர்களுடைய பெற்றோரின் உதாரணமே உள்ளது. ஆண்டவருக்கு ஒப்புக்கொடுக்க வேண்டும் என்கிற அவரது புத்திமதியை அசட்டை பண்ணினால், வாழ்க்கையின் பாடங்களை கட்டளைகளின்படி கற்காமல், அனுபவத்தின் மூலம் கற்கத் தீர்மானிக்கிறார்கள். கற்பதை சீக்கிரத்தில் ஆரம்பிப்பது நல்லது. வாழ்க்கையின் அநேக பாடங்களை விவாகத்தினால் ஏற்படும் அனுபவங்கள் மூலம் கற்றுக்கொள்ளலாம். இதை செய்யும்படியாக கூடுமானவரை புதிதாக விவாகம் செய்து கொண்டவர்கள் தங்களுடைய சொந்த காலிலேயே நிற்கும்படி செய்வது நல்லது. அதாவது அவர்கள் தனியாக ஒரு குடும்பம் அமைக்கும்படி உற்சாகப்படுத்தப்பட வேண்டும். இப்படிச் செய்வதினால் தன்னை சார்ந்து நிற்பது, மனவலிமை, பொறுமை, ஒருவருக்கொருவர் விட்டுக் கொடுத்தல், ஒத்துழைப்பு என்பவைகளை மதிக்க அதிக வேகமாக கற்றுக்கொள்ளுவார்கள்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 745",
    "id": "page-745"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-125",
    "content": [
      {
        "type": "text",
        "value": "“இப்பொழுது உண்டாயிருக்கிற துன்பத்தினிமித்தம்”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 7:26)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் குறிப்பிடுவது, சீக்கிரத்திலேயே விவாகம் செய்துகொள்வதினால் ஏற்படக்கூடிய துன்பத்தைக் குறித்து கூட இருக்கலாம் என்று கருதுகிறோம். சிந்திக்கும் பழக்கமும், நடத்தையும் பொதுவாக நிலைத்து நிற்பதற்கு முதிர்ச்சியான வயது சில விஷயங்களில் ஆணுக்கு 21 வயதும் பெண்ணுக்கு 18 வயதும் என்று நாங்கள் நினைக்கிறோம். விவாக தம்பதியினர் ஒருவருக்கொருவர் பிணைந்திருக்க வேண்டும். ஆகவே, உணர்வுகளை ஒருவருக்கொருவர் விட்டுக் கொடுப்பது நல்லது, விசேஷமாக இது பெண்ணிடத்தில் இருக்க வேண்டும். அவள் மதிக்கக்கூடிய, உயர்வாக எண்ணக்கூடிய ஒருவரையே தன்னுடைய துணையாக ஏற்றுக்கொள்ள வேண்டும். மேலும், நாம் அறிந்திருக்கிற ஒழுங்குகள் அனுமதிக்கும் வகையில் விட்டுக் கொடுப்பதில் சந்தோஷப்பட வேண்டும். இதோடு, இளம் தாயின் அதிகமாக வளைந்து கொடுக்கக் கூடிய சரீரத்தின் கட்டமைப்பு, அவளுக்குக் கொடுக்கப்பட்ட விசேஷமான சாபத்தை தாங்கிக்கொள்ளும்படியாக அவளுக்கு அனுகூலமாக இருக்கும்."
      },
      {
        "type": "verse",
        "value": "(ஆதியாகமம் 3:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "தன்னுடைய பிள்ளைகளின் தேவைகளை நிறைவேற்றவும், பயிற்றுவிக்கவும் எடுத்துக்கொள்ளும் முயற்சியில் ஒவ்வொரு சரியான பெற்றோருக்கும் வருகின்ற மதிப்புள்ள அனுபவங்களையும் கூட நாம் மறந்து விடக்கூடாது. இந்த பாடங்கள் மற்ற எதைக் காட்டிலும் அவர்களை பரலோக பிதாவினிடத்தில் துரிதமாக கிட்டிச் சேர்க்க வைக்கலாம், இந்த காரியத்தத்தைதான் புது சிருஷ்டி மற்ற எல்லா விஷயங்களைக் காட்டிலும் தங்களுடைய சந்ததிக்கு தேவையானது என்று வாஞ்சிக்கலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-126",
    "content": [
      {
        "type": "text",
        "value": "ஞானமுள்ள பெற்றோர்கள் தங்கள் பிள்ளைகளிடத்தில் விவாகத்தில் இயற்கையாகவே உள்ள ஆசையை நிராசையாக்கக் கூடது. ஆனால் நாம் ஞானத்துடன் ஒத்துழைத்து, அவர்கள் தங்களுடைய ஞானத்தினால், சரியான துணையைக் கண்டு பிடிக்கும்படி உதவ வேண்டும். சரியான முறையில் பயிற்றுவிக்கப்பட்டவர்கள் இயல்பான வாழ்க்கையின் மிக முக்கியமான விவகாரத்தில், அன்பும் கரிசனையும் கொண்ட பெற்றோரின் புத்திமதியை ஒதுக்கமாட்டார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F559]"
      },
      {
        "type": "text",
        "value": "இருந்தாலும், இப்படிப்பட்ட நேரத்தில் தயை உள்ள பெற்றோர் விவாக இணைப்பு சீரான நிலையில் இருக்க வேண்டும் என்பதை மறந்துவிடக்கூடாது. அவிசுவாசி அவிசுவாசியுடன், நீதிமானாக்கப்பட்டவர் நீதிமானாக்கப்பட்டவருடன், பரிசுத்தமாக்கப்பட்டவர் பரிசுத்தமாக்கப்பட்டவருடன் என்று ஏற்கனவே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 746",
    "id": "page-746"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-127",
    "content": [
      {
        "type": "text",
        "value": "தெளிவுபடுத்தப்பட்டபடி இருக்க வேண்டும். வேறுவிதமாக சொல்லவேண்டுமென்றால், அவர்களுடைய மகன்களும், மகள்களும் பிரதிஷ்டை பண்ணாதவர்களாயிருந்தால், அவர்கள் புதுசிருஷ்டியான ஒருவருக்கு விவாகம் பண்ண முயற்சிக்கக் கூடாது. ஏனெனில், புது சிருஷ்டிகள் ஆண்டவருக்குள் இருக்கிறவரை மாத்திரம் விவாகம் பண்ண வேண்டும். ஆனால் வித்தியாசமான சுபாவங்கள் இணையும்போது அது இருவருக்குமே ஒரு வேளை அனுகூலமாக இருக்காது என்பதை உணர வேண்டும். இந்த விஷயங்ளெல்லாம் தன்னுடைய ஜனங்கள் “ஆண்டவருக்குள் இருக்கிறவரை மாத்திரம்\" விவாகம் பண்ண வேண்டும் என்கிற திவ்விய கட்டளைக்கு மாறாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "நமது பிள்ளைகளின் ஆரோக்கியத்துக்கு உக்கிராணத்துவம்",
    "id": "sub-heading-12",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-128",
    "content": [
      {
        "type": "text",
        "value": "சுத்தமான சரீரங்கள், தங்கள் பிள்ளைகள் சுத்தமான மனதுள்ளவர்களாய் இருக்குமாறு உதவி செய்வதால், ஆரோக்கியமான சரீரங்கள், ஆரோக்கியமான மனங்களுக்கு கூடுதலான முக்கியத்துவத்தைக் கொடுக்கின்றன என்பதை பெற்றோர்கள் நினைவில் வைத்துக்கொள்ளுவது நல்லது. ஒவ்வொரு புது சிருஷ்டியும் தன்னுடைய தெளிந்த புத்தியோடு, தங்களுடைய சந்ததியினரை அவர்களுடைய சரீரங்கள் அனுமதிக்கிற அளவுக்கு எவ்வளவு நல்ல சரீர சுகத்தை அடைய முடியுமோ, அந்த அளவுக்கு ஆரோக்கியம் பெறவும், அதைக் காத்துக்கொள்ளவும் வழிநடத்தும்படி ஓர் அளவுக்கு வேதாந்தியாயும் இருக்க வேண்டும். சுத்தமான காற்று, சுத்தமான தண்ணீர், சுத்தமான உணவு, மனதிற்கும், சரீரத்திற்கும் சுத்தமான பயிற்சி என்பவைகள், நம்முடைய பெற்றோர்களிடம் நாம் பெற்றவைகள். இவைகளை நல்லபடியாக உபயோகிப்பதற்கு நல்ல அடித்தளமாக இது இருக்கிறது. இதை நாம் நம்முடைய பிள்ளைகளுக்கு வழங்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-129",
    "content": [
      {
        "type": "text",
        "value": "ஒவ்வொரு பெற்றோரும் மூடுபனி காலத்தில் உள்ள காற்று புதிய காற்று அல்ல என்பதை அறிய வேண்டும்; மேலும், போதுமான காற்றோட்டத்திற்கு இசைவாக, அது நுரையீரலிருந்து வெளியேற்றப்பட வேண்டும்; வீட்டிற்குள்ளே இருக்கும் காற்றோட்டம் கூடுமானவரை, சூரிய வெளிச்சத்தோடுகூட உள்ளதாக இருக்க வேண்டும், மேலும் பெலவீனமுள்ளவர்கள், அதிகாலைப் பொழுதிலும், பின்மாலைப் பொழுதிலும் ஈரப்பதமுள்ள சூழ்நிலையில் வெளியே இருக்கக் கூடாது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 747",
    "id": "page-747"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-130",
    "content": [
      {
        "type": "text",
        "value": "எல்லா தண்ணீர் சேகரிக்கும் பாத்திரங்கள் போன்றவைகளின் சுத்தத்தை அவன் கவனிக்க வேண்டும், அவைகளை மிகவும் கவனமாக பராமரிக்க வேண்டும் என்று கற்றுக்கொடுக்க வேண்டும். ஒவ்வொரு பிள்ளைக்கும் அதன் தேக பலத்திற்கும், வயதுக்கும் ஏற்றவாறு ஒரு குறிப்பிட்ட வேலை கொடுக்கப்பட வேண்டும், அதை அவன் சரியாக கவனமாக செய்கிறானா என்று பார்க்க வேண்டும்; இந்த வேலை ஒரு பகுதி மனதாலும் இன்னொரு பக்கம் சரீரத்தினாலும் செய்யப்படுவதாக இருக்க வேண்டும். வாசிப்பதும், படிப்பதும், அதுமாத்திரமல்ல சரீர உழைப்பும் கவனமாக கண்காணிக்கப்பட வேண்டும். மேலும், வாழ்க்கையின் பல்வேறு கடமைகளுக்கு ஆயத்தப்படுமாறு சரீரத்தை, மனதை சரியானபடி உருவாக்கும்படி, வேலை நேரத்திற்கும் நேரம் மாற வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F560]"
      },
      {
        "type": "text",
        "value": "பெற்றோர் தன்மேல் வைத்திருக்கிற கரிசனையை பிள்ளை உணர வேண்டும்; மேலும், அவன் எதிர்காலத்தில் நன்றாக இருக்க வேண்டும் என்று அவர்கள் அன்பினால் உந்தப்படுவதையும், அது திவ்விய கடமையாக இருக்கிறது என்பதை அவன் உணர வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-132",
    "content": [
      {
        "type": "text",
        "value": "சாப்பாட்டைப் பற்றிய காரியங்கள் தவறாக புரிந்துகொள்ளப்படுவது வருத்தத்திற்குரியது. இதுவே சந்தேகத்திற்கு இடமில்லாமல் அதிமான மனநோய்க்கு அல்லது சரீரநோய்க்கு காரணமாக இருக்கிறது. உணவுகள் மூன்று வகையாக பிரிக்கப்படலாம் என்பதை பெற்றோர்கள் உணர வேண்டும்:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-133",
    "content": [
      {
        "type": "text",
        "value": "1) சதையை, தசையை, நரம்பை உருவாக்குகிற அதிக நைட்ரஜன் வாயுள்ள பொருட்கள். இவைகளில் மீன், கோழி, முட்டைகள், பட்டாணி, அவரைகள் ஆகியவை அடங்கும். இந்த உணவில் ஒவ்வொரு நாளும் ஐந்து அவுன்ஸ், சாதாரண வேலையிலுள்ள ஒரு சராசரி மனிதனுக்கு முழு உணவு என்று கருதப்படுகிறது. பிள்ளைகளுக்கு விகிதாச்சாரப்படி குறைவாக இருக்க வேண்டும். அதிக நேரம் சமைப்பதால் இந்த உணவுகள் பாதிக்கப்படுகின்றன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-134",
    "content": [
      {
        "type": "text",
        "value": "2) மாவுச்சத்தும் சக்கரையும் அதிகமாக உள்ள உணவுகள். இவைகள் நரம்புக்கு வேண்டிய சக்தி - பலம், செயல்திறன், சுறுசுறுப்பு, உஷ்ணம் ஆகியவைகளைத் தருகின்றன. இவைகளில் கோதுமை, உருளைக்கிழங்கு, சோளம், ஓட்ஸ் என்னும் தானியம், அரிசி இவைகளிலிருந்து உண்டாக்கப்படும் ரொட்டி, பிஸ்கட், களி ஆகியவை அடங்கும். இவைகள் புதியதாக இருக்கும்போது சமைக்கப்பட வேண்டும். அதிக சத்துடன் இருப்பதற்கும், எளிதில் ஜீரணம் ஆவதற்கும் நன்றாக சமைக்கப்பட"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 748",
    "id": "page-748"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-135",
    "content": [
      {
        "type": "text",
        "value": "வேண்டும். ஜீரண சக்தி இயற்கையாகவே குறைவாக இருக்குமானால் அதற்கு ஏற்றவாறு இன்னும் நன்றாக சமைக்கப்பட வேண்டும். இயந்திரம் போன்று இயங்குவதும், எளிதாக பிரயாணம் செய்வதும் நம்முடைய காலத்திற்குரிய செயலாகும். அப்படியிருக்கும்போது தசைநாரைக் காட்டிலும், நரம்பு சக்தி அதிகமாக தேய்மானம் அடைகிறது. ஆகவே, முதலாவது கூறப்பட்ட உணவை விட இந்த உணவு அதிகமாக உட்கொள்ளப்பட வேண்டும். சராசரியான ஒரு மனிதனுக்கு ஒரு நாளைய உணவு இருபது அவுன்சாக இருக்க வேண்டும். வளருகின்ற பிள்கைளுக்கு விகிதாசாரப்படியான அளவுக்கு மேல் கொஞ்சம் அதிக அளவு கொடுக்கப்பட வேண்டும். ஏனெனில் அவர்கள் மனதிற்கும், சரீரத்திற்கும் அதிக வேலை கொடுக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-136",
    "content": [
      {
        "type": "text",
        "value": "3) பழங்களும் காய்கறிகளும். இவைகள் அதிகமாக நீரும், அதிக பிரயோஜனமான பயோகெமிகல் உப்புக்களும் அதிகமாக உள்ளவை. எலுமிச்சை, பொட்டாஷ் போன்றவைகளில் உள்ள உப்பு எலும்பு உற்பத்தியாவதிலும், நரம்புக்குரிய உணவை கட்டுப்படுத்துவதிலும் உதவுகின்றன. ஆனால் அவைகளில் உள்ள தண்ணீர் போன்ற நார்கள் (முட்டை கோஸ், தர்ணிப் போன்றவைகளில் உள்ளது போன்று) நம்முடைய போஷாக்குக்கு ஒன்றும் அளிப்பதில்லை, குடலை சுத்தம் செய்வதிலும், மூலை முடுக்குகளில் உள்ள அழுக்குகளை அகற்றுவதிலும் உதவுகின்றன. இப்படிச் செய்வதின் மூலம் அதிக சத்துள்ள உணவுகள் தேகத்தின் செயல் முறைகளை அடைத்துவிடாதபடி உதவி செய்கின்றன. இவைகளில் சில பழச்சாறு கலந்த பானம், பீட்ஸ், இனிப்பான ஆப்பிள் போன்றவைகள், அவைகளுடைய இனிப்புத் தன்மைக்கேற்ப சத்துள்ளவைகளாகும். அவைகளில் சிலவற்றில் உள்ள கடினமான அமிலங்கள், இரத்தத்தை சுத்தப்படுத்தவும், மிருதுவாக்கவும் செய்கின்றன."
      },
      {
        "type": "eng_page",
        "value": "[F561]"
      },
      {
        "type": "text",
        "value": "இவைகளில் திராட்சை, புளிப்பான ஆப்பிள், எலுமிச்சை, ஆரஞ்சு போன்றவைகள் அடங்கும். திரவமான உணவு ஏதாவது ஒரு உருவில் - பால், சூப் அல்லது தண்ணீருள்ள பழங்கள், காய்கறிகள் அல்லது வெறும் தண்ணீர்கூட அடங்கும். சராசரியான ஒரு மனிதன் ஐந்து பவுண்டு (5/8 காலன்) தண்ணீர் ஒவ்வொரு நாளும் குடிக்க வேண்டும். பிள்ளைகள் விகிதாசாரப்படி குடிக்க வேண்டும். சாப்பாட்டு நேரத்திற்கு சாப்பாட்டில் போதுமான அளவு திரவம் இருக்கிறது. ஆகையால் சாப்பாட்டிற்கு ஒரு மணி நேரம் கழித்து தண்ணரீர் குடிக்க வேண்டும். அதிகமான ஜனங்கள் மிக குறைவான தண்ணீரையும் காய்கறிகளையும் உபயோகிக்கிறார்கள் என்பதை புள்ளிவிபரம் காட்டுகிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 749",
    "id": "page-749"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-137",
    "content": [
      {
        "type": "text",
        "value": "மேலும் மாவுப்பண்டம் உள்ள பொருட்கள் என்று குறிப்பிடப்பட்டுள்ளதில் (கோதுமை, சோளம், ஓட்ஸ் போன்றவை) நைட்ரஜன் தன்மையுள்ளவைகளும் உண்டு. ஆகவே, குறைவான செலவில் செய்யப்பட வேண்டும் என்ற காரணத்திற்காக அல்லது வேறு ஒரு காரணத்திற்காக காய்கறிகளால் மாத்திரம் ஆன சாப்பாடு வெகு சிறிய செலவில் ஒழுங்கு பண்ண முடியும்; இந்த மாதிரியான சாப்பாடு மூளை, வலிமை, சுறுசுறுப்பு ஆகியவற்றில் ஒரு குடும்பத்தை போஷாக்கு உள்ளதாக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-138",
    "content": [
      {
        "type": "text",
        "value": "இந்த உணவுகளை சரிவிகிதத்தில் (விசேஷமாக இரண்டாவது, மிக முக்கியமானது) சாப்பிடாவிட்டால், வியாதிக்கு வழி வகுக்கும். அதிகமாக உட்கொண்டால் இரத்தம் அதிகமாகி, மந்த நிலையில் ஓடுவதுடன், முகப்பருக்கள், கட்டிகள் உண்டாகிறது அல்லது நாக்கு மேல் கருப்புப் படரச் செய்கிறது; தலைவலி, முடக்கு வாதம் ஏற்படுகிறது; மூக்கடைப்புடன் ஜலதோஷத்திற்கு வழி வகுக்கிறது; அல்லது போஷாக்கு குறைவு ஏற்பட்டு பெலவீனம், நரம்பு தளர்ச்சி, நாக்கில் வெள்ளைப்படருதல் ஆகியவை வருகிறது. அதுவும் ஜலதோஷத்திற்கு வழி வகுக்கலாம். பிள்ளைகள் தங்கள் உடலில் காணப்படும் அறிகுறிகளைக் கண்டு அதற்கேற்ப சாப்பிடும்படி போதிக்கப்பட வேண்டும்; வியாதியை அதன் ஆரம்பத்திலேயே எதிர்க்கவும் அல்லது முடிந்தால் அதைத் தடுக்கும்படி சாப்பாட்டு மேஜையில் மிதமாக சாப்பிடும்படி, நல்ல நிதானமான தீர்மானம் செய்ய வேண்டும். ஆனால், எல்லோருமே இப்படிப்பட்ட விஷயத்தில் தெளிவாக சிந்திக்க முடியாது; ஆகவே, தேவனுடைய கிருபையால் தெளிந்த புத்தியுள்ள பெற்றோர்கள் சாப்பாட்டைக் கட்டுப்படுத்தவும், அளவின்படி கொடுக்கவும், மாற்று உணவுகளை கொடுக்கவும் முடியும். ஆகவே, சாப்பிடுபவர்கள் அதிக ஜாக்கிரதையாக இருக்க வேண்டிய அவசியம் கிடையாது. ஒரே நேரத்தில் பல்வேறு உணவுகளை பரிமாறுவதை விட, ஒவ்வொரு வேளைக்கும் ஒவ்வொரு வகை உணவை பரிமாறலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-139",
    "content": [
      {
        "type": "text",
        "value": "நாங்கள் ஒரு போலியானதை வலியுறுத்தவில்லை. அல்லது புது சிருஷ்டிகளின் மனதை ஆவிக்குரிய உணவிலிருந்து திசைத்திருப்பி சரீரபிரகாரமான ஆரோக்கியத்தின் மேலும், என்னத்தை புசிப்போம், என்னத்தை குடிப்போம் போன்றவைகளின் மேல் சிந்தனையை வைக்க விரும்பவில்லை..... இவைகளை அஞ்ஞானிகள் நாடித்தேடுகிறார்கள். நாங்கள் முக்கியமாக ஆவிக்குரியவைகளை தேடுகிறோம். எங்களுடைய மனமும் சம்பாஷனையும் விசேஷமாக ஆவிக்குரியவைகளோடு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 750",
    "id": "page-750"
  },
  {
    "type": "paragraph",
    "id": "v6-c13-140",
    "content": [
      {
        "type": "text",
        "value": "இருக்கும்போது, தேவனுடைய அனுக்கிரகத்தால் நமக்கு கொடுக்கப்பட்டுள்ள"
      },
      {
        "type": "eng_page",
        "value": "[F562]"
      },
      {
        "type": "text",
        "value": "பிள்ளைகளை பராமரிப்பதில் நாம் உறுதியான தீர்மானத்தை எடுப்பது நம்முடைய கடமையாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-141",
    "content": [
      {
        "type": "text",
        "value": "உணவைப்பற்றிய விஷயத்தில் முடிவாக ஒரு வார்த்தை. குதிரைகளும், கால்நடைகளும், நல்லதோ, கெட்டதோ, தெளிவாக மனதில் எதையும் எண்ணாமல் சாப்பிடுகின்றன. மனுக்குலத்தில் முரட்டுத்தனமுள்ளவர்களும் அதையேதான் செய்கிறார்கள்; ஆனால், அவர்கள் வெகு சிலரே. ஆகவே ஒவ்வொரு சாப்பாட்டு வேளையிலும் ஒவ்வொரு உணவும், குதூகலம் தரக்கூடியதாக, இன்பம் தரக்கூடியதாக இருக்க வாய்ப்புண்டு - அன்பு, மகிழ்ச்சி, சமாதானம், நம்பிக்கை ஆகியவை போல; அல்லது வெறுப்புத் தருகின்ற உணர்வுகளை உண்டாக்க வாய்ப்புண்டு - கோபம், தீய எண்ணம், சச்சரவு போன்றவை. மனநிலை ஜீரணம் ஏற்படுவதில் அதிக பங்கு வகிக்கிறது என்று இப்பொழுது அறியப்பட்டுள்ளது. ஒரு கோபமான, சச்சரவுள்ள மனநிலை ஜீரணசக்தியை பாதிக்கிற அளவிற்கு நரம்புகளை பாதிக்கிறது; அதே வேளையில் உற்சாகமான, சந்தோஷமான மனநிலை எதிர்மறையில் வேலை செய்கிறது. ஆனால், இரசவாதிகள் இதை சரியாக புரிந்துகொள்ளவில்லை. புது சிருஷ்டிகள் பலவிதமான அநுகூலமற்ற சூழ்நிலைகளில் தங்களுடைய “தேவ சமாதானத்தை” காத்துக்கொள்ளலாம், ஆனால் மற்றவர்கள் அப்படிச் செய்ய முடியாது; ஆகவே, அவன் குடும்பத்தின் பொறுப்புள்ள தலைவனாக இருந்தால், மதவிஷயங்களைப் பற்றி பேசாவிட்டால், சாப்பாட்டு மேஜை சம்பாஷனையை இன்பகரமானதாயும், பிரயோஜன முள்ளதாகவும் வைத்து வீட்டின் சமாதானத்தைக் காப்பது அவனுடைய கடமையாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c13-143",
    "content": [
      {
        "type": "text",
        "value": "நமது ஆரோக்கியத்தின் கரிசனைகளையும், நம்முடைய பிள்ளைகளின் ஆரோக்கியத்தைப் பற்றிய கரிசனைகளையும் ஆண்டவரிடத்தில் ஒப்படைக்கும் போது நம்மேல் வைக்கப்பட்டுள்ள ஆசீர்வாதங்களையும், சிலாக்கியங்களையும், நம்மால் இயன்றவரை ஞானமாக உபயோகிக்கிறோம் என்பதில் நாம் நிச்சயமுள்ளவர்களாக இருக்க வேண்டும். அப்பொழுதுதான், வேறுவிதமாக இல்லாமல், எல்லாம் நன்மைக்கேதுவாக நடக்கிறது என்கிற உத்திரவாதம் நம்முடைய ஆறுதலுக்கு பொருத்தமாக இருக்கும்."
      },
      {
        "type": "text",
        "value": "* * * * * * * * * * * * *"
      }
    ]
  }
]