[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 07",
    "id": "chapter-07"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் பிரமாணம்",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "ஒரு பிரமாணம் கொடுக்கப்படுதல் அதைக் காத்துக்கொள்ளத் திறமை உள்ளது என்பதைக் குறிக்கிறது - ஆதியிலேயே எழுதப்பட்டபடியான திவ்விய பிரமாணம் - விழுந்து போன சந்ததியினருக்கு ஜீவனுக்குரிய பிரமாணம் கொடுக்கப்பட முடியாது - மீட்பு பிரமாணத்தின்படியல்ல, ஆனால் கிருபையின் படியாகும் - நியாயப்பிரமாணம் நிறைவேற்றப்பட்டு, கிறிஸ்துவின் ஒரே பலியினால் புது உடன்படிக்கை ஊர்ஜிதம் பண்ணப்பட்டது - சீனாய் மலைப் பிரமாணம் மாம்சீக இஸ்ரயேலருக்கு மாத்திரமே - புது உடன்படிக்கையின் பிரமாணம் - பரிசுத்தவான்களை அபிவிருத்தி செய்யும் பிரமாணம் - புது சிருஷ்டி தெய்வீக உறவிலும் உடன்படிக்கையிலும் வித்தியாசமானது, வேறுபட்டது - பரிபூரண பிரமாணத்தை மதிப்பதில் வளர்ச்சி பெறுதல் - இலக்கை நோக்கி ஓடுதலும் அங்கே நிலைத்து நிற்பதும் - பொன்னான கற்பனை - சுயாதீனப் பிரமாணமாகிய பூரணப் பிரமாணம்.",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-001",
    "content": [
      {
        "type": "text",
        "value": "எந்த ஒரு தகுதியுள்ள நபர் ஒரு பிரமாணத்தைக் கொடுக்கும்போது அதைப் பெறுபவர் சார்பில் அந்தப் பிரமாணத்தைக் காத்துக்கொள்ளும் திறமை உள்ளது என்பதைக் குறிக்கிறது அல்லது அதற்கு உட்பட்டு செய்யப்படக்கூடிய குற்றங்களை மன்னிப்பதற்கு ஏதோ ஒழுங்கு முறை உள்ளது என்பதைக் குறிக்கிறது. ஒரு பிரமாணம் கொடுக்கப்படுவதற்கு முன்னரே அது மீறப்படுவதற்கான சாத்தியக் கூறுகள் உள்ளது என்பதை அறிந்து, அந்தப் பிரமாணத்தோடு கூட தண்டனைகளையும் உடையதாய் இருக்கிறது. தகப்பனாகிய ஆதாம் விஷயத்தில் அவன் தேவனுடைய சாயலாகவும், ரூபத்தின் படியேயும் உண்டாக்கப்பட்டான் என்று நாம் அறிவிக்கப்பட்டுள்ளோம், மேலும் அவன் திவ்விய திட்டத்திற்குக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 456",
    "id": "page-456"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-002",
    "content": [
      {
        "type": "text",
        "value": "கீழ்ப்படியாததினிமித்தம் அவன் மேல் ஒரு தண்டனை அல்லது சாபம் வந்தது என்று அறிவிக்கப்பட்டுள்ளோம். பின்னோக்கிப் பார்க்கும்போது, ஒரு பிரமாணம் அவனுக்கு கொடுக்கப்பட்டிருக்க வேண்டும், மேலும் அது போதுமான அளவிற்குத் தெளிவாகவும் இருந்திருக்க வேண்டும், அப்படி இல்லாமலிருந்தால் அவன் அவனுடைய சிருஷ்டிகரால் சரியான விதத்தில் ஒரு மீறுதல் செய்தவனென்று ஆக்கினைக்குட்படுத்தப்பட்டிருக்க மாட்டான் என்று நாம் உணருகிறோம். ஏதேன் தோட்டத்தின் பாவம், திவ்விய கட்டளைக்குக் கீழ்ப்படியாததால் வந்தது என்று நமக்குத் தெளிவாகக் கூறப்பட்டுள்ளது. நீதியான மரண தண்டனை ஆதாம் மேல் வந்தது, அது அவன் மூலமாக இயற்கையாகவே அவனுடைய சந்ததியினருக்கும் தொடர்ந்து வந்தது, மேலும் அவன் பிரமாணத்திற்கு உட்படுத்தப்பட்டிருப்பதை உணர்ந்திருந்தான், இதை அவனறிந்திருந்தும் பாவம் செய்தான் என்றும் பொருள்படுகிறது; அப்படி இல்லையெனில் தவறு பிரமாணம் கொடுத்தவர் மேல் இருந்திருக்க வேண்டும். அந்தப் பிரமாணத்தை செயல் படுத்தாமல் வைக்க சாத்தியம் இல்லை என்பதையும், மத்தியஸ்தர் இல்லை என்பதையும் பார்க்கும் போது, ஆதாம் திவ்விய பிரமாணத்தைப்"
      },
      {
        "type": "eng_page",
        "value": "[F350]"
      },
      {
        "type": "text",
        "value": "பெற்றுக்கொள்ளவும், அதற்குக் கீழ்ப்படியக்கூடிய நிலையிலும் இருந்தான் என்பதைக் காட்டுகிறது, ஆனால் மீறுதலின் விளைவாக முழுத் தண்டனையும் அவன் மேல் வந்தது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-003",
    "content": [
      {
        "type": "text",
        "value": "சிருஷ்டிகர் தகப்பனாகிய ஆதாமுக்கும், தாயாகிய ஏவாளுக்கும் கற்களின் மேல் எழுதப்பட்டதாக அல்லது வேறு வழியிலோ ஒரு தொகுப்பான பிரமாணங்களை அளித்தார் என்பதற்கான குறிப்புகள் நம் வசத்திலில்லை. இப்படித் தொகுக்கப்பட்ட பிரமாணங்கள் இன்றைக்கு பரவலாகக் காணப்படுகின்றன. ஆனால் ஒரு பரிபூரணமான பிரமாணத்தைப் பரிபூரணமான ஆதாம் பெற்றிருந்தான் என்பதையும், அதன்படியாக அவன் நியாயம் தீர்க்கப்பட்டான் என்பதையும், மேலும் தோல்வியினிமித்தம் ஆக்கினைக்குட்படுத்தப்பட்டான் என்பதையும் மனுக்குலத்தின் பெலவீனங்களினால் அநேகர் காண இயலாமல் இருக்கிறார்கள். பேப்பர், கற்பலகை போன்றவைகளில் வெளிப்படையாகப் பிரமாணங்கள், எழுதப்பட வேண்டும் என்று நினைப்பதும் தவறு. மேலும், நீதியின் வழிமுறைகளோடு ஒத்திருக்கக்கூடிய விதமாக இன்றும் மேலான விதத்தில் திவ்விய பிரமாணமானது எழுதப்படக் கூடியது மனிதனின் சிருஷ்டிப்பிலேயே இருக்குமென்று எண்ணாதிருப்பதும் தவறாகும்; நல்லது பொல்லாதது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 457",
    "id": "page-457"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-004",
    "content": [
      {
        "type": "text",
        "value": "என்பதை உணரக்கூடிய விதத்தில் பரிபூரணமான மனிதனில் எழுதப்பட்டது என்பதை உணராதிருப்பதும் தவறாகும். இந்த விதத்தில் தேவனுடைய பிரமாணம் அவருக்குள்ளாகவே எழுதப்பட்டிருக்கிறது என்பது மாத்திரமல்ல, எல்லா தேவதூதர்களின் சேனைகளின் மேலும் எழுதப்பட்டுள்ளது, இதன்படியே ஆதாம், ஏவாள் உண்டாக்கப்பட்ட அமைப்பிலே எழுதப்பட்டது. அவர்கள் பாவத்திற்குள் விழக்கூடியவர்களல்ல; அதற்குப் பதிலாக அவர்கள் நீதி செய்யக் கூடியவர்களாக இருந்தார்கள்; அவர்கள் நீதியுள்ளவர்களாக, நீதியும் பரிபூரணமுமான நிலைமைக்குள் காணப்பட்டார்கள்; மேலும் அவர்களுடைய சிருஷ்டிகருக்கு அவர்கள் செய்ய வேண்டிய கடமைகளைக் குறித்த மனசாட்சியுள்ளவர்களாயும், அவருடைய ஒவ்வொரு கட்டளைக்கும் கீழ்ப்படிய அவர்களுடைய பொறுப்புகளைக் குறித்தும் அறிந்திருந்தார்கள்; மேலும் அவர் என்ன கட்டளையிட்டார் என்பதைத் தெளிவற்றதாக அல்ல, திட்டவட்டமாக அவர்கள் அறிந்திருந்தார்கள். ஆகவே அவர்கள், அவர்களுடைய மீறுதலில் சாக்குப்போக்குச் சொல்ல இடமில்லாதிருந்தார்கள். தண்டனைகள் முதலானவைகளைப் பொருத்த வகையில், இரக்கமானது அவர்களது அனுபவமின்மையைக் கூறி அவர்களுக்காக மன்னிப்புக் கோரலாம். பாவம் செய்தால் அதற்கான தண்டனைகள் என்ன என்பதை அவர்கள் அறியாமல் இருந்திருக்கக்கூடும் என்ற எண்ணம் எழும் என்றாலும், அது அவர்கள் தவறான வழியையும் சரியான வழியையும் அறிந்திருந்தபடியால் எவ்விதமான மாற்றத்தையும் உண்டு பண்ணாது. கீழ்ப்படியாமையைத் தொடர்ந்து வரக்கூடிய அழிவுகளைக் குறித்து ஒரு உணர்வு ஒரு பக்கம் இருக்க, தேவனுக்குக் கீழ்ப்படிவது சரியானது என்றும், அவருக்குக் கீழ்ப்படியாதது தவறு என்றும் அவர்கள் அறிந்திருந்தார்கள். “ஆதாம் வஞ்சிக்கப்படவில்லை\" என்று அப்போஸ்தலர் கூறி, ஆதியாகமத்தில் சொல்லப்பட்ட கருத்துக்களை அவர் உறுதி செய்கிறார். மேலும் அவன் அறிந்திருந்தும் மனப்பூர்வமாக மீறினான் என்றும், இப்படியாக அவன் தன்மேல் சாபத்தை, பாவத்திற்குரிய தண்டனையை, சிருஷ்டிகர் ஏற்கனவே அறிவித்திருந்த தண்டனையாகிய மரணத்தை வருவித்துக் கொண்டான் என்றும் அப்போஸ்தலர் கூறுகிறார்."
      },
      {
        "type": "eng_page",
        "value": "[F351]"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-005",
    "content": [
      {
        "type": "text",
        "value": "இன்றைக்கு நம்மைச் சுற்றிப் பார்க்கும் போது, உலகமானது பொதுவாகவே ஒரு குறிப்பிட்ட அளவுக்கு, நம்முடைய ஆதி பெற்றோர்கள் சிருஷ்டிக்கப்பட்டிருந்த தேவசாயலை இழந்திருப்பதைக் காண்கிறோம். சரியானதையும், தவறானதையும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 458",
    "id": "page-458"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-006",
    "content": [
      {
        "type": "text",
        "value": "தெரிந்துகொள்ளும் உள்ளுணர்வை அதிகமாக இழந்துவிட்டார்கள். மனித சுபாவத்தில், முன்பு தெளிவாகவும் துல்லியமாகவும் பதிக்கப்பட்டிருந்த திவ்விய பிரமாணம் கடந்த ஆறாயிர வருட “பாவம், மரணம்” ஆகியவைகளின் ஆட்சியின்போது அதிகமான அளவிற்கு அகற்றப்பட்டுவிட்டது. தேவன் மனுக்குலத்தின் சில குடும்பங்களோடு கொண்டுள்ள தனது தொடர்பு மூலமாக, அநேக இருதயங்களில், ஆதிப் பிரமாணத்தை ஒரு குறிப்பிட்ட அளவுக்கு புதுப்பித்து இருக்கிறார், நீதியின் பல்வேறு அம்சங்களை ஆழமாகத் திரும்பவும் கவனத்திற்குக் கொண்டு வந்திருக்கிறார். இருந்த போதிலும், அதிக நாகரீகம் அடைந்த, அதிகமாகக் கிறிஸ்தவத்தை ஏற்றுக் கொண்டவர்களிடையே கூட, சந்தேகத்திற்கு இடமின்றி, அநேகமான கேள்விகளுக்கு தான் சொல்லுவது சரியானதா அல்லது தவறானதா என்று தைரியமாக தீர்மானிக்க ஒருவராலும் இயலவில்லை. ஆகவே நாம் செல்ல வேண்டிய சில திவ்விய குறியளவுகளை நமக்கு முன்னதாக வைக்கவேண்டியதாய் இருக்கிறது, அதற்கேற்ப, நாம் சரியானதையும் தவறானதையும் மதிப்பீடு செய்யும் அந்தக் கணிப்பை திவ்விய குறியளவிற்கு இன்றும் அருகாமையில் கொண்டு வர முடியும். இருந்த போதிலும் தேவனை அறியாத புறஜாதியினர் மத்தியிலும் மனசாட்சி செயல்படுவதையும், சரியானது அல்லது தவறானது என்று குறிப்பிடுவதைக் குறித்து அநாகரீக கொள்கைகள் இருப்பதையும் நாம் அடிக்கடி காண்கிறோம். இவைகள் ஆதியில் மனிதனுக்குக் கொடுக்கப்பட்ட பிரமாணம், திரிக்கப்பட்டு வளைக்கப்பட்ட பின்னர் மிஞ்சியுள்ளவைகளாகும்; ஆரம்பத்தில் அவனுக்குக் கொடுக்கப்பட்ட பிரமாணத்திற்கு ஏற்றவகையில் அவன் “தேவசாயலில்” சிருஷ்டிக்கப்பட்டான். புறஜாதிகள் மத்தியில் காணப்பட்ட இந்த நிலைமையை அப்போஸ்தலர் “அவர்களுடைய சிந்தனைகள் ஒன்றையொன்று தீர்க்கிறது” என்று கூறுகிறார். மேலும் “நியாயப்பிரமாணத்திற்கேற்ற கிரியை தங்கள் இருதயங்களில் எழுதியிருக்கிறதென்று காண்பிக்கிறார்கள்\" என்றும் அவர் கூறுகின்றார். இது ஆதியிலே கொடுக்கப்பட்ட நியாயப்பிரமாணத்தில் மிஞ்சியவைகளாகும், அது ஒரு காலத்தில் மனுக்குலத்திற்குள்ளாக இயல்பாகவே இருந்தது என்பதற்கு சிறு சிறு ஆதாரங்களாகும்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 2:15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-007",
    "content": [
      {
        "type": "text",
        "value": "மனுஷருக்குள்ளே குற்றவாளிகளுக்கென, குற்றவாளிகள் அல்லாதவர்களுக்கென சட்டங்கள் உண்டு. (1) பிரஜா உரிமைக்கென சட்டங்கள் உண்டு. அது கீழ்ப்படிப்பவர்களுக்கு ஜீவன், சமாதானம்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 459",
    "id": "page-459"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-008",
    "content": [
      {
        "type": "text",
        "value": "சுயாதீனம், சலுகைகள் போன்றவற்றை உறுதி செய்கிறது. அதே நேரத்தில் மீறுதல் செய்பவர்களுக்கு இவையெல்லம் சிறை வாசத்தின் போது பறிக்கப்படும் என்றும் எச்சரிக்கிறது. (2) மிதமான நடவடிக்கை கைக்கொள்ளப்படாத பட்சத்தில் குற்றவாளிகளைப் பொறுத்தவரையில் கடுமையான சட்டங்கள் இருக்கின்றன, ஆனால் எவ்வேளையிலும் அவர்களுக்கு சுயாதீனம் அளிக்கப்பட வாய்ப்பில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-009",
    "content": [
      {
        "type": "text",
        "value": "இப்படித்தான் திவ்விய பிரமாணத்திலும் காணப்படுகிறது. முதலாவதாக, ஆதாம் பரீட்சிக்கப்பட்ட ஆரம்ப காலத்து பிரமாணம் நம்மிடம் உண்டு. அவருக்கு ஆரம்பத்திலேயே சலுகைகளும்,"
      },
      {
        "type": "eng_page",
        "value": "[F352]"
      },
      {
        "type": "text",
        "value": "ஆசீர்வாதங்களும் - ஜீவன், சமாதானம், சந்தோஷம், மேலும் தேவையான எல்லா காரியங்களும் கூடவே இருந்தன. இவைகளெல்லாம், அவர் தன்னுடைய சிருஷ்டிகருக்குக் கீழ்ப்படிந்து இருக்கும் வரை உண்டு என்று உறுதியளிக்கப்பட்டிருந்தது. மேலும் அதோடு கூட கீழ்ப்படியாமைக்கு ஒரு மரண தண்டனையும் சேர்க்கப்பட்டிருந்தது. அது “நிச்சயமாக நீ சாகவே சாவாய்” என்பதாகும். இந்த தண்டனை இயற்கையாகவே அவனுடைய சந்ததியினருக்கும் தொடர்ந்து வந்தது. ஆகவே ஆதாமின் மீறுதல் காலத்திலிருந்து, அவன் ஒரு தவறு இழைத்தவனாக, குற்றவாளியாக, இதற்கு முன்பாக அவன் அநுபவித்த வாழ்க்கையின் நம்பிக்கைகளை இழந்தான்; அவனுடைய ஏதேன் வீட்டை இழந்தான்; சிருஷ்டிகரோடு முன்பு அவன் கொண்டிருந்த ஐக்கியத்தை இழந்தான். பண்படுத்தப்படாத பூமி அவனுடைய பெரிய சிறைக்கூடமாயிற்று, அவனுடைய கல்லறை நிரந்தர சிறையாயிற்று. இதற்கு முன்பாக அவனை ஆண்டு வந்த பிரமாணம் இப்பொழுது ஒரு முடிவுக்கு வந்துவிட்டது. எப்படியெனில், இனிமேல் அவனுக்கென எந்தவித நம்பிக்கையையோ அல்லது வாழ்க்கையின் நன்மைகளையோ அது வைத்திருக்கவில்லை, ஆனால் ஏற்கெனவே அவனை மரணத்திற்குட்படுத்திற்று. இப்பொழுது அவன் ஜீவனுக்கான பிரமாணத்திற்குக் கீழாக இல்லை; அவனுடைய பிள்ளைகளில் எவரும் அந்த ஜீவனுக்கான பிரமாணத்திற்குக் கீழாக பிறக்கவில்லை; எந்த விதமான நம்பிக்கையையோ அல்லது நித்திய ஜீவனைப் பெற்றுக்கொள்ளும் வாய்ப்போ இல்லாமல் போயிற்று; அவர்கள் எல்லோருமே சிறைக் கைதிகள். எடுத்துக்காட்டாகச் சொல்ல வேண்டுமென்றால் பாவமும், மரணமும், அவர்களைச் சிறைப்பிடித்தவர்களும், உபத்திரவப்படுத்துகிறவர்களும், சிறைக் காவலர்களும் ஆயின."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 460",
    "id": "page-460"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-010",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் ஆதியிலுள்ள பிரமாணம், அவர்கள் மேல் செயல்படுத்தப்பட முடியாமல் போனாலும், அவர்கள் மேல் அதனுடைய பழி ஏற்கெனவே விழுந்து விட்ட போதிலும், அவர்கள் தாங்கள் இயற்கையான சில பிரமாணங்களுக்குக் கீழாக இருப்பதை உணர்ந்தார்கள். அவர்கள் சிறைப்படுத்தப்பட்டிருந்த நிலையில் ஒரு பிரமாணம் செயல்படுவதை உணர்ந்தார்கள். இதன்படியாக ஒவ்வொரு முறையும் அவர்களுடைய மனசாட்சியை மீறும்போதும், அவர்கள் பாவம் என்று உணர்ந்த நிலைமைக்குள் ஆழமாகச் செல்லும் போதும் அது அவர்களுக்கு இழிவையும் மரணத்தையும் துரிதமாகக் கொண்டு வந்தது. மேலும் ஒன்றுமே அவர்களுக்கு எந்த விடுதலையையும் குறிப்பாகச் சொல்லாவிடினும், சரியானது என்று அவர்கள் உணர்ந்ததை எவ்வளவு கவனமாகப் பின்பற்ற நினைத்தார்களோ, அதே அளவுக்கு, அவர்களுடைய சிறைப்பட்டிருந்த நிலைமையில் அதிக அநுகூலம் இருப்பதை அவர்கள் கண்டார்கள்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 461",
    "id": "page-461"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-011",
    "content": [
      {
        "type": "text",
        "value": "பொதுவானதாக இருந்தன, அது நம்பிக்கைக்கு ஒரு அடிப்படையாக இருப்பதற்கு மாத்திரம் போதுமானதாக இருந்தது. ஆகவே மனுக்குலமானது, பாவம், மரணத்தின் சிறைக்கைதிகளாக இருக்கும்போது, திவ்விய வாக்குத்தத்தங்களின் உறுதியின்மேல் “நம்பிக்கையுடைய சிறைகள்”"
      },
      {
        "type": "verse",
        "value": "(சகரியா.9:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறப்பட்டுள்ளார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-012",
    "content": [
      {
        "type": "text",
        "value": "தேவன் தீர்ப்பளிக்கும் போது ஸ்திரீயின் வித்து கடைசியில் சர்ப்பத்தின் தலையை நசுக்கும்"
      },
      {
        "type": "verse",
        "value": "(ஆதியாகமம் 3:15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறினார்; பாவநிவர்த்தி முதலானவைகளைக் குறித்த அறிவிப்புகளில் இது ஒன்றாகும்; கருகலான, மறைவான பொருளில் தீய சக்திகளின் வல்லமைகளை நீக்குவதை இப்படிக் கூறுகிறார்; வர வேண்டியதான ஒரு வெற்றியைக் குறித்து, ஆதாமின் சந்ததியினருக்கு வருவதைக்குறித்து கூறுகிறார். இந்த ஸ்திரியின் வித்தானது, நாம் எல்லோரும் அறிந்திருக்கிறபடி கிறிஸ்துவில் நிறைவேறினது. சீரழிவு வந்த நான்காயிரம் வருடங்களுக்குப் பின்னர் “ஸ்திரீயினிடத்தில் பிறந்த” தன்னுடைய குமாரனை அனுப்பினார். இப்படியாக இயேசு ஆக்கினைக்குட்படுத்தப்பட்ட இனத்தில் ஒருவராக “தேவனுடைய கிருபையினால் ஒவ்வொருவருக்காகவும் மரணத்தை ருசிபார்க்கும்படியாக” ஒவ்வொரு மனிதனுக்காகவும் தண்டனையை அனுபவிக்கும்படியாக, ஒவ்வொரு மனிதனிடமிருந்தும் சாபத்தை அல்லது மரணத்தை அப்புறப்படுத்தும்படியாக, அதன் விளைவாக இப்படியான ஒரு நீதியான நிலை, ஜீவியத்திற்கான பிரமாணம் கொடுக்கப்படுவதை அனுமதிக்கும்படியாகவும், அதைக் கைக்கொள்ளுவதினால் நித்திய ஜீவன் என்ற ஒரு வெகுமதியைக் கொண்டு வந்தார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-013",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் தேவன் தன்னுடைய குமாரனை அனுப்பும் வேளை வருவதற்கு முன்னும், மரணம் என்ற சாபத்திலிருந்து மனுக்குலத்தை மீட்கும் பணியை அவர் மூலம் நிறைவேற்றுவதற்கு முன்னும், காலாகாலத்தில் இஸ்ரயேலர் என்று அறியப்பட்ட, ஆபிரகாமோடும் அவன் குடும்பத்தினரோடும் தேவன் ஒரு வினோதமான தொடர்பு கொண்டிருந்தார். முதலாவதாக ஆபிரகாமுக்கும், ஈசாக்குக்கும், யாக்கோபுக்கும், ஓரளவு தெளிவுபடுத்தும் வகையில் தேவன் பூமியிலுள்ள சகல ஜாதிகளையும் ஆசீர்வதிக்கும் தனது எண்ணத்தை வாக்குத்தத்தமாகக் கொடுத்தார். மனுக்குலத்தை ஆக்கினைக்குட்படுத்திய பெரிய நியாயாதிபதியிடமிருந்து இப்படியான ஒரு தூது வருவது அதிகமான அர்த்தமுள்ளதாக இருந்தது. அது ஒன்று சாபத்தை அல்லது தண்டனையை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 462",
    "id": "page-462"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-014",
    "content": [
      {
        "type": "text",
        "value": "அகற்றுவதினால் நீதி மீறப்படுகிறதாகவோ, இல்லையெனில் பூலோகத்தின் பிரதான நீதி மன்றம், அது நீதியாய் இருக்கும்படியாக ஒரு"
      },
      {
        "type": "eng_page",
        "value": "[F354]"
      },
      {
        "type": "text",
        "value": "திட்டத்தைக் கொண்டிருந்ததாக இருந்தது; இருந்தாலும் அவருடைய நீதியான ஒழுங்குகளோடு இசைந்து வந்ததின் மூலம் அதற்குத் தகுதியுள்ளவர்கள் என்று காண்பிக்கிற மனுக்குலத்தின் அங்கத்தினர்களுக்கு இரக்கம் காட்டும்படியாக அந்தத் திட்டம் இருந்தது. முற்பிதாக்கள் இந்த வாக்குத்தத்தங்களில் களி கூர்ந்தார்கள், மேலும் தங்களுக்கு மாத்திரமல்ல தங்களுடைய சந்ததியினருக்கும் பிரயோஜனமாயிருக்ககூடிய மரித்தோரின் உயிர்த்தெழுதலினால் வருகின்ற எதிர்கால வாழ்க்கையைக் குறித்து கிட்டத்தட்ட தெளிவாக உணர்ந்தார்கள்; மேலும் காலாகாலத்தில் மனுக்குலத்தின் ஒவ்வொரு சிருஷ்டிக்கும் ஒரு ஆசீர்வாதமாயிருக்கும் என்று அது அர்த்தப்படுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-015",
    "content": [
      {
        "type": "text",
        "value": "ஆபிரகாமுக்குக்கொடுக்கப்பட்ட இந்த வாக்குத்தத்தத்தினிமித்தம் ஆண்டவர் தன்னுடைய பிள்ளைகளாகிய இஸ்ரயேலர் மேல் சீனாய் மலையில் ஒரு விசேஷமான பிரமாணத்தை வைத்தார். அந்தப் பிரமாணம் அவர்களோடு உள்ள ஒரு உடன்படிக்கைக்கு ஆதாரமாக இருந்தது. அவர்கள் பிரமாணத்தைக் கைக்கொள்ளுவார்கள் என்றால், அப்பொழுது எல்லா வாக்குத்தத்தங்களும் அவர்களுடையதாகும். அந்தப் பிரமாணம் அதன் விபரங்கள் எல்லாவற்றிலும், பூரணமாயும், நீதியாயும், நல்லதாயும் இருப்பதாக அறியப்பட்டது. ஆனால் இஸ்ரயேலர் விழுந்து போனவர்களாக, சீரழிந்தவர்களாக, பூரணமற்றவர்களாக இருந்தபடியால், முதலாவதாக மோசே என்ற மத்தியஸ்தர் நியமிக்கப்பட வேண்டியதாயிருந்தது, இரண்டாவதாக ஒவ்வொரு வருடமும், ஒரு முறை இந்தப் பிரமாணத்திற்கு எதிராக ஜனங்களுடைய மீறுதல்கள் மன்னிக்கப்பட்ட அடையாளமாகச் செலுத்தப்பட ஒரு வழிமுறை கண்டுபிடிக்கப்படல் வேண்டும். இதன்படியாக அவர்கள் ஒரு தலைமுறையிலிருந்து இன்னொரு தலைமுறைக்குப் பிரமாணத்தைக் கைக்கொள்ளும்படியாக தங்களுடைய முயற்சிகளில் தொடர அனுமதிக்கப்படல் வேண்டும். மோசே மத்தியஸ்தம் பண்ணும்படியாக ஏற்படுத்தப்பட்டதினிமித்தமும், பாவங்களுக்காக அடையாள ரீதியில் பலிகள் செலுத்தும்படியாக ஏற்படுத்தப்பட்டதினிமித்தமும், இந்த உடன்படிக்கையும், பிரமாணமும் கொடுக்கப்பட்ட ஜனங்கள் முழுமையான கீழ்ப்படிதலுக்கு இயலாமை உள்ளவர்களென்று காண்பிக்கப்பட்டது. இது ஏதேன் தோட்டத்தில் கொடுக்கப்பட்ட ஆதி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 463",
    "id": "page-463"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-016",
    "content": [
      {
        "type": "text",
        "value": "பிரமாணத்திற்கு மாறாக இருப்பதைக் காட்டுகிறது. அங்கே மத்தியஸ்தர் கொடுக்கப்படவில்லை, மேலும் மாம்சத்தின் பெலவீனத்திற்கென ஒழுங்கு முறை செய்யப்படவில்லை. முதலாவது, ஆதாம் தன்னுடைய சிருஷ்டிகளுடைய சாயலிலும், ரூபத்திலும் பூரணமுடையவனாயிருந்தான்; மேலும் அவன் திவ்விய திட்டத்திற்கு முற்றிலுமாகக் கீழ்ப்படியத் தகுதியுள்ளவனாக இருந்தான் என்பதை இந்த குறிப்பு சந்தேகத்திற்கு இடமில்லாத வகையில் சொல்லுகிறது. அது இடைக்காலத்தில் மனுக்குலமானது அதிகமாக விழுந்துவிட்டது என்று கூறுகிறது; ஏனெனில் மோசேயினுடைய பிரமாணம் தொடர்பாக ஏற்படுத்தப்பட்ட ஒழுங்குகள், விழுந்து போன, இழிவான நிலையிலுள்ள மனிதர்களுக்கு உதவும் வகையில் இருந்தன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-017",
    "content": [
      {
        "type": "text",
        "value": "மேலும் நம்முடைய ஆண்டவரைத் தவிர வேறு எந்த யூதனும் பிரமாணத்தைக் கடைப்பிடித்ததில்லை என்ற அப்போஸ்தலருடைய உறுதிமொழி நமக்கு இருக்கிறது. ஆகவே இஸ்ரயேலரோடு செய்து கொண்ட நியாயப்பிரமாண உடன்படிக்கையினால் வரக்கூடிய வெகுமதியை இயேசு மட்டுமே பெற்றார் அல்லது பெற்றிருக்கக்கூடும்."
      },
      {
        "type": "eng_page",
        "value": "[F355]"
      },
      {
        "type": "text",
        "value": "“எந்த மனுஷனும் நியாயப்பிரமாண கிரியைகளினாலே தேவனுக்கு முன்பாக நீதிமானாக்கப்படுவதில்லை” என்பது அப்போஸ்தலருடைய வார்த்தைகள் ஆகும். ஆகவே அந்தப் பிரமாணம் இரண்டு விதமான காரியங்களைக் காட்டியது. (1) அது விழுந்து போன மனுக்குலத்தில் எவரும் திவ்விய பிரமாணத்தைக் காத்துக்கொள்ள முடியாது அல்லது தேவனுடைய பார்வையில் ஏற்றுக்கொள்ளப்படக் கூடியவர்கள் அல்ல என்று காட்டியது. (2) பூரணமற்ற எவரும் காத்துக்கொள்ள முடியாத பிரமாணத்தை அவர் காத்துக்கொண்டபடியால், நம்முடைய ஆண்டவராகிய இயேசு பரிபூரணமானவர் என்று அது அறிக்கை செய்தது. இப்படியாக பிரமாணத்தைக் காத்துக்கொண்டபடியால், ஆபிரகாமோடு செய்து கொண்ட உடன்படிக்கையின் சுதந்திரவாளியாக இவர் ஒருவரே ஆனார். இவ்விதமாக அவர் ஆபிரகாமுக்குள் பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கும்படியாக முன்கூட்டியே அறிவிக்கப்பட்ட ஆபிரகாமின் வித்தானார். ஆசீர்வாதத்திற்கான வாக்குத்தத்தத்தின் வித்தைப் பொறுத்த வரையில், அந்த உடன்படிக்கை இப்படியாகக் கிறிஸ்து இயேசுவுக்குள்ளாக முழுமை பெற்று நின்று விட்டது. இருந்த போதிலும், நாம் பின்னோக்கி வாக்குத்தத்தத்தை கவனமாகப் பார்க்கும்போது"
      },
      {
        "type": "verse",
        "value": "(ஆதியாகமம் 22:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் சொல்லப்பட்ட பிரகாரம் “உன் சந்ததி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 464",
    "id": "page-464"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-018",
    "content": [
      {
        "type": "text",
        "value": "வானத்து நட்சத்திரங்களைப் போலவும், கடற்கரை மணலைப்போலவும் இருக்கும்\" என்பதற்கேற்ப அது இரண்டுவிதமான அதாவது ஆவிக்குரிய ஒரு வித்தையும், பூமிக்குரிய வித்தையும் உள்ளடக்கியதாக இருந்தது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-019",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவராகிய இயேசு, உடன்படிக்கையை நிறைவேற்றியதால் பூமியின் சகல குடும்பங்களையும் ஆசீர்வதிக்கும் முழு காரியத்தையும் தன் வசத்திலே வைத்திருக்கிறார். ஆனால் திவ்விய திட்டத்தின்படியாக அவர் கிரியை செய்கிறார், கிரியை நடப்பிப்பார், இருந்தாலும் காலம் செல்லும்போது, பூமிக்குரிய வித்தில் சிலவற்றை அதாவது மாம்சீக இஸ்ரயேலை, இந்த ஆசீர்வதிக்கிற வேலையில் அவருடைய பூமிக்குரிய கருவிகளாக அல்லது பிரதிநிதிகளாக உபயோகப்படுத்துவதில் பிரியப்படுவார். ஆகவே மாம்சீக இஸ்ரயேலைப் பொறுத்த வரை உடன்படிக்கையானது முற்றுமாக ஒதுக்கி வைக்கப்படவில்லை, ஆனால் அப்போஸ்தலர் அறிவிக்கிறபடி ஆண்டவருடைய இரண்டாவது வருகையின் போது பரலோக இராஜ்யம் ஸ்தாபிக்கப்பட்ட பின்னர் மாம்சீக இஸ்ரயேலுக்கு ஓர் ஆசீர்வாதம் காத்திருக்கிறது. அப்போஸ்தலருடைய வார்த்தைகள் “தேவனுடைய கிருபை வரங்களும் அவர்களை அழைத்த அழைப்பும் மாறாதவைகளே\" என்று இருக்கிறது. “தெரிந்துகொள்ளுதலைக் குறித்து அவர் பிதாக்களினிமித்தம் அன்பு கூறப்பட்டவர்களாயிருக்கிறார்கள்.” “உங்களுக்குக் (சபைக்கு) கிடைத்த இரக்கத்தினாலே அவர்களும் இரக்கம் பெறுவார்கள்.” “எல்லார் மேலும் இரக்கமாயிருக்கத்தக்கதாக தேவன் எல்லாரையும் கீழ்ப்படியாமைக்குள்ளே அடைத்துப்போட்டார்.” சொல்லப்படுவது என்னவெனில், மனுக்குலம் முழுவதையும் ஆசீர்வதிக்கும்படியாக வருகிற மீட்பர் சீயோனிலிருந்து வந்து முதலாவது அவபக்தியை யாக்கோபை விட்டு விலக்குவார் என்றும், இப்படியாக யாக்கோபு, அதாவது மாம்சீக இஸ்ரயேலர் காலம் செல்லும் போது பூமியை ஆசீர்வதிப்பதில் ஒத்துழைப்பார்கள் என்றும் சொல்லப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 11:26-32)",
        "link": "#"
      },
      {
        "type": "eng_page",
        "value": "[F356]"
      },
      {
        "type": "text",
        "value": "அப்படியெனில், நமது ஆண்டவருடைய முதலாம் வருகை வரை பூமியானது இயற்கையின் பொதுவான பிரமாணத்தைத் (மனுக்குலம் விழுந்து போன, சிறைப்பட்ட நிலையில் இருப்பதற்கான பிரமாணம்) தவிர வேறு பிரமாணம் இல்லாதிருந்தது. இந்த பிரமாணத்தின்படி நம்முடைய கஷ்டங்களை வேகமாகக் கடந்து போகப் பண்ணலாம்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 465",
    "id": "page-465"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-020",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் அதிலிருந்து தப்பமுடியாது. இந்த பிரமாணம், ஆதியில் கொடுக்கப்பட்ட தண்டனையின்படி மரணம் நிச்சயம் என்று அறிவிக்கிற வேளையில், அதிலிருந்து நாம் தப்பிக்க நம்பிக்கை இல்லாதிருக்கும்போது, எப்படியாயினும், நாம் ஓர் அளவுக்கு, ஒரு காலம் வரும் வரை அந்தத் தண்டனை செயல்படுத்தப்படுவதை தாமதமாக்கலாம், ஒரு மாதிரியாக எப்படியோ அதன் கொடுமையைக் குறைக்கவும் இயலும். இஸ்ரயேலருக்குக் கொடுக்கப்பட்ட வேறொரு பிரமாணம் அல்லது உடன் படிக்கையைக் குறித்து மோசே அவ்வளவு உறுதியாகக் கூறுகிறதாவது, அது மற்ற ஜனங்களுக்கு அல்லது ஜாதியினருக்கு உரியது அல்ல என்றும், மேலும் தொடர்ந்து “அந்த உடன்படிக்கையைக் கர்த்தர் நம்முடைய பிதாக்களுடன் பண்ணாமல் இந்நாளில் இங்கே உயிரோடிருக்கிற நம்மெல்லாரோடும் பண்ணினார்”"
      },
      {
        "type": "verse",
        "value": "(உபாகமம் 5:3)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்றும் கூறினார் என்று நாம் பார்த்திருக்கிறோம். இஸ்ரயேலரை அந்தப் பிரமாணம் நீதிமானாக்கவில்லை என்பதையும், அந்தப் பிரமாணத்தோடு இணைந்துள்ள உடன்படிக்கையின் ஆசீர்வாதங்களை அவர்கள் பெற்றுக்கொள்ளத் தவறிவிட்டார்கள் என்பதையும், நம்முடைய ஆண்டவரும் மீட்பருமான மனுஷனாகிய கிறிஸ்து இயேசுவைத் தவிர அவர்கள் எல்லாரும் தவறினார்கள் என்பதையும் நாம் பார்த்திருக்கிறோம். இந்தக் காரியத்தை நாம் மேலும் ஆராய்ந்து பார்த்து இந்த பிரமாணம் இப்பொழுது எப்படிச் செயல்படுகிறது என்பதை உணர்ந்து கொள்வோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-021",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவராகிய இயேசு சீனாய் மலையின் திவ்விய பிரமாணத்தைக் கடைப் பிடித்தார், அதாவது அவருடைய மரணத்தின் மூலம் நிறைவேற்றினார். சீனாய் மலையின் பிரமாணத்தின் சுருக்கமாவது: “நீ, உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும், உன் முழு ஆத்துமாவோடும், உன் முழு மனதோடும், உன் முழுப் பலத்தோடும் அன்பு கூறுவாயாக; உன்னிடத்தில் நீ அன்பு கூறுவது போல பிறனிடத்திலும் அன்பு கூறுவாயாக என்பதே.” பரலோகப் பிதா, தனது நேசகுமாரன் தனது ஆவிக்குரிய நிலைமையின் மகிமையை விட்டுவிட்டு, பூரணமற்ற மனிதரிடையே பரிபூரண மனிதனாக வேண்டும் என்ற விதத்தில் காரியங்களை ஒழுங்குபண்ணியிருந்தார். கிறிஸ்து எல்லாவற்றிற்கும் மேலாக பிதாவின் சித்தத்தை, அவர் மனுக்குலத்தின் மீட்பராக வேண்டும் என்கிறதை ஏற்றுக்கொண்டார். இது பலவந்தமாக்கப்படவில்லை; அவர் விரும்பினால் அவரையே பிரியப்படுத்திக்கொள்ளும்படி அவருக்குப் பூரண சுயாதீனம் இருந்தது; ஆனால் அப்படிச் செய்யும்போது, தன்னைக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 466",
    "id": "page-466"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-022",
    "content": [
      {
        "type": "text",
        "value": "காட்டிலும் இன்னும் அதிகமாக தேவனை உன்னதமாக நேசிக்க வேண்டும் என்ற நியமத்தின்படி அவர் பிரமாணத்தை நிறைவேற்றுகிறவராக இருந்திருக்கமாட்டார். மேலும் அவர்கள் திவ்விய திட்டத்தை நிறைவேற்றுவதில் களி கூறுவார்கள்; தங்களுடைய சுயசித்தத்தையே, ஆம், ஜீவனையே பலியாக செலுத்துவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-023",
    "content": [
      {
        "type": "text",
        "value": "“உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும் உன் முழு ஆத்துமாவோடும் உன் முழு பலத்தோடும் உன் முழு சிந்தையோடும் அன்பு கூறுவாயாக” என்கிற வார்த்தைகளில் இது"
      },
      {
        "type": "eng_page",
        "value": "[F357]"
      },
      {
        "type": "text",
        "value": "குறிப்பாகக் கூறப்பட்டுள்ளது. தேவன் மேல் உள்ள இப்படிப்பட்ட அன்பு, ஜீவனையும், முழு ஆத்துமாவையும், முழு பலத்தையும் திவ்விய திட்டத்திற்கென கொடுக்கத் தயங்காது. நம்முடைய ஆண்டவராகிய இயேசு மனித ரூபத்தில் வந்து, திவ்விய திட்டத்தை தெளிவாக உணர்ந்து, மனிதனுக்காக தன்னையே பலியாக மனப்பூர்வமாக ஒப்புக் கொடுத்தார் என்று அப்போஸ்தலர் கூறுகிறார். ஆம், அவர் அதை மகிழ்ச்சியோடு செய்தார் என்று அறிவிக்கப்பட்டுள்ளது. “என் தேவனே, உமக்குப் பிரியமானதைச் செய்ய விரும்புகிறேன், உமது நியாயப்பிரமாணம் என் உள்ளத்தில் இருக்கிறது”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 40:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று நாம் வாசிக்கிறோம். மனிதருக்கான அன்புக்கு, அவரது பூமிக்குரிய பிறப்பால் ஏற்பட்ட இந்த உறவும் ஒரு காரணமாயிற்று; இருந்தபோதிலும், தன்னைப்போன்றே அவர்களையும் நேசித்த காரணத்தினால் அவர்கள் சார்பில் தன்னையே பலியாக செலுத்த வேண்டும் என்று பொருள்பட்டிருக்காது. இப்படியான ஒரு பலி தன்னைக் காட்டிலும் மனிதர்களை அதிகமாக நேசிப்பதாகும். அது மனிதனாகிய கிறிஸ்து இயேசுவின் பலி சம்பந்தப்பட்ட நியாயப்பிரமாணத்தின் முதல் பகுதிக்குக் கீழ்ப்படிவதாகும். இவைகளெல்லாம் நாம் காண்கிறபடி நியாயப்பிரமாண உடன்படிக்கையைக் கடைப்பிடிப்பதற்குக் காரணமாயிருந்தது. எப்படியெனில் அவர் நியாயப்பிரமாண உடன்படிக்கைக்கு உடன்பட்டவராகப் பிறந்தார், மேலும் அதன் நிபந்தனைகள் எல்லாவற்றிற்கும் அவர் கடமைப்பட்டிருந்தார். கீழ்ப்படியாமல், மரணபரியந்தம் கீழ்ப்படியாமல் ஆபிரகாமுக்குரிய வாக்குத்தத்தத்திற்குச் சுதந்திரவாளியாக ஆகியிருக்க முடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-024",
    "content": [
      {
        "type": "text",
        "value": "வாக்குத்தத்தம் பண்ணப்பட்ட ஆபிரகாமின் வித்தாக இருக்கத் தகுதியுள்ளவர் என்று நிரூபித்துக்காட்டுவதோடு, அவரது மரணத்தின் மூலம் இன்னொரு காரியமும் நிறைவேற்றப்பட்டது; அது உலகத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 467",
    "id": "page-467"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-025",
    "content": [
      {
        "type": "text",
        "value": "ஆசீர்வதிக்கும்படியாகத் திறமையும் தகுதியும் உள்ளவர் என்று நிரூபித்துக்காட்டியதாகும். மற்றொரு காரியம் ஆதாமையும் அவனது இனத்தையும் ஆதிகாலத்து மரண தண்டனையிலிருந்து மீட்பதாகும். திவ்விய ஒழுங்கின்படி ஒரே பலியினாலே இரண்டு காரியங்கள் ஒரே நேரத்தில் செய்யப்பட்டது. இருந்த போதிலும் இந்த இரண்டுக்கும் இடையில் இருக்கும் பேதத்தைத் தெளிவாகப் புரிந்து கொள்ள வேண்டும். நம்முடைய ஆண்டவர் மரணபரியந்தம் கீழ்ப்படிந்ததினாலே நியாயப்பிரமாண உடன்படிக்கையை நிறைவேற்றினது மாத்திரமல்ல, அதற்கும் மேலாக திவ்விய ஒழுங்கினாலே அதே மரணத்தினாலே அவர் ஒரு புது உடன்படிக்கைக்கு உத்திரவாதியானார். நாம் பார்த்த வண்ணம் நியாயப்பிரமாண உடன்படிக்கை அவருடைய தனிப்பட்ட தகுதியை நிரூபித்துக்காட்டியது, ஆனால் புது உடன்படிக்கை மனுக்குலத்திற்குரியது. மரணதண்டனை மனுக்குலத்தின் மேல் இருந்தது, முதலாவதாக ஆதியில் கொடுக்கப்பட்ட தண்டனை சரிக்கட்டப்பட்டு ரத்து செய்யப்படாத பட்சத்தில் நிரந்தரமான ஆசீர்வாதம் மனுக்குலத்திற்கு வந்திருக்க முடியாது. அதுவரை ஒருவரும் மனுக்குலத்தை ஆசீர்வதிக்க முடியாது அல்லது ஆசீர்வதிக்கும்படியான அதிகாரத்தைக் கொண்டிருக்க முடியாது; மேலும் மரணத்திலிருந்து ஜீவனுக்கு உயர்த்தவும் முடியாது. ஏனெனில் அந்த வேளை வரை திவ்விய தண்டனையான மரணம் அதற்கு எதிராக இருந்தது, மேலும் தன்னுடைய திவ்விய பிரமாணத்திற்கெதிராக தேவன் எந்த வழியிலும் குற்றத்தை நீக்க முடியாது. திவ்விய ஏற்பாடு எவ்வளவு அழகுள்ளதாக இருக்கிறது!"
      },
      {
        "type": "eng_page",
        "value": "[F358]"
      },
      {
        "type": "text",
        "value": "ஒரே காரியத்தால், மனுக்குலத்தை விடுவிக்கவும் உயர்த்தவும் தேவையான தகுதியை மீட்பரிடம் சோதிக்கவும் மாத்திரமல்ல, தகப்பனாகிய ஆதாமுக்கு ஈடுபலியையும் செலுத்தியது. ஆதாமின் பாவத்திலும், மரணத்திலும் ஜென்ம சுபாவத்தினால் பங்கு பெற்றிருந்த அவனது பிள்ளைகளுக்குமாக இந்த ஈடு பலி அமைந்தது. இந்த காரியத்தைக்குறித்து நாம் முன்னமே விரிவாகப் பார்த்திருக்கிறோம். (தொகுதி 5, அத்தியாயம் 14,15) ஆகவே இதைக் குறித்து இங்கு மேலும் விபரமாகப் பார்க்கப்போவதில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-026",
    "content": [
      {
        "type": "text",
        "value": "நாம் இங்கே திவ்விய பிரமாணத்தைக் குறித்து படித்துக் கொண்டிருக்கிறோம். சீனாய் மலையின் நியாயப்பிரமாணம் ஆபிரகாமின் வம்சா வழியினருக்கு மட்டுமே என்பதை நாம் பார்த்திருக்கிறோம். உலகத்தில் ஏனையோர் தேவனற்றவர்களும், நம்பிக்கையில்லாதவர்களும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 468",
    "id": "page-468"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-027",
    "content": [
      {
        "type": "text",
        "value": "ஊக்குவிப்பு இல்லாதவர்களும், வாக்குத்தத்திற்கு புறம்பானவர்களும் அந்நியரும், பரதேசிகளுமாய் இருந்தார்கள்."
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 2:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அது சோதனையையும் வெகுமதியையும் கெளரவிப்பதால் சீனாய் மலை உடன்படிக்கை முடிவுக்கு வந்தது, புது உடன்படிக்கை உத்தரவாதியானது என்பதையும் பார்த்தோம்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 7:22)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மேலும், அது கிறிஸ்துவின் இரத்தத்தினால் வலிமை பெற்றது. இப்போது இந்த புது உடன்படிக்கை அமுலுக்கு வந்துவிட்டதா இல்லையா என்று நாம் கேட்கிறோம்; மேலும் அப்படியானால் சீனாய் மலையின் உடன்படிக்கையைத் தொடர்ந்து நியாயப்பிரமாணம் வந்தது போல இந்த புது உடன்படிக்கையை தொடர்ந்து புதுப் பிரமாணம் வந்திருக்கிறதா இல்லையா என்று கேட்கிறோம். உலகத்தைப் பொறுத்தவரையில், இந்தப் புது உடன்படிக்கை இன்னும் செயல்படத் தொடங்கவில்லை; இது கிறிஸ்துவின் இரண்டாம் வருகையில்தான் முழுமையாக செயல்படத் தொடங்கும். இந்த புது உடன்படிக்கையினால், நாம் பார்த்திருக்கிறபடி, மாம்சீக இஸ்ரயேலர் மனுக்குலத்தில் முதலாவதாகப் பயன்பெறுவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-028",
    "content": [
      {
        "type": "text",
        "value": "புது உடன்படிக்கை, ஆதியில் உள்ள சாபம் சம்பந்தபட்ட வரை சமாதானத்தைக் கூறுவது மாத்திரமல்ல, அதோடுகூட அது மீட்பரால் முழுவதுமாக சரிக்கட்டப்பட்டது; மேலும் அது அவர் மூலமாகப் பிதாவினிடத்தில் வருகிறவர்கள் எல்லாரும், கீழ்ப்படியக் கூடிய சாத்தியக்கூறு மூலம் ஆதி ஆக்கினையிலிருந்து இழந்ததைத் திரும்பப் பெற ஏதுவுண்டு என்று அறிக்கையிடுவது மாத்திரமின்றி, நியாயப்பிரமாண உடன்படிக்கையின் கீழும் ஆக்கினைக்குட்படுத்தப்பட்டிருக்கும் மாம்சீக இஸ்ரயேலரிடம் இரக்கத்தை கூறும். கடந்த கால பாவங்களுக்கு மாத்திரம் மீட்பு வழங்கப்படவில்லை என்றும், ஆனாலும் மனுக்குலம் இன்னமும் உபத்திரவப்படுவதற்குக் காரணமான எல்லா பெலவீனங்களும் பரிபூரணமற்ற நிலையும் மன்னிக்கப்படும் என்றும், அது ஒவ்வொரு சிருஷ்டிக்கும் தெரியப்படுத்தும். மேலும் இதற்குப் பிறகு அவர்கள் இருக்கும் நிலையின்படியே நடத்தப்படுவார்கள், இப்போது இருக்கும் மனதளவான நெறி முறையான, நிலைமைகளில் இருந்தும் சரீர மரணத்திலிருந்தும் எழும்பி அதிகமாக வெளியே வரவும், மேலே மேலே எழும்பி மனிதனின் ஜென்ம சுபாவமான பரிபூரண நிலையை அடையவும் கிறிஸ்துவின்"
      },
      {
        "type": "eng_page",
        "value": "[F359]"
      },
      {
        "type": "text",
        "value": "இராஜ்யத்தின் பிரமாணங்களால் உதவி செய்யப்படுவார்கள். இப்படியான ஒரு நிலையில் அவர்கள் சர்வ வல்லவருக்கு முன்பாக பரீட்சைக்கு நிற்க முடிந்தவர்களாய் இருப்பார்கள், அதோடு கூட"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 469",
    "id": "page-469"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-029",
    "content": [
      {
        "type": "text",
        "value": "அவருடைய இராஜ்யத்தின் பிரமாணங்களின் கீழ் குணாதிசயத்தையும், நித்திய ராஜ்யத்தின் தகுதியையும் வெளிப்படுத்த வல்லவர்களாயிருப்பார்கள். ஆகவே இந்தப் புது உடன்படிக்கை, முழு மனுக்குலத்திற்கும், ஆயிர வருட யுகத்தின்போது, தேவனால் கொடுக்கப்படுகின்ற எல்லா இரக்கத்தையும், தேவ அனுகூலத்தையும் உள்ளடக்கியதாக இருக்கும். மன்னிப்பு, ஆசீர்வாதம், இழந்ததைத் திரும்ப பெறுதல் என்கின்ற இந்த உடன்படிக்கை எல்லாருக்கும் உரியது. அவர்களுடைய கண்களும் காதுகளும் திறக்கப்படும்போது, கிறிஸ்து இயேசுவுக்குள் இந்த தேவ கிருபையைப் பெற்றுக் கொள்வார்கள்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "புது உடன்படிக்கையின் பிரமாணம்",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-030",
    "content": [
      {
        "type": "text",
        "value": "அந்தப் புது உடன்படிக்கையோடு ஒரு பிரமாணமும் இணைக்கப்பட்டிருக்கும். அது தேவனுடைய மாறாத ஒரே பிரமாணமாயிருக்கும். ஆனால் அது வித்தியாசமான நேரங்களில் ஏறக்குறைய துல்லியமான அறிக்கைகளைக் கொண்டுள்ளதாயிருக்கிறது. அது பாவத்திற்கு திவ்விய எதிர்ப்பையும், நீதிக்கு திவ்விய அனுகூலத்தையும் ஆசீர்வாதத்தையும் அறிவிக்கிற பிரமாணமாயிருக்கும். இந்த முழுமையான நிலை ஆயிர வருட யுகத்தின் போது எப்பொழுதும் உலகத்திற்கு முன்பாக இருக்கும். மேலும் ஒவ்வொருவரும் தன்னால் இயன்றவரை தேவையான பரிபூரண நிலைக்கு வரும்படியாக எதிர்பார்க்கப்படுவார்கள். ஆனால் ஒவ்வொருவரும் கீழ்ப்படிய முயற்சிக்கும் போது, அவரவர்களுடைய பலகீனத்திற்கு ஏற்ப இரக்கம் காட்டப்படும்; ஆனால் இவ்விதமான பெலவீனமான நிலை, இழந்துபோனவைகளைத் திரும்பப் பெறும் அந்த ஆசீர்வாத நிலைகளின் கீழாக, அவன் படிப்படியான கீழ்ப்படிதலுக்கு நேராக முன்னேறும்போது, கொஞ்சம் கொஞ்சமாகக் குறைந்து கடைசியில் இல்லாமல் போகும். இப்படியாக அது எழுதப்பட்டுள்ளது, “அந்த நாட்களுக்குப் பின்பு நான் இஸ்ரயேல் குடும்பத்தாரோடே பண்ணும் உடன்படிக்கையாவது: என்னுடைய பிரமாணங்களை அவர்களுடைய மனதிலே வைத்து, அவர்களுடைய இருதயங்களில் அவைகளை எழுதுவேன்;..... அவர்கள் பாவங்களையும், அக்கிரமங்களையும் இனி நினையாதிருப்பேன் என்று கர்த்தர் சொல்லுகிறார்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 8:10-12;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எரேமியா 31:33,34)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-031",
    "content": [
      {
        "type": "text",
        "value": "இங்கே கடந்த கால பாவங்களும், அக்கிரமங்களும் அகற்றப்படுதல் ஆயிரம் வருட யுகத்தின் படிப்படியான வேலையாகப் பார்க்கிறோம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 470",
    "id": "page-470"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-032",
    "content": [
      {
        "type": "text",
        "value": "இங்கேயும் கூட யாரெல்லாம் சித்தமாயிருக்கிறார்களோ, அந்த மனிதர்களுடைய இருதயங்களில் திவ்விய பிரமாணத்தை மறுபடியும் கொண்டு வருதல், மறுபடியும் எழுதுதல் என்பவைகள் படிப்படியாக நடப்பதைக் காண்கிறோம். மனிதரின் குணாதிசயங்களில் மறுபடியும் திவ்விய பிரமாணத்தை எழுதுவது என்பது, “தேவன் தம்முடைய தீர்க்கதரிசிகளெல்லாருடைய வாக்கினாலும் உரைத்தவைகளெல்லாம் நிறைவேறித் தீரும் காலங்கள்”"
      },
      {
        "type": "eng_page",
        "value": "[F360]"
      },
      {
        "type": "text",
        "value": "என்று இன்னொரு வகையில் சொல்லுவதாகும். இது கிறிஸ்துவின் ஆளுகையின் மகா நாளின் போது நிறைவேற்றப்பட வேண்டியதாகும். தீர்க்கமாகச் சொல்லப்பட்ட அறிக்கையை நாம் மறந்து விடக்கூடாது. “அந்த தீர்க்கதரிசியின் சொற்கேளாதவனெவனோ (தன்னுடைய குணாதிசயத்தில் திவ்விய பிரமாணம் எழுதப்படுவதற்குத் தன்னை விட்டுக்கொடுக்காதவன்) அவன் ஜனத்திலிராதபடிக்கு அறுப்புண்டு போவான்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 3:23)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-033",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் நாம் இப்பொழுது திரும்பி வருவோம். ஆயிர வருட யுகத்தில் புது உடன்படிக்கை செயல்படுவதை நாம் பார்த்துக் கொண்டிருக்கிறோம். இந்த காலத்தில், உலகத்தை மீட்டுக்கொண்டவர் மாபெரும் தீர்க்கதரிசியாக, மாபெரும் போதகராக, அவருடைய வல்லமையையும் அதிகாரத்தையும் செயல்படுத்துவார்; மேலும் இழந்ததை திரும்பக் கொடுத்தல் மூலம் உலகத்தை ஆசீர்வதிப்பார்; மேலும் திவ்விய குணாதிசயத்தை மனிதர்களின் இருதயத்தில் திரும்ப எழுதுவார். இப்பொழுது, நாம் இடைக்காலத்தில் உள்ளதைப்பற்றிக் கேட்கிறோம். அதாவது, நம்முடைய ஆண்டவராகிய கிறிஸ்து இயேசுவுக்குள் நியாயப்பிரமாண உடன்படிக்கை நிறைவேறினதால் அது ரத்து செய்யப்பட்ட காலத்திற்கும், ஆயிர வருட யுகத்தின் போது புது உடன்படிக்கையின் நிலைமைகள் ஸ்தாபிக்கப்படுவதற்கும் இடையில் உள்ளது. இந்த இடைக்காலத்தைப்பற்றி என்ன? இங்கே உடன்படிக்கை ஏதாவது கிரியை செய்கிறதா? அப்படியென்றால் அதோடு பிரமாணம் ஏதாவது இணைந்துள்ளதா? நாம் பதில் கூறுகிறோம். இந்த சுவிசேஷ யுகத்தின் இடைக் காலத்தில் ஆண்டவர் புது சிருஷ்டியின் அங்கங்களைத் தெரிவு செய்து கொண்டு இருக்கிறார். அதற்கு ஒரு பிரமாணம் உண்டு. இதை நாம் உணர்ந்து கொள்ள அப்போஸ்தலருடைய வார்த்தைகளை நினைவு கூற வேண்டும். “வாக்குத்தத்தம் பண்ணப்பட்ட சந்ததி வருமளவும் நியாயப்பிரமாணம் அக்கிரமங்களினிமித்தமாகக் கூட்டப்பட்டு..... கட்டளையிடப்பட்டது.” “அப்படியானால் சீனாய்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 471",
    "id": "page-471"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-034",
    "content": [
      {
        "type": "text",
        "value": "மலையில் கொடுக்கப்பட்ட நியாயப்பிரமாண உடன்படிக்கையானது, முந்திய ஒரு உடன்படிக்கையோடு கூடக் கொடுக்கப்பட்டது என்று நாம் பார்க்கிறோம். மேலும் நாம் பின்னாக திரும்பி பார்க்கும்போது, ஆபிரகாமின் உடன்படிக்கை தான் ஆரம்பத்திலே கொடுக்கப்பட்டது என்று காண்கிறோம். மேலும் நியாயப்பிரமாண உடன்படிக்கை கூடக் கொடுக்கப்படுவதற்கு முன்னால் அது 430 வருடம் நிலைத்திருந்தது. அப்போஸ்தலர் இதில் கவனத்தை ஈர்த்துச் சொல்லுகிறதாவது: “தேவனால் முன் உறுதிப்பண்ணப்பட்ட உடன்படிக்கையை நானூற்று முப்பது வருடத்திற்குப் பின்பு உண்டான நியாயப்பிரமாணமானது தள்ளி, வாக்குத்தத்தத்தை வியர்த்தமாக்கமாட்டாது.”"
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 3:19,17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-035",
    "content": [
      {
        "type": "text",
        "value": "எனவே, நாம் காண்கிறதாவது: நியாயப்பிரமாண உடன்படிக்கை நம்முடைய ஆண்டவரால் நிறைவேற்றப்பட்ட பொழுது, அது ஆதியிலே ஆபிரகாமுக்குக் கொடுக்கப்பட்ட உடன்படிக்கையை, நியாயப்பிரமாண உடன்படிக்கை கூட்டப்படுவதற்கு முன்னர் இருந்த நிலையிலேயே விட்டுவிட்டது. இந்த ஆபிரகாமின் உடன்படிக்கைக்குக் கீழ்தான் புது சிருஷ்டியானது உருவாக்கப்படுகிறது. அந்த ஆபிரகாமின் வாக்குத்தத்தம் அல்லது உடன்படிக்கை சொல்லுகிறதாவது: “உன் சந்ததிக்குள்"
      },
      {
        "type": "eng_page",
        "value": "[F361]"
      },
      {
        "type": "text",
        "value": "பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கப்படும்.” ஆபிரகாமின் வாக்குத்தத்தம் பண்ணப்பட்ட சந்ததி நம்முடைய ஆண்டவராகிய கிறிஸ்துவே என்று அப்போஸ்தலர் விளக்குகிறார். மேலும் அவர் கூறகிறதாவது: \"நீங்கள் கிறிஸ்துவினுடையவர்களானால் (குறிப்பாக நீங்கள் கிறிஸ்துவின் சரீரத்தில் அங்கங்களானால்) ஆபிரகாமின் சந்ததியாராயும் வாக்குத்தத்தத்தின்படி சுதந்திரராயும் இருக்கிறீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 3:16,29)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-036",
    "content": [
      {
        "type": "text",
        "value": "அப்படியானால் இப்பொழுது நமது நிலை நமக்கு தெரிகிறது, ஏனெனில் அப்போஸ்தலர் மறுபடியும் கூறுகிறார், “சகோதரரே, நாம் ஈசாக்கைப் போல வாக்குத்தத்தத்தின் பிள்ளைகளாயிருக்கிறோம்.” யூதர்கள் அப்பொழுது நியாயப்பிரமாணத்தின் கீழாக இருந்ததால், இதை முற்றிலும் வித்தியாசமான விதத்தில் கூறுகிறார். இந்த ஆவிக்குரிய இஸ்ரயேலருக்கும், மாம்சீக இஸ்ரயேலருக்கும் இடையிலுள்ள வித்தியாசத்தைக் காட்டுகிறார்; அவர் கூறும்போது மாம்சத்தின்படி யாக்கோபின் பிள்ளைகள் வாக்குத்தத்தத்தில் கூறப்பட்டுள்ள ஆபிரகாமின் பிள்ளைகள் அல்ல என்றும், ஆனால் விசுவாசத்தின் பிள்ளைகள்தான்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 472",
    "id": "page-472"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-037",
    "content": [
      {
        "type": "text",
        "value": "சந்ததியார் என்று எண்ணப்படுகிறார்கள் என்றும் கூறுகிறார். அவர், ஆபிரகாம் பரலோக தகப்பனுக்கு மாதிரியாக இருக்கிறார் என்றும், அவருடைய மனைவி சாராள் ஆதி உடன்படிக்கைக்கு மாதிரியாயிருக்கிறாள் என்றும், அதிலிருந்துதான் இறுதியில் அதிகமான ஆசீர்வாதம் புறப்பட உள்ளது என்றும் விளக்குகிறார். ஆனால் ஒரு குறிப்பிட்ட காலம் வரை சாராள் மலடியாயிருந்து, வாக்குத்தத்தத்தின் சந்ததியை வெளிக்கொண்டு வரத் தவறியது போல, தேவனுடைய உடன்படிக்கையும் ஏறக்குறைய இரண்டாயிரம் ஆண்டுகள் மலட்டுத்தன்மை உடையதாயிருந்தது. மேலும் நம்முடைய ஆண்டவரின் உயிர்த்தெழுதலில்தான் வாக்குத்தத்தத்தின் சந்ததியை வெளியே கொண்டுவரத் தொடங்கியது. அங்கே ஆபிரகாமின் சந்ததியின் தலையானவர் பிறந்தார்; மேலும் காலம் வரும்போது கிறிஸ்துவின் முழுச் சரீரமும் - ஆவிக்குரிய ஈசாக்கு - பிறப்பிக்கப்படும் (மரித்தோரிலிருந்து பிறத்தல்). சந்ததி வந்த பின்னர் வாக்குத்தத்தம் அல்லது உடன்படிக்கை நிறைவேறும் - பூமியின் சகல வம்சங்களும் ஆசீர்வதிக்கப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-038",
    "content": [
      {
        "type": "text",
        "value": "இதன் மலட்டுத்தன்மையின் போதுதான், ஆதியிலே கொடுக்கப்பட்ட உடன்படிக்கையோடு, சீனாய் மலை உடன்படிக்கை அல்லது யூத உடன்படிக்கை அல்லது நியாயப்பிரமாண உடன்படிக்கை கூட்டப்பட்டது. இது பிள்ளைகளை, ஒரு மாம்சப் பிரகாரமான சந்ததியைப் பெற்றெடுத்தது, ஆனால் வாக்குத்தத்தத்தின்படியல்ல, இது ஆதியிலே கொடுக்கப்பட்ட வாக்குத்தத்தத்தை நிறைவேற்ற தகுதியானதல்ல. அப்போஸ்தலர் குறிப்பிடுகிறார், இந்த நியாயப்பிரமாண உடன்படிக்கைக்கு சாராளின் வேலைக்காரியான ஆகார் நிழலாக இருக்கிறாள்; அந்த நியாயப்பிரமாண உடன்படிக்கைக்குக் கீழாக இருந்த யூதர்களுக்கு நிழலாக அவளுடைய குமாரன் இஸ்மவேல் இருக்கிறான். மேலும் தேவன் சொன்ன பிரகாரமாக அடிமையானவளின் (ஆகார்) குமாரன், சுயாதீனமுள்ளவளின் (சாராள்) குமாரனோடு சுதந்தரவாளியாக இருக்கக் கூடாது. இது, நியாயப்பிரமாண உடன்படிக்கைக்குக் கீழான யூதர்களுக்கு,"
      },
      {
        "type": "eng_page",
        "value": "[F362]"
      },
      {
        "type": "text",
        "value": "ஆபிரகாமுக்குக் கொடுக்கப்பட்ட வாக்குத்தத்தத்தில் சுதந்திரமில்லை, அது ஆவிக்குரிய சந்ததிக்கு செல்ல வேண்டும் என்பதைக் குறிப்பிடுகிறது. அப்போஸ்தலர் கலாத்தியருக்கு எழுதின நிருபத்தில் இது விரிவாக விளக்கப்பட்டிருக்கிறது (4ம் அதிகாரம்). அப்போஸ்தலருடைய வாதம், கிறிஸ்தவர்கள் ஆபிரகாமின் வாக்குத்தத்தத்தின்படி சுதந்தரவாளிகள் ஆவதற்கு முதலாவது யூதர்களாகி, அதன்பின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 473",
    "id": "page-473"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-039",
    "content": [
      {
        "type": "text",
        "value": "மோசேயின் பிரமாணத்திற்கு உட்பட்டிருக்க வேண்டும் என்ற ஒரு பொய்யான போதகத்திற்கு எதிரானதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-040",
    "content": [
      {
        "type": "text",
        "value": "இதற்கு எதிர்மாறாக, நியாயப்பிரமாணத்திற்கு உட்பட்டவர்கள் எல்லாரும் அடிமைத்தனத்திற்குள்ளாக இருக்கிறார்கள் என்றும், மேலும் ஆபிரகாமின் சந்ததியினர் ஈசாக்கு போன்று சுயாதீனமுள்ளவர்களாக இருக்க வேண்டும், ஆனால் அப்படியல்லாத இஸ்மவேலைப் போன்று அல்ல என்றும் பவுல் காட்டுகிறார். மேற்கொண்டு அவருடைய விவாதமானது, ஆதிப் பிரமாணத்திற்குக் கீழாக இல்லாத எந்த புறஜாதியானும், சீனாய் மலையில் கொடுக்கப்பட்ட நியாயப்பிரமாண உடன்படிக்கைக்குக் கீழாகத் தன்னை வைத்தால், அதினிமித்தம் அவன் தன்னை ஆபிரகாமின் ஆவிக்குரிய சந்ததியிலிருந்து பிரித்து, இஸ்மவேலுக்கு ஒப்பாக்கிக்கொள்ளுகிறான் என்பதாகும். அப்போஸ்தலருடைய வார்த்தைகளாவன: “இதோ, நீங்கள் விருத்தசேதனம் பண்ணிக்கொண்டால் கிறிஸ்துவினால் உங்களுக்கு ஒரு பிரயோஜனமுமிராது என்று பவுலாகிய நான் உங்களுக்குச் சொல்லுகிறேன். மேலும், விருத்தசேதனம் பண்ணிக்கொள்கிற எந்த மனுஷனும் நியாயப்பிரமாணம் முழுவதையும் நிறைவேற்றக் கடனாளியாயிருக்கிறான் என்று மறுபடியும் அப்படிப்பட்டவர்களுக்குச் சாட்சியாகச் சொல்லுகிறேன். நியாயப்பிரமாணத்தினால் நீதிமான்களாக விரும்புகிற நீங்கள் யாவரும் கிறிஸ்துவை விட்டுப் பிரிந்து கிருபையினின்று விழுந்தீர்கள்.” எனவே பவுல் இதை எதிர்த்து, கிறிஸ்துவின் மரணத்தின் மூலமாக நியாயப்பிரமாண உடன்படிக்கையின் அடிமைத்தனத்திலிருந்து விடுதலையான யூதர்களையும், இதற்கு முன்பாக ஒருபோதும் நியாயப்பிரமாண உடன்படிக்கைக்கு உட்பட்டிராத, ஆனால் இப்பொழுது கிறிஸ்துவையும் கிருபையின் உடன்படிக்கையையும் ஏற்றுக்கொண்ட புறஜாதியாரையும் நோக்கி, \"ஆனபடியினாலே, நீங்கள் மறுபடியும் அடிமைத்தனத்தின் நுகத்திற்குட்படாமல், கிறிஸ்து நமக்கு உண்டாக்கின சுயாதீன நிலைமையிலே நிலைகொண்டிருங்கள்” என்கிறார்."
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 5:1-4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-041",
    "content": [
      {
        "type": "text",
        "value": "எனவே, ஆதியில் கொடுக்கப்பட்ட ஆபிரகாமின் உடன்படிக்கையின்படி, கிறிஸ்துவைத் தலையாகக் கொண்ட 'புது சிருஷ்டிதான்” ஆபிரகாமின் சந்ததி என்றும், அது மீட்பின் மூலமாகவும், இழந்ததைத் திரும்ப பெறுதல் மூலமாகவும், உலகத்தை ஆசீர்வதிக்கும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 474",
    "id": "page-474"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-042",
    "content": [
      {
        "type": "text",
        "value": "என்றும் நாம் காண்கிறோம். மாதிரியாகக் காட்டப்பட்ட பிரகாரமும், ஆண்டவராலும், அப்போஸ்தலராலும் உபயோகப்படுத்தப்பட்ட விதத்தின்படியாகவும், இந்த புதுசிருஷ்டியானது சில வேளைகளில் முழுமையான வளர்ச்சியுள்ள புருஷராக, - தலை கிறிஸ்து இயேசுவையும், சரீர அவயவங்கள் சபை அங்கங்களையும் குறிப்பிடுவதைக் காணும்போது, நாம் ஆச்சரியப்படுவதில்லை."
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 4:13;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கொலோசெயர் 1:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இப்படியாக, “சகோதரரே, நாம் ஈசாக்கைப்போல, வாக்குத்தத்தத்துப் பிள்ளைகளாயிருக்கிறோம்.” - மெய்யான ஈசாக்கின் அங்கங்களாக இருக்கிறோம்,"
      },
      {
        "type": "eng_page",
        "value": "[F363]"
      },
      {
        "type": "text",
        "value": "இதன் தலையாக இயேசு இருக்கிறார். நம்முடைய ஆண்டவர் தன்னை மணவாளனாகவும், அவருடைய உண்மையுள்ள சபை அவருக்கு நியமிக்கப்பட்ட கன்னியாகவும், அவள் மணவாட்டியாக ஆவதற்கு ஆயத்தப்பட்டுக்கொண்டிருப்பதாகவும் காட்டுகிறார். அப்போஸ்தலரும் இதே வண்ணமாக உதாரணப்படுத்தி கூறுகிறதாவது: “நான் உங்களைக் கற்புள்ள கன்னிகையாகக் கிறிஸ்து என்னும் ஒரே புருஷனுக்கு நியமித்திருக்கிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 21:2",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 2கொரிந்தியர் 11:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இதே வண்ணமாக கிறிஸ்துவுக்கும் சபைக்கும் இடையில் கல்யாண உறவு உள்ளது போல காட்டப்பட்டுள்ளது. எப்படியெனில், ஆபிரகாம் ஈசாக்குக்கு பெண் பார்க்கும்படியாக தன்னுடைய வேலைக்காரனான எலியேசரை அனுப்பினான் (எலியேசர் பரிசுத்த ஆவிக்கு அடையாளம்); ரெபேக்காள் சந்தோஷமாகத் தூது வந்தவரை ஏற்றுக் கொண்டாள்; இறுதியில் ஈசாக்கினிடத்தில் வழிநடத்தப்பட்டு, அவனுடைய மனைவியானாள். நாமும் கூட அழிந்துபோகாத, தீட்டுப்படாத, வாடாத சுதந்திரத்தில் தேவனோடு சுதந்திரராயும், நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்துவோடு உடன் சுதந்திரராயும் இருக்கும்படியாக அழைக்கப்பட்டிருக்கிறோம். இந்தக் காரியங்களில் எதை ஆராய்ந்தாலும் பாடம் ஒன்றுதான் - அதாவது கிறிஸ்து தலையாகவும் சரீரமாயும், மணவாளனாயும் மணவாட்டியாகவும், ஒன்றிணைந்து ஆபிரகாமின் உடன்படிக்கைக்கு வாரிசாக இருக்கிறார்; மேலும் எல்லா நல்ல நன்மைகளும் வாக்குதத்தங்களும் அதில் அடங்கியுள்ளன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-043",
    "content": [
      {
        "type": "text",
        "value": "சீனாய் மலையும், பூலோக எருசலேமும் மாம்சீக இஸ்ரயேலுக்கு அடையாளமாகவும் மாதிரியாகவும் இருந்தது என்றும், ஆவிக்குரிய ஆசீர்வாதத்தை அடையத் தவறிவிட்டது என்றும் அப்போஸ்தலர் கூறுகிறார்; மாம்சீக இஸ்ரயேலில் எஞ்சியவர்கள், ஆவிக்குரிய ஆசீர்வாதத்திற்குத் தகுதியானவர்கள் என்று காணப்பட்டவர்கள், மாம்சீக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 475",
    "id": "page-475"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-044",
    "content": [
      {
        "type": "text",
        "value": "இஸ்ரயேலரிடமிருந்து பிரித்தெடுக்கப்பட்டு, தேவனுடைய உண்மையான இஸ்ரயேலின் அங்கங்களாகவும், அவரை நேசிக்கிறவர்களுக்கென அவர் இன்னும் ஆயத்தமாக வைத்திருக்கும் பரலோக காரியங்களில், உயிர்த்தெழுந்த கிறிஸ்துவோடே உடன் சுதந்திரராகவும் ஆனார்கள். இப்போதும் புறஜாதியாரிடமிருந்து தேவன் அழைத்திருக்கின்ற அதே ஆவிக்குரிய நிலைமையில் உள்ளவர்களுக்கும், மாம்சமான இஸ்ரயேலரில் எஞ்சியவர்களுக்கும் சீனாய் மலையைக் காட்டிலும், எருசலேமைக் காட்டிலும் உயர்ந்த அடையாளமான ஆவிக்குரிய சீயோன் மலையும், பரலோக எருசலேமும் உள்ளது; இவைகளின் மகிமையைப் பற்றி அடையாள ரூபத்தில் நமக்கு (வெளிப்படுத்தல் 21)ம் அதிகாரத்தில் கொடுக்கப்பட்டுள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-045",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டி என்பது திவ்விய திட்டத்தில் உள்ளது; இதன் உடன்படிக்கைகள் வேறானதும், தனிப்பட்டதுமாகும்; பொதுவான உலகத்திலிருந்து மாத்திரமல்ல ஆனாலும் மாம்சீக இஸ்ரயேலரிடமிருந்தும் வேறானது என்ற கருத்துக்களைத் தெளிவாக்கியதோடு, புது சிருஷ்டி சீனாய் மலை அல்லது நியாயப்பிரமான உடன் படிக்கைக்கு கீழாக அல்ல, ஆனால் ஆதியிலே கொடுக்கப்பட்ட உடன்படிக்கைக்கு கீழாக இருக்கிறது என்பதை தெளிவுபடுத்தினோம்."
      },
      {
        "type": "eng_page",
        "value": "[F364]"
      },
      {
        "type": "text",
        "value": "அப்படியானால் ஆபிரகாமின் உடன்படிக்கையோடு என்ன பிரமாணம் இணைந்துள்ளது? புது சிருஷ்டிக்கு மேல் உள்ள பிரமாணம் என்ன என்று நாம் கேட்கிறோம். அப்போஸ்தலர் இதற்கும் பதில் கூறுகிறதாவது: “நீங்கள் நியாயப்பிரமாணத்திற்குக் கீழானவர்கள் அல்ல, ஆனால் கிருபைக்குக் கீழானவர்கள்.” என்ன! இது சாத்தியமா? கிறிஸ்து இயேசுவுக்குள் உள்ள புது சிருஷ்டி எந்த விதமான கட்டளை பிரமாணங்களுக்கும் கீழாக வைக்கப்படவில்லையா? பத்து கற்பனைகள் புது சிருஷ்டிகள் மேல் கட்டுப்பாடு வைக்கவில்லையா? இதற்கு பதில் சொல்லும் போது நாங்கள் இன்னொரு கேள்வியைக் கேட்கிறோம். பத்துக் கற்பனைகள் ஆபிரகாம் மீதோ அல்லது ஈசாக்கு மீதோ கட்டுப்பாடு வைத்திருந்ததா? இல்லை, ஏனெனில் அவர்களுக்கு அது கொடுக்கப்படவில்லை; ஆகவே, அவர்கள் நியாயப்பிரமாணத்தின் கீழாக இருக்கவில்லை. ஆகவே நாம் கூறுகிறோம் கட்டளைகள் எதுவும் புது சிருஷ்டிக்குக் கொடுக்கப்படவில்லை. மேலும் “கிறிஸ்துவின் சரீரம்,” “கிறிஸ்து இயேசுவுக்குள் புது சிருஷ்டிகள்\" என்று அழைக்கப்படும் ஆவிக்குரிய சபையின் அங்கத்தினர்களாக தேவனோடு ஐக்கிய உறவுக்குள்ளாக வருகிறவர்கள், ஆக்கினைத்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 476",
    "id": "page-476"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-046",
    "content": [
      {
        "type": "text",
        "value": "தீர்ப்பிலிருந்தும் நியாயப்பிரமாண உடன்படிக்கையிலிருந்தும் விடுதலைப் பெற்று இருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-047",
    "content": [
      {
        "type": "text",
        "value": "இந்தப் புது சிருஷ்டி தேவனுடனும் மற்றும் அவரது பிரமாணங்களுடனும் கொண்டுள்ள தொடர்பு மற்றவர்களிடமிருந்து முற்றிலும் வேறானதும் தனிப்பட்டதுமாகும். அவர்கள் விசுவாசத்தினால் தேவனோடு ஒரு புதிதானதும் நல்ல நிலையையும் உடையவர்களாக எண்ணப்படுகிறார்கள். அது நாம் ஏற்கெனவே பார்த்திருக்கிறபடி நீதிமானாக்கப்பட்ட நிலை அல்லது அப்படி எண்ணப்பட்ட நிலையாகும். இந்த நீதிமானாக்கப்பட்ட நிலை அவர்களுக்குக் கிறிஸ்துவின் பலியினால் உண்டான புண்ணியத்தினிமித்தம் கொடுக்கப்பட்டது; அது கடந்த காலத்தின் பரிபூரணமற்ற தன்மைகளை மூடுவது மாத்திரமன்றி, அவர்களோடே இருந்து ஒரு மூடுகிற, நீதிமானாக்குகிற, நீதியின் வஸ்திரமாக உள்ளது; இந்த புண்ணியத்தினால் மனப்பூர்வமாக செய்யப்படாத ஒவ்வொரு குறையையும், வார்த்தையில், சிந்தனையில் அல்லது செயலில் உள்ள கறையையும் மூடிவிடுகிறது. புது சிருஷ்டிகளாக அவர்கள் எல்லோரும் வெண் வஸ்திரத்தினால் உடுத்திவிக்கப்படுவதாகக் கற்பனை செய்து பார்க்கப்படுகிறார்கள். அந்த வஸ்திரம் பரிசுத்தவான்களின் நீதியும், அவர்கள் தலையாயிருக்கின்ற மீட்பரால் அளிக்கப்பட்ட நீதியுமாகும். இந்தப் புது சிருஷ்டிகள் அவர்களுடைய அன்பை வெளிக்காட்டும் போது அவர்களுடைய நிலைக்கும் கிறிஸ்துவின் சரீரத்தின் அங்கங்கள் என்ற உறவு முறைக்கும் ஏற்றுக்கொள்ளப்படுகிறார்கள். தேவனுடைய குமாரனின் மரணத்தில் வெளிப்படுத்தப்பட்ட தேவனின் இரக்கத்தையும், கிருபையையும் அவர்கள் அவ்வளவாய் உணர்ந்திருக்கிறார்கள்; அவர் மூலமாக அவர்கள் நீதிமானாக்கப்பட்டதையும், அதன் மூலம் அவர்களுக்கு எல்லா ஈவுகளையும் கொடுக்கிறவரை நேசிப்பதாலும், திவ்விய அழைப்புக்கு ஏற்ப தங்கள் சரீரங்களை ஜீவ பலியாய் ஒப்புக் கொடுப்பதில் அவர்களுக்குச் சந்தோஷம் உண்டு என்பதை வெளிப்படுத்துவதின் மூலமாய் அவர்களுடைய அர்ப்பணிப்பைத் தெரிவிக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-048",
    "content": [
      {
        "type": "text",
        "value": "பூலோகத்தின் ஆசைகளையும், எதிர்பார்ப்புகளையும், குறிக்கோள்களையும், எதிர்காலத் திட்டங்களையும் அர்ப்பணிப்பது அல்லது பலியாக செலுத்துவது என்பது பயத்தினாலோ"
      },
      {
        "type": "eng_page",
        "value": "[F365]"
      },
      {
        "type": "text",
        "value": "அல்லது வெகுமதி கிடைக்கும் என்று சுயநல ஆசையினாலோ வருவது அல்ல; ஆனால், சுத்தமான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 477",
    "id": "page-477"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-049",
    "content": [
      {
        "type": "text",
        "value": "அன்பினாலும், திவ்விய அன்பை உணர்ந்து கொள்வதாலும், தேவனுக்கு நேராகத் தன்னுடைய அன்பை வெளிப்படுத்த வேண்டும் என்ற வாஞ்சையாலும், அவருடைய எல்லாவிதமான அற்புதமான திட்டங்களோடும் ஒத்துப்போவதாலும் வருவதாகும். இப்படியாக அன்பையும், வாஞ்சையையும் வெளிப்படுத்தும்போது, அது ஆண்டவரால் ஏற்றுக்கொள்ளப்படும் போது, அவருடைய ஆவி கொடுக்கப்படுகிறது; இப்படிப்பட்டவர்கள் தேவ புத்திரர் என்றும், பரிசுத்த ஆவியினால் பிறந்தவர்கள் என்றும் எண்ணப்படுகிறார்கள். “பிரியமானவர்களே, இப்பொழுது தேவனுடைய பிள்ளைகளாயிருக்கிறோம், இனி எவ்விதமாயிருப்போம் (ஆண்டவர் நமக்கு வாக்குத்தத்தம் பண்ணியிருக்கிற புதிய மறுரூபமாக்கப்பட்ட சரீரங்களை நாம் பெறும்போது, எப்படிப்பட்ட மாற்றத்தை நாம் அனுபவிப்போம்) என்று இன்னும் வெளிப்படவில்லை; ஆகிலும் அவர் வெளிப்படும் போது, அவர் இருக்கிறவண்ணமாகவே நாம் அவரைத் தரிசிப்பதினால், அவருக்கு ஒப்பாயிருப்போமென்று அறிந்திருக்கிறோம். (இந்தச் சிந்தனை நமக்கு திருப்தியாயிருக்கிறது)”-"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 3:2)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-050",
    "content": [
      {
        "type": "text",
        "value": "பரலோகப் பிதா தன்னுடைய தேவபுத்திரரை (தேவதூதர்களை) சீனாய் மலையின் நியாயப்பிரமாணத்திற்குக் கீழாக்கியிருக்கிறாரா? அவர்களுக்கு வேறு தேவர்கள் இருக்கக் கூடாது என்று அவர்களை எச்சரிக்கிறாரா? அவர்கள் யாதொரு சொரூபத்தையும் உண்டாக்கக்கூடாது; அவர்களை நமஸ்கரிக்கவும் கூடாது; அவர்கள் இச்சியாமலும், திருடாமலும், பொய் சொல்லாமலும், கொலை செய்யாமலும் இருக்க வேண்டும் என்று எச்சரிக்கிறாரா? நாம் இல்லை என்று சொல்லுகிறோம். நிச்சயமாகவே அவர் தன்னுடைய தேவ தூதர்கள் மேல் இப்படியான ஒரு பிரமாணத்தை வைக்கவில்லை. அப்படியானால் ஏன் இப்படியான ஒரு பிரமாணம் புது சிருஷ்டிக்குக் கொடுக்கப்படும் என்று நாம் எதிர்பார்க்க வேண்டும்? பரலோக தகப்பன் இந்தப் புது சிருஷ்டிப்புகளைத் (தேவ தூதர்) தன்னுடைய குமாரராக ஏற்றுக்கொள்ளவில்லையா? மேலும் அவர் தன்னுடைய ஆவியை அவர்களுக்குக் கொடுக்கவில்லையா? மேலும் தங்களுடைய சுபாவத்தின்படியான சுய நல நோக்கங்கள் அல்லது சித்தத்திற்குப் பதிலாக பரிசுத்த ஆவியைப் பெற்றுக் கொண்டவர்களுக்கு இப்படிப்பட்ட பிரமாணங்களைக் கொடுப்பது அவசியமாயிருக்குமா? பணிவிடைக்காரரை பிரமாணங்களுக்குக் கீழாகப் போடுவது சரியானதென்று நாம் பார்க்கக்கூடும், ஏனெனில் அவர்கள் முக்கியமாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 478",
    "id": "page-478"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-051",
    "content": [
      {
        "type": "text",
        "value": "பொதுவான நலத்தில் நாட்டமுள்ளவர்கள் அல்ல, மேலும் தங்களுடைய எஜமானருடைய ஆவியையோ அல்லது நோக்கத்தையே முழுமையாகப் பெற்றிராமல் இருக்கலாம்; ஆனால் பரிபூரணமான ஒரு எஜமான், பரிபூரணமான குமாரர்கள் என்று வைத்துக் கொள்வோம், அவர்கள் அவருடைய ஆவியினால் நிரப்பப்பட்டிருக்கிறார்கள், அவருடைய சித்தத்தைச் செய்ய வாஞ்சை உள்ளவர்களாய் இருக்கிறார்கள், அவருடைய மகிமையான திட்டம் எல்லாவற்றிலும் அவரோடு சக வேலையாட்களாக இருக்க விரும்புகிறார்கள், அப்படியிருக்கும் போது இப்படிப்பட்ட ஒரு தகப்பனுக்கு இப்படிப்பட்ட குமாரர்களை இப்படிப்பட்ட பிரமாணங்களுக்குக் கீழாக வைப்பது எப்படி அவசியமாகும்?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-052",
    "content": [
      {
        "type": "text",
        "value": "“மோசே பணிவிடைக்காரனாய், அவருடைய வீட்டில் எங்கும் உண்மையுள்ளவனாய் இருந்தான்.” அந்த வீட்டிலுள்ள பணிவிடைக்காரர்கள் அனைவரும் மோசேயின் நியாயப்பிரமாணத்திற்கு கீழாக இருந்தார்கள், “வாக்குத்தத்தத்தைப் பெற்ற சந்ததி வருமளவும் அது அக்கிரமங்களினிமித்தமாக கூட்டப்பட்டது.” மாம்சத்தில் வெளிப்பட்ட இயேசு, பிரமாணமானது நீதியானது என்பதைக் காட்டுவதற்காக மாத்திரம் அல்லாமல், மாம்சத்தில் தன்னுடைய பரிபூரணத்தை வெளிப்படுத்தும்படியாகவும், அவர் உலகத்தை மீட்கக்கூடும் என்பதற்காகவும் அவர் மரணத்தின் கீழாகத்"
      },
      {
        "type": "eng_page",
        "value": "[F366]"
      },
      {
        "type": "text",
        "value": "தம்மைத்தாமே வெறுமையாக்கி அடிமையின் ரூபமெடுத்தார். மரித்தோரிலிருந்து அவர் எழும்பி \"மரித்தோரிலிருந்து முதற்பலனானபோது அவர் புது சிருஷ்டியின் தலையாக அநேக சகோதரருக்குள் முதற்பலனானார். மாம்சத்தின்படி அவர் பிரமாணத்திற்குக் கீழாக இருந்தார், ஆனால் புது சிருஷ்டியாகிய உயிர்த்தெழுந்த ஆண்டவர் பிரமாணத்திற்குக் கீழாக இல்லை, மேலும் அவர்தாமே குமாரர்களின் புதிய வீட்டிற்குத் தலைவரானார்; “கிறிஸ்துவோ அவருடைய வீட்டிற்கு மேற்பட்டவரான குமாரனாக உண்மையுள்ளவராயிருக்கிறார்..... பற்றிக் கொண்டிருப்போமாகில் நாமே அவருடைய வீடாயிருப்போம்.” நாம் இன்னும் மாம்சத்தில் இருந்தாலும், புதிய சிருஷ்டிகளாகிய நாம் மாம்சத்திற்குரியவர்கள் அல்ல, மேலும் நாம் மாம்சத்திற்குரியவர்களாக எண்ணப்படுவதில்லை, உலகத்தில் உள்ள ஏனையோர் எண்ணப்படுவதுபோல், நாம் தேவனால் அப்படி எண்ணப்படுவதில்லை. ஆனால் புது சிருஷ்டிகளாக ஒரு கூடாரத்தில் அல்லது தற்காலிக வாசஸ்தலத்தில், சுவிகாரத்திற்காகக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 479",
    "id": "page-479"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-053",
    "content": [
      {
        "type": "text",
        "value": "காத்திருந்து கொண்டு, சொல்லப்போனால் நம்முடைய முழு சரீரமும் விடுதலை அடையும்படி, ஏற்கெனவே மகிமை அடைந்த நம்முடைய தலையாக இருக்கிறவரோடு அவரைப் போல இருக்கும்படி, சொற்ப காலத்திற்குப் பரதேசிகளாக இருக்கிறோம். “தேவனுடைய ஆவி உங்களில் வாசமாயிருந்தால், நீங்கள் மாம்சத்திற்குட்பட்டவர்களாயிராமல் (தேவனால் அப்படி எண்ணப்படுகிறோம்) ஆவிக்குட்பட்டவர்களாயிருப்பீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:8,9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-054",
    "content": [
      {
        "type": "text",
        "value": "இந்த திவ்விய நோக்கோடு இதைப் பார்க்காவிடில், யாரும் இந்த விஷயத்தைத் தெளிவாகப் புரிந்துகொள்ள முடியாது. பரிசுத்த ஆவியினால் பிறந்த இந்தப் புது சிருஷ்டிகள் எல்லாம், அவர்கள் ஒரு தேவனைத் தவிர வேறு தேவனை உடையவர்களாய் இருக்கும் படியாக நினைக்கவும் முடியாது; அவர்களால் சொரூபங்களை உண்டாக்கவோ அவைகளைத் தொழுது கொள்ளவோ நினைக்க முடியாது; அவர்களால் தேவனுடைய நாமத்தை தூஷிக்கும்படியாகவும் நினைக்க முடியாது; அவர்களால் மற்றவர்களிடமிருந்து திருடவும் நினைக்க முடியாது, கொடுக்கத்தான் விரும்புவார்கள், அவர்களால் மற்றவர்களுக்கெதிராக பொய் சாட்சி சொல்லவும் நினைக்க முடியாது; அதற்குப்பதிலாக அவர்களுக்குள் இருக்கின்ற அன்பு, கறைகளை மூடவும் மறைக்கவும் முயற்சிக்கும், அதுவும் சகோதரருக்குள் உள்ளவைகளை மாத்திரம் அல்ல, பொதுவாக உலகத்தாருடையதையும் கூட; அவர்களால் சக சிருஷ்டியைக் கொல்ல நினைக்கமுடியாது அதைக்காட்டிலும், அவர்கள் தங்களுடைய ஜீவனை மற்றவர்களுக்குக் கொடுப்பார்கள், அதுவும் பரிபூரணமாக, ஆம் அவர்களுடைய பரிசுத்த ஆவி அவர்களுடைய சகோதரருக்கென அவர்களுடைய ஜீவனையே கொடுக்கும்படியாக தூண்டும், அதே பரிசுத்த ஆவி நம்முடைய இரட்சிப்பின் தலையானவரை தன்னையே மீட்கும் பொருளாகக் கொடுக்கத் தூண்டியது போன்று. தேவன் புது சிருஷ்டிக்கென ஒரு பிரமாணத்தை குமாரர்களின் வீட்டாருக்கும், பணிவிடைக்காரர்களின் வீட்டாருக்கும்"
      },
      {
        "type": "eng_page",
        "value": "[F367]"
      },
      {
        "type": "text",
        "value": "கொடுத்தது போன்று கொடுத்திருப்பாரென்றால், அது முற்றிலுமாகப் பொருத்தமற்றதாக, முழுவதுமாக தகுதியற்றதாக இருந்திருக்கும் என்று நாம் பார்க்கவில்லையா? இந்த \"குமாரர்களின் வீட்டின் அங்கத்தினர்கள்,” பரிசுத்த ஆவியை இழந்து போகாமல், புது சிருஷ்டியாக இருப்பது நின்று விடாமல் இப்படியான ஒரு பிரமாணத்திற்கு ஒத்துப் போகமுடியாது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 480",
    "id": "page-480"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-055",
    "content": [
      {
        "type": "text",
        "value": "“கிறிஸ்துவின் ஆவியில்லாதவன் (மனம், சிந்தை) அவருடையவன் அல்ல.\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-056",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் எப்படி இந்தப் புது சிருஷ்டிகள் ஒரு பிரமாணமோ, சில ஒழுங்குகளோ இல்லாமல் இருக்கமுடியும்? திவ்விய பிரமாணத்தின் உன்னத செய்தி அன்பு என்று நாம் பதில் கூறுகிறோம். தேவனுடைய கட்டளைகள் அவ்வளவு விரிவாக, ஆழமானதாக, கணுக்களையும், ஊனையும் பிரிக்கத்தக்கதாயும் உள்ளது, ஆகவே அவைகள் முழுமையாக நிறைவேற்றப்படவேண்டுமென்றால் அன்பினாலேயேயன்றி முடியாது. பிரமாணத்தின் ஒவ்வொரு பகுதியும் கண்டிப்புடன் நிறைவேற்றப்பட்டாலும், தேவனுக்கென்று பயபக்தியுடன் கூடிய அன்பின் உணர்வு இல்லாவிட்டால், திவ்விய பிரமாணம் திருப்தி அடையாது. அதற்கு மாறாக, அன்புதான் பிரமாணத்தின் நிறைவு ஆகும்; மேலும் எங்கு அன்பு ஆட்சி செய்கின்றதோ, அங்கெல்லாம் திவ்விய ஒழுங்கின் ஒவ்வொரு பகுதியும், ஒவ்வொரு அம்சமும், சிருஷ்டியினால் முடிந்த அளவுக்கு, தேடிப்பிடிக்கப்பட்டு, மனப்பூர்வமாகக் கீழ்ப்படிதலினால் நிறைவேற்றப்படும்; அதுவும் பலவந்தத்தினால் அல்ல, ஆனால் மகிழ்ச்சியினாலும், அன்பினாலும் அப்படி ஆகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-057",
    "content": [
      {
        "type": "text",
        "value": "இப்படியான தேவனுக்கான அன்பையும், அவருடைய நீதியையும் புது சிருஷ்டியானது அர்ப்பணிப்பின் போது பகிரங்கமாக ஏற்றுக்கொண்டது; மேலும் அன்பே அதன் பிரமாணமாயிற்று, அது மரணபரியந்தம் கூட அன்பினால் உறுதியாகக் கட்டப்பட்டுள்ளது. உடன்படிக்கையிலான உறவின்படி பிரமாணத்திற்கு எவ்விதத்திலும் கீழ்ப்படியாமல் இருப்பது ஒரு மீறுதலாகும். அறிவின்படி இயன்ற அளவுக்கு அந்த அன்பின் பிரமாணத்திற்குக் கீழ்ப்படிவது என்பது சுய தியாகமும், உலகத்தின் ஆவியின் மேல் வெற்றியும், மாம்ச பெலவீனங்களின் மேல் வெற்றியும், சத்துருவின் மேல் வெற்றியும் ஆகும். மனப்பூர்வமாகச் செய்யப்படாத கறைகளை ஆண்டவருடைய கிருபை ஈடு செய்கிறது. மேலும் இப்படிப்பட்ட வெற்றி பெற்றவர்களை அவருடைய சொந்த நாமத்தினாலும் புண்ணியத்தினாலும் கொண்டு வருவதும் ஆகும். ஆகவே, இன்னொரு பக்கம் மனப்பூர்வமாக அதற்குக் கீழ்ப்படியாமல் இருப்பது, இந்த அன்பின் பிரமாணத்தை வேண்டுமென்றே, அடிக்கடி மீறுவது என்பது சுவிகாரத்தின் ஆவியை இழந்து போதல் என்றும், பரிசுத்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 481",
    "id": "page-481"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-058",
    "content": [
      {
        "type": "text",
        "value": "ஆவியை அவித்துப் போடுதல் என்றும், புது சிருஷ்டி இறந்துவிட்டது அல்லது இல்லாமல் போய்விட்டது என்று பொருள்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-059",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய அபூரணங்களுக்கெல்லாம், கிருபை எப்படி ஈடு பண்ணுகிறது என்ற குறிப்பை அப்போஸ்தலர் எடுத்துக்கொண்டு, அவராகவே யூகித்த கேள்விக்கு வரக்கூடிய பதிலைக் கூறுகிறார்: “கிருபை பெருகும்படிக்கு பாவத்திலே நிலை நிற்கலாம் என்று சொல்லுவோமா? கூடாதே. பாவத்துக்கு மரித்த நாம் இனி அதிலே எப்படி பிழைப்போம்?”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 6:1,2)",
        "link": "#"
      },
      {
        "type": "eng_page",
        "value": "[F368]"
      },
      {
        "type": "text",
        "value": "நாம் கிறிஸ்துவுக்குள்ளாக பாவ மன்னிப்பை பெற்றபோது, நாம் பாவம் செய்வதில் சோர்ந்து போனோம் என்றும், நம்முடைய சித்தங்களைப் பொருத்த வரையில் அவைகள் பாவத்திற்கு மரித்துவிட்டன என்றும், நீதியுள்ள ஒரு புதிய வாழ்க்கையை தொடங்கியுள்ளோம் என்றும் அறிக்கையிட்டோம். நாம் தேவனுக்குள்ளும், நீதிக்குள்ளும் புத்துணர்வோடு, புது சிருஷ்டிகளாகக் காணப்படுவது என்பது நாம் பாவத்துக்கு மரித்ததைக் குறிக்கிறது. ஆகவே நாம் எப்பொழுதாவது, நம்முடைய சித்தங்கள், நம்முடைய இருதயங்கள், நம்முடைய அன்பு, பாவத்திற்கும் அநீதிக்கும் ஏதுவாக வரும் அளவுக்கு பாவத்திற்குள் உயிரடைவோம் என்றால், அது நிச்சயமாகவே நாம் புது சிருஷ்டிகளாக இருந்து, மரித்துவிட்டோம் என்பதைக் குறிக்கும்; மேலும், சித்தத்தைப் பொருத்த வரையில், பழையவைகளெல்லாம் ஒழிந்து போயின எல்லாம் புதிதாயின என்றிருந்த இப்படிப்பட்ட நாம், கிறிஸ்து இயேசுவுக்குள், இனி ஒருபோதும் தேவனால் அவருடையவர்களாக அல்லது அவருடைய ஜனங்களாய், புது சிருஷ்டிகளாய் எண்ணப்படமாட்டோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-060",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய நல் வார்த்தையையும், இனிவரும் உலகத்தின் பெலன்களையும் ருசி பார்த்தும், பரிசுத்த ஆவியைப் பெற்றும், அதன் பின்னர், மாம்சத்தினால் ஏற்படும் சாதாரண தடுமாற்றத்திற்கும், மனப்பூர்வமான கிரியைகளினால் கிருபையிலிருந்து விழுவதற்கும் இடையில் உள்ள வித்தியாசத்தைக் கவனிக்கும்படி இங்கே சற்று நிற்பது நலமாயிருக்கும். இப்படிப்பட்ட வீழ்கையிலிருந்து திரும்ப மீட்கப்படுவது கூடாத காரியம்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 6:4-6; 10:26)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இவைகளுக்கிடையில் உள்ள வித்தியாசத்தை நாம் தெளிவாகக் கண்டுகொள்ள வேண்டும், ஏனெனில் அவைகள் முற்றிலும் வித்தியாசமானவைகள். மாம்சத்தில் ஏற்படும் ஒரு தடுமாற்றம், நம்முடைய அழிவுக்குரிய சரீரங்கள், பரம்பரையாக வந்த பெலவீனங்கள் மூலம் ஒரு தவறினால் அல்லது சத்துருவின் சூழ்ச்சியினால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 482",
    "id": "page-482"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-061",
    "content": [
      {
        "type": "text",
        "value": "மேற்கொள்ளப்பட்டன என்பதைக் குறிக்கிறது. ஆனால் சிந்தை, இருதயம் அதற்கு ஒத்துக்கொள்ளவே இல்லை அல்லது மாம்சத்தோடு முற்றிலுமாக ஒத்துக்கொள்ளவில்லை. உண்மைதான், இப்படிப்பட்ட தடுமாற்றங்களுக்கெதிராக, வருந்த வேண்டும், போராட வேண்டும் என்பது போன்றவைகள் உண்மைதான்; ஆனால் சில வேளைகளில் தேவனுடைய கிருபையினால் நற்குணங்களில் வளர்வதற்கு ஒரு உதவியாக அமைகின்றது. இப்படியாக நாம் நம்மை நம்பாதிருக்க கற்றுக்கொள்ளுகிறோம்; நம்முடைய சொந்த பெலத்தைக்குறித்துப் பெருமை பாராட்டாதிருக்கக் கற்றுக்கொள்ளுகிறோம்; ஆனால் உலகத்தை மேற்கொள்ளுகிற ஜெயம் விசுவாசத்தின் மூலம் கிடைக்கப்பெறுகிறது என்பதை உணருகிறோம். ஆகவே புது சிருஷ்டி ஓர் அளவுக்குத் தன்னுடைய மாம்சம் தடுமாற்றம் அடைந்தது என்பதைத் துக்கத்துடன் காணும்போது, இவ்விதமாக காட்டப்பட்ட பெலவீனம் போன்றவைகளுக்கெதிராக பலப்பட வேண்டும், ஆண்டவருக்குள்ளும் அவருடைய சத்துவத்தின் வல்லமைக்குள்ளும் பலப்பட வேண்டும், அதே மாதிரியான சூழ்ச்சியினால் வருபவைகளுக்கு மறுபடியும் அடிக்கடி தடுமாறாமல் இருக்கும்படியாக பலப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-062",
    "content": [
      {
        "type": "text",
        "value": "இவ்விதமாக, நாம் புது சிருஷ்டிகளாக மாம்சத்தில் நம்பிக்கை வைக்காமல் நமக்குத் தேவையிருக்கும் போதெல்லாம் உதவி வருகிற இடத்தை, அந்த கர்த்தரை நோக்கிப் பார்க்க படிப்படியாகக் கற்றுக்கொள்ள வேண்டும். நாம் இன்னும் புது சிருஷ்டிகளாகத்தான் இருக்கிறோம் என்பதை நாம் எப்பொழுதும் நினைவில் வைத்துக்கொள்ள வேண்டும். மேலும் விசுவாசத்தினால் கிறிஸ்துவின் பலியினால் வந்த புண்ணியத்தின் கீழ் இன்னமும் உள்ளோம் என்பதையும், ஆண்டவர் சொன்ன வண்ணமாக, “பிதாதாமே உங்களை நேசிக்கிறார்” என்பதின்படி நம்மையே பலியாகச் செலுத்தும்படி நம்முடைய அன்பின் உடன்படிக்கையை நிறைவேற்ற முயற்சித்துக் கொண்டிருக்கிறோம் என்பதையும் நினைவில் வைத்துக்கொள்ள வேண்டும். நாம் தைரியமுள்ளவர்களாக இருக்க வேண்டும், மேலும் புது சிருஷ்டி பாவம் செய்வதில்லை என்பதையும், புது சிருஷ்டியின்"
      },
      {
        "type": "eng_page",
        "value": "[F369]"
      },
      {
        "type": "text",
        "value": "மேல் குற்றம் சாட்டப்படவில்லை என்பதையும், ஆகவே பாவத்திற்கு எதிராக முயற்சி செய்யும் காலம் வரை ஒருவரும் தேவனால் தெரிந்து கொள்ளப்பட்டவர்களின் மேல் குற்றம் சாட்ட இயலாது என்பதை நினைவில் வைத்துக்கொள்ள வேண்டும். ஏனெனில், “தேவன் தெரிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 483",
    "id": "page-483"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-063",
    "content": [
      {
        "type": "text",
        "value": "கொண்டவர்கள் மேல் குற்றஞ்சாட்டுகிறவன் யார்? தேவனே அவர்களை நீதிமான்களாக்குகிறவர்..... கிறிஸ்துவே மரித்தவர்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:33,34)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "பரிபூரணப் பிரமாணத்தைக் கிரகித்துக்கொள்வதில் வளர்ச்சி",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-064",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவரோடு நாம் கொண்டுள்ள உடன்படிக்கைக்கு அன்பின் பிரமாணம் அடிப்படையாக இருந்தபோது, அதன் கீழாக நாம் புது சிருஷ்டிகளானோம். இருந்தாலும் முதலாவது, நாம் அந்தப் பிரமாணத்தை முற்றுமாக விளங்கிக்கொள்ளவில்லை. நாம் கிறிஸ்துவின் பள்ளியில் இருந்து, அன்பின் முழுமையை, அதன் உண்மையான அர்த்தத்தை, அதன் பூரணத்தில், கிருபையில் வளருவது, மேலும் அறிவில் வளருவது என்பவைகளைக் கற்றுக்கொண்டு, நம்முடைய விசுவாசத்தோடு அன்பின் தன்மைகளான சாந்தம், பொறுமை, சகோதர அன்பு போன்றவைகளையும் சேர்த்துக் கொள்கிறோம். அன்பின் வழி முறைகளில் நாம் சோதிக்கப்படுகிறோம், நாம் தேர்ச்சி பெறும் பரீட்சையும் இந்தக் குறிப்பின் (அன்பின்) மீதுதான் இருக்கும். பரிபூரண அன்பை, சுய தியாக அன்பை எட்டுபவர்கள் மாத்திரமே புது சிருஷ்டியில் அங்கமாக இருக்க, கிறிஸ்துவின் சரீரமான சபையின் அங்கங்களாக இருக்கத் தகுதியானவர்கள் என்று எண்ணப்படுவார்கள்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "இலக்கை நோக்கி ஓடுதலும், அங்கே நிலைத்து நிற்பதும்",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-065",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் இன்னொரு விளக்கத்தில், நம்முடைய தற்போதைய அனுபவங்களை ஒரு ஓட்டப்பந்தய மைதானத்திற்கு ஒப்பிடுகிறார். மேலும் நாம் பாரமானயாவற்றையும், நம்மைச் சூழ்ந்திருக்கின்ற எல்லா பாவத்தையும், எல்லா மாம்சீக பெலவீனத்தையும், உலகப் பிரகாரமான எல்லா ஆசைகளையும் ஒதுக்கிவைத்து விட்டு, சுவிசேஷத்தில் நமக்கு முன்பாக வைக்கப்பட்டுள்ள ஓட்டத்தைப் பொறுமையுடன் ஓடக்கடவோம், பந்தயப் பொருளை அடையும்படி இலக்கை நோக்கி ஓடக்கடவோம், அவைகள் எல்லாவற்றையும் செய்து முடித்து இலக்கில் உண்மையோடு, முழுமையாக கிறிஸ்துவுக்குள் நிலைநிற்க வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 3:13,14;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 12:1;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபேசியர் 6:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ". இது நமக்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 484",
    "id": "page-484"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-066",
    "content": [
      {
        "type": "text",
        "value": "முதலாவது, இரண்டாவது, மூன்றாவது, நான்காவது கால் பங்குகளைக் கொண்ட ஒரு ஓட்டப்பந்தய மைதானத்தை நினைவுபடுத்துகிறது. ஓடுகின்ற வழியில் உள்ள சோதனைகள், துன்பங்கள், எதிர்ப்புகளையும், மேலும் நாம் இந்த ஓட்டத்தில் ஓடத் தொடங்குவதையும், பரிபூரண அன்பு என்னும் இலக்கை அடையும்படி ஓடத் தொடங்குவதையும், அந்த"
      },
      {
        "type": "eng_page",
        "value": "[F370]"
      },
      {
        "type": "text",
        "value": "இலக்கை நாம் அடையாவிட்டால் தேவனுடைய பிரியமான குமாரனின் பிரதியாக நாம் இருக்கமாட்டோம் என்ற சிந்தனையையும் இது தருகிறது. மேலும் அப்படியானால், பரவலாக நோக்கும் போது தேவனைப் பிரியப்படுத்த இயலாது என்ற ஒரு சிந்தனையை இது தருகின்றது. தேவனைப் பிரியப்படுத்த இயலாது என்றால், இராஜ்யத்தில் இயேசுவோடு உடன் சுதந்திரராக இருக்க முடியாது. ஆரம்ப வாசலிலிருந்து முடிவு வரை முழு ஒட்டப்பந்தய மைதானமும் அன்பைக்குறிக்கிறது. நாம் வாசலுக்குள் நுழையும் போது நம்முடைய பாவங்களை மன்னித்த கிறிஸ்துவுக்குள் நமக்கு கிடைத்த அவருடைய புண்ணியத்திற்காக தேவனுக்கு நன்றியுடன் கூடிய அன்போடு நுழைகிறோம். இந்தக் கடமை அன்புதான், ஆரம்பத்தில் நம்முடைய சரீரங்களை ஜீவ பலிகளாக ஒப்புக்கொடுக்க நம்மை வழிநடத்துகின்றது. தேவன் நமக்கு இவ்வளவு செய்து இருப்பாரென்றால், நம்முடைய மதிப்பு மரியாதையை அவருக்குக் காண்பிக்க வேண்டும் என்று நமக்கு நாமே சொல்லிக்கொள்ளுகிறோம். கிறிஸ்து நமக்காகத் தன்னுடைய ஜீவனையே கொடுத்தார், நாமும் நம்முடைய வாழ்க்கையை சகோதரருக்காக அர்ப்பணிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-067",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக இருக்கவேண்டிய கடமை அன்பானது முற்றிலும் சரியானது, நியாயமானது, உண்மையானது, ஆனால் அது போதாது. அடுத்து, இன்னும் உன்னதமான அன்பிற்கு வழி நடத்த வேண்டும், மேலும் ஓட்டத்தில் முதலாவது கால் - பங்கு ஓடியிருக்கும் வேளையில், இன்னமும் கடமை அன்பு நம்மிடத்தில் இருக்கிறது, ஆனால் அதைக் காட்டிலும் மேன்மை பாராட்டக் கூடிய அன்பை அடைந்திருக்கின்றோம். திவ்விய அன்பை நாம் மேன்மை பாராட்டக் கற்றுக்கொள்வது நல்லது; தேவனுடைய அன்பு ஒருவிதத்திலும் சுயநலம் என்ற வார்த்தையின்படி இருந்ததில்லை; ஆனால் அவருடைய கம்பீரமான, உயர்ந்த குணாதிசயத்தின் கிரியை ஆகும். திவ்விய நீதி, திவ்விய ஞானம், திவ்விய வல்லமை, திவ்விய அன்பு ஆகியவற்றைக் குறித்துச் சில காரியங்களை உணருகின்றோம்; மேலும் நம்முடைய சிருஷ்டிகரின் இந்தக் குணாதிசயங்களை நோக்கிப்பார்க்கும்போது, நாம் அவைகளை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 485",
    "id": "page-485"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-068",
    "content": [
      {
        "type": "text",
        "value": "நேசிக்கிறோம், அதன் பின்னர் நாம் நீதியைக் கடைப்பிடிக்கின்றோம், நம்முடைய கடமையாக இருப்பதினால் மாத்திரமல்ல, நாம் நீதியை நேசிப்பதால் அப்படிச் செய்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-069",
    "content": [
      {
        "type": "text",
        "value": "ஓட்டப்பந்தய மைதானத்துக்குள் தொடர்ந்து முன்னேறும் போது இரண்டாவது கால் - பங்கு இலக்கை வந்தடைகிறோம், இதற்குள் நாம் நீதியை நேசிக்கக் கற்றுக் கொண்டிருப்பது மாத்திரமல்லாமல், அதே விகிதத்தில் பாவத்தை வெறுக்க கற்றுக்கொள்கிறோம். மேலும் உலகத்தை மூழ்கடித்திருக்கின்ற பெரிய அலை போன்றதும், (அதன் சம்பளமாகிய) மரணத்தைக் கொண்டு வந்ததுமான பாவத்தைத் திருப்பிவிடுகிற திவ்விய திட்டத்தைக் குறித்த ஒரு இரக்கம் நம்முடைய இருதயங்களில் வருவதையும் காண்கிறோம். இந்த இரண்டாவது கால் - பங்கு இலக்கானது நமக்குள் ஒரு ஆர்வத்தைப் பிறப்பிக்கின்றது; ஒரு “எழுப்புதலையும்,” நீதிக்கான ஒரு செயலையும், பாவத்திற்கெதிரான செயலையும் பிறப்பிக்கின்றது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-070",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய அன்பு வளர்ந்து கொண்டு வருகிறது, நாம் மூன்றாவது கால் - பங்கு இலக்கை நோக்கி முன்னேறுகின்றோம். நாம் அந்த இலக்கை அடையும்போது, நம்முடைய கடமை அன்பு, அதோடு கூட நீதியின் நியமங்களின் மேல் அன்பு, திவ்விய குணாதிசயத்திற்கு நேராக மாத்திரம் விரிவடையவில்லை, அதோடு கூட மனுக்குலத்திற்குத் தீங்கு விளைவிக்கின்ற எல்லாப் பொல்லாத காரியங்களின் மேல் வெறுப்பும், திவ்விய குணாதிசயத்தையும், திட்டத்தையும் மீறுகிற காரியங்களின் மேல் வெறுப்பும் விரிவடைந்தது. ஆனால் இந்த இலட்சிய அளவில்"
      },
      {
        "type": "eng_page",
        "value": "[F371]"
      },
      {
        "type": "text",
        "value": "இருக்கும்போது நாம் மற்றவர்களுக்கு விசாலமான முறையில் இரக்கம் காட்டும் ஒரு நிலையை அடைந்துள்ளோம், தேவனுடைய உணர்வில் பங்கு பெறுவதற்கு ஆரம்பிக்கிறோம், பாவத்திற்கு எதிராக மாத்திரமல்ல, நீதியின், பரிசுத்தத்தின் வழியில் நடக்க விரும்புகிறவர்களுக்காக அன்பையும் இரக்கத்தையும் உணரத்தொடங்குகிறோம். இந்த வேளையில் சகோதரர்களை இதற்கு முன்பு இல்லாத எப்படியோ ஒரு வித்தியாசமான வெளிச்சத்தில் அறிந்து கொள்ள நம்மால் முடிகிறது. இப்பொழுது நம்மால் சகோதரரைப் புது சிருஷ்டிகளாய்ப் பார்க்க முடியும், மேலும் அவர்களுக்கும் (புது சிருஷ்டி) அவர்களுடைய பரிபூரணமற்ற தன்மைகள் நமக்குத் தெளிவாக தெரிகின்ற அவர்களது அழிவுள்ள சரீரத்திற்கும் இடையில் வித்தியாசப்படுத்த முடியும். நாம் சகோதரர்களைப் புது சிருஷ்டிகளாக நேசிக்கக் கற்றுக்கொள்ளுகிறோம், மாத்திரமல்ல,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 486",
    "id": "page-486"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-071",
    "content": [
      {
        "type": "text",
        "value": "அவர்களுடைய மாம்சத்தினால் ஏற்படும் பல்வேறு பெலவீனங்கள், தவறாகப் புரிந்துகொள்ளுதல் போன்றவைகளில் அவர்களுக்காகப் பரிதாபம் காட்டவும் கற்றுக்கொள்ளுகிறோம். நம்முடைய அன்பு அவர்களுக்காக அவ்வளவு அதிகமாய் கூடுகிறபடியால் நம்முடைய ஜீவனையே அவர்களுக்கென்று, தினமும், ஒவ்வொரு மணி நேரத்தையும் கொடுப்பதில் மகிழ்ச்சியடைகிறோம். அவர்களுக்கு உதவி செய்வதில், சேவை செய்வதில் நம்முடைய உலக நலன்களை அல்லது சந்தோஷத்தை அல்லது வசதிகளைத் தியாகம் செய்வதிலும், நம்முடைய நேரம், நம்முடைய செல்வாக்கு அல்லது எதுவென்றாலும் அவர்களுக்கென தியாகமாகத் செலுத்துவதில் சந்தோஷமடைகிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-072",
    "content": [
      {
        "type": "text",
        "value": "ஆனாலும் இன்னும் நாம் இந்த வழியில் “இலக்கை” நோக்கி முன்னேறுகிறோம். ஏனெனில் இதைக்காட்டிலும், நாம் அடைய வேண்டிய ஓர் உன்னதமான அன்பு உண்டு. அதாவது நான்காவதும், கடைசி கால் - பங்கு இலக்காகிய \"பந்தயப் பொருளுக்கான இலக்கை\" அடைய வேண்டும். இந்த அன்பு எப்படிப்பட்டது? சகோதரருக்கென தன்னையே தியாகம் செய்கின்ற அன்பைக்காட்டிலும் அது எப்படிப் பெரிதாக இருக்க முடியும். அது தேவனிடத்தில் முழு பயபக்தியுடனும் நீதியின் வழிகளிலும், அன்பிலும் பயபக்தியுடனும் கூடிய அன்பைக் காட்டிலும் அது எப்படி பெரிதாக இருக்க முடியும்? நாம் பதில் சொல்லுகிறோம், ஆண்டவர் நியமித்திருக்கிற அன்புதான் பெரியதென்று, அவர் நம்முடைய சத்துருக்களையும் நேசிக்கக் கற்றுக் கொள்ளவேண்டும் என்று அவர் சொல்லும்போது, அதுதான் பெரிய அன்பாயிருக்கிறது. நாம் கெட்ட கிரியைகளினால் சத்துருக்களாய், அந்நியராய், பரதேசிகளாய் இருந்த போதுதான், “தேவன் இவ்வளவாய் இவ்வுலகத்தில் அன்பு கூர்ந்தார்,” நாம் பாவிகளாய் இருக்கும்போதுதான், நமக்காகத் தன்னுடைய ஒரே பேறான குமாரனைத் தந்தருளினார். பரிபூரண அன்பின் நிலை இதுதான்; இதைக் காட்டிலும் குறைந்த அளவில் நாம் நின்றுவிடக்கூடாது. யாரெல்லாம் மகிமையில், புது சிருஷ்டியின் அங்கமாக ஆண்டவரால் ஏற்றுக்கொள்ளப்படுகிறார்களோ, அவர்களெல்லாரும் சத்துருவையும் நேசிக்கக்கூடிய அன்பின் நிலையை எட்ட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-073",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டி தன்னுடைய சகோதரரை நேசிப்பது போலத் தன்னுடைய சத்தருக்களை நேசிக்க வேண்டும் என்றல்ல, ஏனெனில் நமக்கு முன்பாக வைக்கப்பட்டுள்ள முறை இதுவல்ல; தேவன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 487",
    "id": "page-487"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-074",
    "content": [
      {
        "type": "text",
        "value": "தன்னுடைய புத்திரரை, நண்பர்களை நேசிப்பது போன்று தன்னுடைய சத்துருக்களை நேசிப்பதில்லை; மேலும் தன்னுடைய சீஷர்களை நேசிப்பது போன்று இயேசு தன்னுடைய சத்துருக்களை நேசிக்கவில்லை. ஆனால் அவர்களுக்கென ஆயத்தத்துடன் இருந்து, நீதியின்படி அவர்களுக்கு எதையெல்லாம் செய்ய முடியுமோ அதைச் செய்யும்படியாக தேவன் சத்துருக்களை நேசித்தார்;"
      },
      {
        "type": "eng_page",
        "value": "[F372]"
      },
      {
        "type": "text",
        "value": "இயேசு தன்னுடைய சத்துருக்களை நேசித்தார், அதனிமித்தம் அவர் இதய பூர்வமாக அவர்களுக்கு நன்மை செய்யும்படியாக இருந்தார்; அவர்களுடைய எதிர்ப்புக்குப் பதிலாக அவரிடத்தில் அவர்களுக்கெதிராக விரோதமோ, குரோதமோ இருந்ததில்லை. ஆனால் ஏற்ற சமயத்தில் அவர்கள் மேல் தன்னுடைய ஆயிரம் வருட யுகத்தின் ஆசீர்வாதங்களை ஊற்ற ஆயத்தமாக இருக்கிறார். அதன் மூலம் சத்தியத்தை அறிகிற அறிவிற்குள்ளாய் அவர்கள் எல்லோரும் வரும்படியாக அப்படிச் செய்வார்; மேலும் அவரைக் குத்தினவர்களும் அவரைப் பார்த்துப் புலம்புவார்கள்; அப்பொழுது அவர்கள் மேல் கிருபையின் ஆவியையும் விண்ணப்பத்தின் ஆவியையும் ஏற்ற காலத்தில் ஊற்றுவார்."
      },
      {
        "type": "verse",
        "value": "(சகரியா 12:10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "“உங்கள் சத்துருக்களை சினேகியுங்கள், உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள், உங்களைப் பகைக்கிறவர்களுக்காக நன்மை செய்யுங்கள், உங்களை நிந்திக்கிறவர்களுக்காகவும், உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம் பண்ணுங்கள்”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 5:44)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று நம்முடைய ஆண்டவர் கூறுவது போல், நாம் சத்துருவினிடத்தில் அன்பு கொள்ளவேண்டும். எவ்விதமான கசப்பு உணர்வோ, பகையோ அல்லது வெறுப்பு உணர்ச்சியோ நம்முடைய இருதயங்களில் வாசம் பண்ண அனுமதிக்கக்கூடாது. இருதயம் அன்பினால் அவ்வளவாய் நிறைந்திருக்க வேண்டும். ஒரு சத்துரு கூட நம்முடைய இருதயங்களில் ஒரு பொல்லாங்கான அல்லது குரோதமான எண்ணங்களைக் தூண்டாத அளவுக்கு அன்பினால் நிறைந்திருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-075",
    "content": [
      {
        "type": "text",
        "value": "ஆ, குரோதத்தை அல்லது வெறுப்பை அல்லது சண்டையை உண்டாக்கக்கூடிய காரியம் ஒன்றையும் சத்துருவினிடத்தில் பார்க்கமுடியாத அளவுக்கு, இப்படி ஒரு குணாதிசயத்தை அடைவதற்கு எப்படியான நீடிய பொறுமையும் சகோதர அன்பும் குறிப்பிடப்பட்டுள்ளது! இந்த இலக்கை நோக்கித்தான் புது சிருஷ்டிகளாக நாம் ஓட வேண்டும். இந்த அன்பின் ஆவியைக் குறித்து நாம் வெளிப்படையாக மெச்சியுள்ளோம். நாம் அதற்கான அறிக்கை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 488",
    "id": "page-488"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-076",
    "content": [
      {
        "type": "text",
        "value": "செய்துள்ளோம்; அதன் கொள்கைகளுக்கு ஏற்ப நாம் நம்முடைய ஜீவியங்களை அர்ப்பணம் செய்துள்ளோம். இப்பொழுது நாம் அறிக்கை செய்தவைகள் எந்த அளவுக்கு உண்மையுள்ளவைகளாக இருந்தன என்பதைக் கண்டறியும்படியாக சோதிக்கப்படுகின்றோம். கர்த்தர், இந்த ஓட்டத்தை நாம் ஓடும்படிக்கும், நம்முடைய குணாதிசயத்தை அபிவிருத்திச் செய்யவும் அதிக கிருபையுடன் நேரத்தை தருகின்றார். “நம்முடைய உருவம் இன்னதென்று அவர் அறிவார்; நாம் மண்ணென்று நினைவு கூறுகிறார்.” இருந்த போதிலும் புது சிருஷ்டியின் அங்கங்களாக தேவனுடைய பிரியமான குமாரனோடு உடன் சுதந்திரராக இருப்போமென்றால், நாம் இந்த ஒழுங்கு முறைகளோடு ஒத்து நடப்பது மிக முக்கியம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-077",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய இரட்சிப்பின் அதிபதியாகிய நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்துவுக்கு இந்த ஓட்டத்தை ஓட அவசியமில்லாதிருந்தது; இந்த அன்பின் பல்வேறு அம்சங்களை அபிவிருத்தி செய்ய அவருக்கு அவசியமில்லாதிருந்தது; ஏனெனில் பூரணமாயிருப்பதற்கான தகுதிகளை அவர் ஆரம்பத்திலேயே பரிபூரணமாகப் பெற்றிருந்தார். அவருடைய பரீட்சை என்னவெனில் இந்த கொள்கைகளுக்கும், குணாதிசயங்களுக்கும் ஏற்ப அவர் உறுதியாக நிற்பாரா, எல்லாவற்றிற்கும் மேலாக தேவனையும், நீதியையும் தொடர்ந்து நேசிப்பாரா, தன்னுடைய ஜீவனையே அவர்களுக்காகக் கொடுக்கும் அளவுக்குத் தொடர்ந்து சகோதரரை நேசிப்பாரா? தன்னுடைய சத்துருக்களுக்கு நன்மை செய்வதில் களிகூறும் அளவுக்கு அவர்களைத் தொடர்ந்து நேசிப்பாரா? பரிபூரண அன்பிற்கான தகுதியில் அவர் தொடர்ந்து உறுதியாக நிற்பாரா என்பதாகும்."
      },
      {
        "type": "eng_page",
        "value": "[F373]"
      },
      {
        "type": "text",
        "value": "அவர் தன்னுடைய ஜீவனை தன்னுடைய நண்பர்களுக்காக மாத்திரமல்ல, தன்னை சிலுவையிலறைந்த சத்துருக்களுக்காகவும் ஈந்தார் என்பதில், அன்பின் எல்லா அம்சங்களிலும், அதன் மேல் உள்ள தனது வாஞ்சையை எப்படி அவர் வெளிப்படுத்தினார் என்பதை நாம் அறிந்திருக்கிறோம். இதே அனுபவம் நம்முடையதாகவும் இருக்க வேண்டும். நம்முடைய மாம்சத்தில் நம்முடைய இருதயங்களின் உணர்வை எப்பொழுதுமே முழுமையாக வெளிப்படுத்த முடியாவிட்டாலும், நம்முடைய இருதயங்களில் பரிபூரண அன்பின் நிலையை நாம் எட்டியாக வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-078",
    "content": [
      {
        "type": "text",
        "value": "சிலர் ஓட்டத்தை வெகு வேகமாக ஓடலாம்; அவர்கள் இந்த மூன்று கால் - பங்கு இலக்குகளையும் ஒன்றன்பின் ஒன்றாகக் கடந்து, பரிபூரண அன்பு என்கிற நிலையைத் துரிதமாக அடையலாம். மற்றவர்கள்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 489",
    "id": "page-489"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-079",
    "content": [
      {
        "type": "text",
        "value": "மனதில் சிறிதளவு வைராக்கியத்தோடு அல்லது நம்முடைய விசுவாசத்தைத் துவக்குகிறவரை சாதாரணமாக உற்றுப்பார்த்து, ஓட்டத்தில் மெதுவாக முன்னேறுகிறார்கள். அவர்கள் பல வருடங்களாக கடமைக்கான அன்புடன் தங்களைத் திருப்திப் பண்ணிக்கொள்கிறார்கள் அல்லது ஒரு வேளை திவ்விய குணாதிசயத்தின் அன்புக்கும், நீதியின் முறைகளுக்கும் சற்று முன்னேறுகிறார்கள். குறிப்பிடத்தக்க விதத்தில் சிலர்தான், சகோதரருக்கான அன்பை அடையும்படி இதைவிட சற்று மேலாகச் சென்றிருக்கிறார்கள்; அது அவர்களைத் தங்களுடைய சுயத்தை வெறுப்பதில் களிகூறச்செய்யும்; இதன்மூலம் அவர்கள் விசுவாச வீட்டாருக்கு ஊழியம் செய்ய முடியும். இதை விட இன்னும் சிலரே தங்களுடைய சத்துருக்களுக்காக அன்பு என்ற பரிபூரண அன்பின் நிலைக்குச் சென்றிருப்பார்கள். இந்த நிலை அவர்களை வார்த்தையினாலாவது அல்லது செயலினாலாவது தீமை விளைவிக்காது தடுப்பது மாத்திரமல்ல, அதற்கும் மேலாக அவர்களுடைய ஆசீர்வாதத்தில் களிகூறும். இலக்கை நாம் அடையும்படி நம்மோடு ஆண்டவர் அபரிமிதமாகப் பொறுமையுடன் இருந்திருப்பாரென்றால், நாம் அவருடைய இரக்கத்தில் களிகூற வேண்டும். மேலும் “பந்தயப்பொருளின் இலக்கை அடைவதற்கு இன்னும் அதிக வைராக்கியம் உள்ளவர்களாய் இருக்க வேண்டும்; அப்படிச் செய்யும்போது காலம் குறுகியதாய் உள்ளது என்பதையும், மேலும் இந்தப் பரிபூரண அன்பு என்ற குணாதிசயத்துக்குக் குறைவாக எதுவும் பிதாவினால் புது சிருஷ்டியில் ஏற்றுக்கொள்ளப்படமாட்டாது என்பதையும் நினைவில் வைத்துக்கொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-080",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் பரிபூரண அன்பு என்ற “இலக்கில்” சோதிக்கப்பட்டது போல, நாம் எல்லோரும் அதை அடைந்த பின்னர் சோதிக்கப்படுவோம். ஆகவே வாழ்வின் கடைசி மூச்சின் போது அந்த இலக்கை அடையலாம் என்று எதிர்பார்க்கக்கூடாது, ஆனால் கூடுமானவரை துரிதமாகச் செயல்பட வேண்டும். நாம் இந்த இலக்கை அடையும் வேகத்தை வைத்து நம்முடைய வைராக்கியத்தின் அளவும், அன்பின் அளவும் தேவனுக்கும் சகோதரர்களுக்கும் சுட்டிக்காட்டப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-081",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலருடைய வார்த்தையான “சகலத்தையும் செய்து முடித்தவர்களாய் நிற்கவும்”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 6:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பது பரிபூரண அன்பு என்ற இலக்கை அடைந்த பின்னர் நமக்கு அதிகமாக சோதனைகள் உண்டு. அவையாவன: விசுவாசத்தை சோதிக்கின்றவைகள், பொறுமையை சோதிக்கின்றவைகள், மேலும் அன்பின் பல்வேறு அம்சங்களில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 490",
    "id": "page-490"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-082",
    "content": [
      {
        "type": "text",
        "value": "வரக்கூடிய சோதனைகளாகும். நம்மைச் சரியான வழியில் முன்னேறும்படி உதவி செய்வதற்கு உலகமானது கிருபைக்கு ஒரு நல்ல நண்பனல்ல. சாத்தான் இன்னமும் நம்முடைய சத்துருவாயிருக்கிறான்; நாம் அடைந்துள்ள நிலைமையிலிருந்து நம்மை"
      },
      {
        "type": "eng_page",
        "value": "[F374]"
      },
      {
        "type": "text",
        "value": "பின்னடையும்படியாகப் பலவந்தப்படுத்த அதிகமான எதிர்ப்புகளைக் கிளறிவிட முடிந்தவனாயிருப்பான். இதுவே நம்முடைய சோதனையாகும். நாம் அடைகின்ற நிலையில் உறுதியாய் நிலைத்திருக்க வேண்டும். நம்முடைய உலக வாழ்க்கையைத் துச்சமாக உதறிவிடும் வரை, நமக்குச் சமயம் கிடைக்கும் போதெல்லாம் எல்லா மனிதருக்கும் நன்மை செய்யவும், தேவனுடைய ஊழியத்தில் சகோதரருக்கென நம்முடைய ஜீவனையே கொடுக்கும் வரை நாம் “இலக்கை நோக்கித் தொடர வேண்டும்.” “நம்மை அழைத்தவர் உண்மையுள்ளவர்,” இந்த வழியில் நாம் செல்லும்போது தேவையான ஒவ்வொரு உதவியையும், ஆபத்தில் பாதுகாப்பையும் அவர் வாக்குத்தத்தம் பண்ணுகிறார். அவருடைய கிருபை நமக்குப் போதுமானது."
      },
      {
        "type": "verse",
        "value": "(1தெசலோனிக்கேயர் 5:24;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "2கொரிந்தியர் 12:9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-083",
    "content": [
      {
        "type": "text",
        "value": "இந்த அன்பின் பிரமாணம், நாம் ஏற்கெனவே பார்த்திருக்கிறபடி, தேவ புத்திரரின் (தேவதூதர்) பிரமாணமாயும் இருக்கிறது, அவர்கள் தேவ சித்தத்துக்குக் கீழ்ப்படிவதும், அவர்கள் ஒருவரோடு ஒருவர் ஒத்துப்போவதும், எல்லாம் அந்தப் பிரமாணத்தைச் சார்ந்ததாய் இருக்கிறது. ஆயிரம் வருட யுகத்தில் பிரமாணங்களும், சட்டங்களும், ஒழுங்கு முறைகளும், நிர்ப்பந்தங்களும் அந்த யுகத்தின் ஆசீர்வாதமான ஒழுங்குகளுக்குள் மனுமக்களைக் கொண்டு வரும்படி, மானிட உலகின் மேல் வைக்கப்படும். இருந்தபோதிலும், ஆயிரம் வருட யுகத்தின் இறுதியில் நித்திய ஜீவனுக்குத் தகுதியானவர்கள் என்று எண்ணப்படுகிறவர்கள், பிரமாணங்களுக்கும், தேவையானவைகளுக்கும் கீழ்ப்படிதல் என்பவைகளுக்கு அப்பாலும் உள்ள நிலையை அடைந்திருப்பார்கள் என்பதையும், திவ்விய குணாதிசயத்தின் ஒரு பகுதியான, தேவனால் ஆரம்பத்தில் கொடுக்கப்பட்ட பிரமாணமான, கீழ்ப்படிதல், அன்பின் பிரமாணம் என்பவைகளைத் தங்கள் இருதயங்களில் எழுதியிருப்பார்கள் என்பதையும் நாம் நிச்சயமாக நம்பலாம். இளைப்பாறுதலுக்குள் வந்துள்ள இந்த மானிட தேவ பிள்ளைகள், அவரால் ஏற்றுக்கொள்ளப்பட்ட பின்பு, இந்த அன்பின் ஆவியையும் உடையவர்களாக இருப்பார்கள், அது இல்லாமல் அவர்கள் தேவனுக்குப் பிரியமானவர்களாக இருப்பது இயலாத காரியம். ஏனெனில் அவர் தன்னை ஆவியோடும் உண்மையோடும் தொழுது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 491",
    "id": "page-491"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-084",
    "content": [
      {
        "type": "text",
        "value": "கொள்பவர்களைத் தேடுகிறார். இப்படியாக பரலோகத்திற்கும், பூலோகத்திற்கும் ஒரு பிரமாணம் இருக்க வேண்டும் என்றும், அதற்கு கீழ்ப்படிதல் இருக்க வேண்டும் என்றும், ஆனாலும் கீழ்ப்படிதலுக்குரிய திவ்விய நியமம், நம்முடைய உலகப்பிரகாரமானதும், பூரணமற்ற கருத்துகளுக்கும் உள்ள நியமங்களைக் காட்டிலும் மகா உன்னதமாய் இருக்கிறது என்றும், எப்படியெனில் அன்பு என்கிற ஒரே வார்த்தை, வாழ்க்கையின் ஒவ்வொரு நிலையிலும், அவருடைய எல்லா புத்திரர்களும் கடந்து செல்லவேண்டியிருக்கிற தேவனுடைய முழு பிரமாணத்தையும் அறிவிக்கிறது என்பதையும் நாம் காண்கிறோம். நம்முடைய தேவனுடைய திட்டமும், குணாதிசயமும் எவ்வளவு ஆச்சரியமானதாயும் மகிமையுள்ளதாயும் உள்ளது! அன்பு என்பதே அவருடைய பிரமாணத்தின் நிறைவாய் உள்ளது, நாமும் இதைக்காட்டிலும் மேலான பிரமாணத்தைக் கற்பனை செய்து பார்க்க முடியாது.\r\nஇதுவரைக்கும் இந்தப் பொருளை பொதுவாகத்தான் பார்த்துள்ளோம். புது சிருஷ்டியானது மாம்சத்திலே இன்னமும் குடியிருக்கும்போது, அதன் பெலவீனங்கள், எதிர்பார்ப்புகள் போன்றவைகளை"
      },
      {
        "type": "eng_page",
        "value": "[F375]"
      },
      {
        "type": "text",
        "value": "அதிகமான அல்லது குறைந்த பட்சத்தில் சந்திக்கும்போது, மற்றவர்களோடு நடந்து கொள்வதிலும், உலகத்தோடு நடப்பதிலும், தேவன் தன்னைப் பின்பற்றி வருகிற அனைவருக்கும் கொடுத்த புதிய கட்டளையான அன்பின் பிரமாணத்தின் மூலம் தங்களை எப்படி ஒழுங்குபடுத்திக்கொள்ள வேண்டும் என்பதை இப்போது நாம் பார்க்க விரும்புகிறோம். இது மிகவும் மேன்மையாக சொல்லப்பட்டு இருக்கிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பொன்னான கற்பனை",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-085",
    "content": [
      {
        "type": "text",
        "value": "பொன் என்பது நாம் ஏற்கனவே பார்த்திருக்கிறபடி தெய்வீகத்துக்கு அடையாளமாக இருக்கிறது. ஆகவே பொன்னான கற்பனை என்பது திவ்விய கற்பனையாகும். இது உண்மையில் அன்பின் கற்பனை என்பதைவிட நீதியின் கற்பனை என்பதே சரியானதாகும். இப்பொழுது ஜென்ம சுபாவமுள்ள மனுஷன் உணர்ந்து கொள்ளக்கூடியதான இந்த நீதியின் பிரமாணத்திற்கு அருகில் வரக்கூடிய வழியானது, ஜென்ம சுபாவமுள்ள மனிதனுக்குத் தெரிகின்ற மிக உன்னதமான முறை எதுவென்றால், “உன் அயலான் உனக்கு எதைச் செய்யக் கூடாது என்று நீ நினைப்பாயோ, அதை உன் அயலானுக்கு நீ செய்யாதிருப்பாயாக.” அதிக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 492",
    "id": "page-492"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-086",
    "content": [
      {
        "type": "text",
        "value": "பட்சமாக இது எதிர்மறையான நன்மையானதாக இருக்கிறது. பொன்னான கற்பனையானது, தற்போதைய நிலையில் புது சிருஷ்டியைத் தவிர வேறு எவரும் உணர முடியாததாக அல்லது புரிந்துகொள்ள முடியாததாக, திட்டமானதாக உள்ளது. அதாவது \"மனுஷர் உங்களுக்கு எவைகளைச் செய்ய விரும்புகிறீர்களோ, அவைகளை நீங்களும் அவர்களுக்குச் செய்யுங்கள்.” இது உடன்பாடான நன்மையானது, ஆனால் நியாயமானது மட்டுமே. புது சிருஷ்டியின் அங்கங்கள் சில வேளைகளில் இந்த நீதியின் பிரமாணமான பொன்னான கற்பனையின் ஒவ்வொரு அம்சத்தோடும் இணங்கிப்போக தவறுவார்களெனில், அவர்கள் புது வழியில் குழந்தைகளாக இல்லாவிட்டால், அது அவர்களுக்கு விசனமும் பெரிய ஏமாற்றத்திற்குரியதாகும். இந்தக் கற்பனை எவ்விதத்தினாலாவது மீறப்படும்போது வேதனையையும் மன வருத்தத்தையும் கொண்டு வருமானால், அது அந்த மீறுதல் மனப்பூர்வமானதல்ல, இருதயத்திலிருந்து வந்ததல்ல, புது சிருஷ்டியின் அடிப்படைக் கருத்து மீறப்படவில்லை என்பதற்கு திட்டவட்டமான அடையாளமாகும். அது கூடிய வரை ஆவியின் விருப்பத்திற்கு அல்லது நோக்கத்திற்கு மாறாக மாம்ச பலகீனத்தால் அல்லது தடுமாற்றத்தால் ஏற்பட்டதாகும். இருந்த போதிலும் புதிய மனமானது எந்த அளவுக்கு தேவனை நோக்கி ஜீவனுள்ளதாகவும், அவருடைய சித்தத்தை நிறைவேற்ற வைராக்கியம் உள்ளதாகவும் காணப்படுகிறதோ, அதே அளவுக்கு அது வாசம் செய்கிற “மண்பாண்டத்தைப்” பாதுகாப்பதில் துரிதமாகவும், ஜாக்கிரதையாகவும் சுறுசுறுப்போடும் இருக்கும். மாம்ச பெலவீனங்களுக்கு எதிராக நல்ல போராட்டத்தைப் போராடும்படியாக அது தேவனுடைய சர்வாயுதவர்க்கத்தையும் தரித்துக் கொள்ளும். ஒரு தவறு வார்த்தையினாலோ, செயலினாலோ செய்யப்பட்டிருந்தால், நல் நோக்கத்துடன் மறுபடியும் பழைய நிலைக்கு வருவதற்கு வாய்ப்பு, முடிந்தால், துரிதமாகக் கொடுக்கப்படும். இப்படியாக “மண்பாண்டம்” அது எதிர்பார்க்கப்படுவதையும், வெட்கப்படுத்தப்பட்டதையும் கண்டு, புதிய மனதிற்கு எதிர்ப்புக் காட்டுவதில் குறைவாகச் செயல்படலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-087",
    "content": [
      {
        "type": "eng_page",
        "value": "[F376]"
      },
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் இந்த திவ்விய பிரமாணம் தேவனோடு உள்ள அவனது உறவைப் பாதிக்கிறது. “உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும், உன் முழு ஆத்துமாவோடும், உன் முழு பலத்தோடும், உன் முழுச் சிந்தையோடும் அன்பு கூறுவாயாக” என்பதின் அர்த்தத்தை அவன் புரிந்து கொள்கிறான். இங்கே அவன் தேவனோடு முற்றுமாக ஒத்துப்போவதையன்றி, சுயத்திற்கு இடம் காணவில்லை. இது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 493",
    "id": "page-493"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-088",
    "content": [
      {
        "type": "text",
        "value": "சகோதரரோடு உள்ள உறவைப் பாதிக்கிறது, எப்படியெனில் தான் கண்ட சகோதரனிடத்தில் அன்பு கூறாமலிருக்கிறவன், தான் (விசுவாசக் கண்களினால் தவிர) காணாத தேவனிடத்தில் எப்படி அன்பு கூருவான்."
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 4:20,21)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர்களோடு தான் பழகும் விதத்தை அவன் கவனமாகக் கவனிக்கக் கற்றுக்கொள்ளும்போது, அதாவது அவர்கள் தனக்கென்று செயல்படவும், தன்னோடு நடந்து கொள்ளவும் தான் விரும்புகிற மாதிரி, தானும் அவர்களுக்கென்று செயல்படவும், அவர்களோடு நடந்துகொள்ளும் விதத்தைக் கற்றுக்கொள்ளும் பொழுது, அது வாழ்க்கையில் ஒரு பெரிய மாறுதலை உண்டு பண்ணுவதைக் காண்கிறான். மேலும் அவனும், மற்றவர்களும், ஜீவிக்கவும், சிந்திக்கவும், நடக்கவும், பேசவும் ஏற்கெனவே பழக்கப்பட்டுள்ளபடியான கற்பனையாகவோ அல்லது பிரமாணமாகவோ இது இல்லவே இல்லை என்பதையும் அவன் கவனிக்கக் கற்றுக் கொள்கிறான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-089",
    "content": [
      {
        "type": "text",
        "value": "தன்னோடு சகோதரர்கள் அன்பாக நடக்க வேண்டும், மேலும் அமைதியாகப் பேச வேண்டும் என்று விருப்பப்படுவது போன்று, அவனும் அவர்களோடு அன்பாக நடக்க வேண்டும், அமைதியாகப் பேச வேண்டும் என்பதைக் காண்கிறான்; தன்னுடைய குறைகளில், பெலவீனங்களில் அவர்கள் பொறுமையாக இருக்க வேண்டும், இந்த மனித குறைபாடுகள் மேல் இரக்கம் என்ற திரையை விரிக்க வேண்டும் என்று அவன் விரும்புவது போன்று, அவர்களுக்கும் அவன் அது போன்றே செய்ய வேண்டும் என்பதையும் காண்கிறான்; சகோதரர்கள், தன்னைக்குறித்து பொல்லாப்பு எதுவும், அது உண்மையாக இருந்தால் கூட, பேசக் கூடாது என்று தான் விரும்புவது போன்று, அவர்களோடு அவன் பாசமுள்ளவனாக இருக்க வேண்டும் என்றும், \"ஒருவனையும் தூஷியாதே,” “யாவருக்கும், விசேஷமாக விசுவாசக் குடும்பத்தார்களுக்கும் நன்மை செய்யக்கடவோம்” என்பதையும் அவன் காண்கிறான்; தன்னால் நியாயமாகச் செய்யக் கூடியதற்கு மேல் அதிகமாகச் செய்ய வேண்டும் என்று மற்றவர்கள் எதிர்பார்க்கக் கூடாது என்று அவன் விரும்புவது போன்று, மற்றவர்களும் தங்களால் நியாயமாக செய்யக்கூடியதற்கு மேல் அதிகமாகச் செய்ய வேண்டும் என்று அவன் எதிர்பார்க்கக் கூடாது என்பதையும் காண்கிறான். உலகம் மற்றும் அதன் காரியங்களைப் பொறுத்தமட்டிலும் கூட இதே கருத்து செயல்படும். இப்படியாக வாழ்க்கையின் முழு வழியும் படிப்படியாக மாற்றப்படுகிறது. மேலும் அப்போஸ்தலர் கூறுகிறபடி, \"நாம் தேவனுடைய மகிமையைக் காண்போம்” என்கிற அளவுக்கு இந்த மாறுதல் வருகின்றது. இந்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 494",
    "id": "page-494"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-090",
    "content": [
      {
        "type": "text",
        "value": "மகிமையைக் காண்பது என்ற திவ்விய குணாதிசயத்தின் மேன்மையானது, பரிபூரண நீதி என்ற பொன்னான கற்பனையால் அதோடு கூட பெரிதான அன்பினால் ஆளுகை செய்வதை உணர்ந்து, அதைச் செயல்படுத்தும் அளவின்படி வருகின்றது என்று அப்போஸ்தலர் கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 3:18)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-091",
    "content": [
      {
        "type": "text",
        "value": "பரிசுத்த ஆவியினால் பிறந்த நம்முடைய புதிய சிந்தைகள், புதிய சித்தங்கள் வளர்ச்சியுறும்போது அந்த வளர்ச்சி இருதயத்தின் தன்மையை “மகிமையிலிருந்து மகிமைக்கு\" படிப்படியாக மாற்றுகிறது. இப்படியாக நாம் நம்முடைய இருதயங்களிலும் சிந்தைகளிலும், நோக்கங்களிலும் (இயன்றவரை வெளித்தோற்றத்திலும்)"
      },
      {
        "type": "eng_page",
        "value": "[F377]"
      },
      {
        "type": "text",
        "value": "மாற்றப்பட்டு நாம் திவ்விய வாக்குத்தத்தத்தின்படி, பெலவீனத்திலும், அழிவிலும், விதைக்கப்பட்டதானது வல்லமையிலும் மகிமையிலும் உயிரோடு எழுப்பப்படும் போது - ஒரு புது சிருஷ்டியாக, தேவனுடைய கிறிஸ்துவாக மாபெரும், இறுதி உயிர்த்தெழுதலின் மாற்றத்திற்குத் தகுதியுள்ளவர்களாகிறோம். பலவிதமான நல்லதும், உதவியானதுமான புத்திமதிகளும், கண்டிப்புகளும், யோசனைகளும் அப்போஸ்தலர்களால் கொடுக்கப்பட்டுள்ளன; அவைகள் பல்வேறு சகோதரர்களால் மறுபடியும் சொல்லப்பட்டு, ஊர்ஜிதம் செய்யப்பட்டுள்ளன; அவைகள் கடிந்து கொள்ளுதல், சீர்திருத்தல் முதலானவைகளுக்குப் பிரயோஜனமுள்ளவைகளாயிருக்கின்றன. எதற்குக் கீழாக புது சிருஷ்டி வைக்கப்பட்டுள்ளதோ, அந்த முழு கற்பனையும் பொன்னான கற்பனையாக, அன்பின் பிரமாணமாக இருக்கிறது. இது சரியானபடி அறியப்பட்டால், இப்பொழுது புது சிருஷ்டியினால் செய்யப்படும் அநேக காரியங்கள், இனிமேல் செய்யப்படமாட்டாது, மேலும் இப்போது அவர்களால் அசட்டை பண்ணப்பட்ட அநேக காரியங்கள், வைராக்கியத்துடனும், கவனத்துடனும் இனி செய்யப்படும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பரிபூரண சுயாதீனப் பிரமாணம்",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-092",
    "content": [
      {
        "type": "text",
        "value": "புதுசிருஷ்டியானது சரியான கட்டுப்பாடுகள், சட்டங்கள் இல்லாமல் ஆண்டவரால் அதிக சுயாதீனமாக விடப்பட்டிருக்கிறது என்று யாராவது நினைக்க முற்படுவார்களானால், அன்பு என்று ஒரே வார்த்தையில் சுருக்கமாகச் சொல்லப்பட்ட, இந்த தேவப்பிரமாணத்தின், நீளம், அகலம், பொதுவான விசாலத்தையும் காணும்போது, நிச்சயமாகவே அவர்கள் ஒரு மனமாற்றத்தைக் காண்பார்கள். அப்போஸ்தலர் அதை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 495",
    "id": "page-495"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-093",
    "content": [
      {
        "type": "text",
        "value": "“சுயாதீனப் பிரமாணமாகிய பூரணப்பிரமாணம்”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 1:25)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அழைக்கிறார். ஆனால் தேவன் அவருடைய ஆவியினால் பிறந்த புது சிருஷ்டிக்கு மாத்திரமே இந்தப் பிரமாணத்தை உரியதாக ஆக்குகிறார். மற்றவர்கள் ஒன்று, அவர்கள் இன்னமும் மோசேயினுடைய பிரமாணத்திற்குக் கீழ்ப்பட்டவர்களாய், பணிவிடைக்காரர்களாய், “கிறிஸ்து விடுதலையாக்குகின்ற சுயாதீனத்திற்குத்” தகுதியில்லாதவர்களாய், குமாரர்களென்னப்படாதவர்களாய் இருக்கிறார்கள், இல்லையெனில் அவர்கள் ஆதியில் கொடுக்கப்பட்ட பிரமாணத்தின்படி மரண ஆக்கினைக்குட்பட்டிருக்கிறார்கள். ஆக்கினைக்குட்படுத்தப்பட்ட பாவிகள் இன்னும் புறம்பானவர்களாய், அந்நியராய், நம்பிக்கை இல்லாதவர்களாய், தேவனற்றவர்களாய் நடத்தப்படுகிறார்கள். அவர்கள், பொதுவான முறையில், முடிவாக உலகத்திற்கு இரட்சிப்பைக் கொண்டு வருகின்ற தேவனின் கிருபையைக்குறித்து அறியாதவர்களாய் இருக்கிறார்கள். ஆனால் இது வெகு சிலருக்கே தற்காலத்தில் வெளிப்படுத்தப்பட்டுள்ளது. பெரும் திரளான ஜனக்கூட்டம் திவ்விய அன்பின், மீட்பின் செய்தியை கேட்கக்கூடாதபடிக்கு சத்துரு தடைபண்ணி இருக்கிறான். அவன் (சாத்தான்) தப்பறையான உபதேசத்தினால், மனுக்குலத்தின் பெரும்பாலோரின் மனதைக் குருடாக்கி, அவர்களது செவிகளை அடைத்துப்போடுகிறான்."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 4:4;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 தீமோத்தேயு 4:1)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-094",
    "content": [
      {
        "type": "eng_page",
        "value": "[F378]"
      },
      {
        "type": "text",
        "value": "சுயாதீனம் என்பது பொல்லாதவர்களுக்கல்ல. அது அவர்களை சிறைப்படுத்துவதை சமுதாயம் காண்கிறது. ஆகவே பரிபூரணப் சுயாதீனப்பிரமாணம் என்பது பொல்லாதவர்களுக்கானது அல்ல, ஆனால் அது நல்லவர்களுக்கு, பரிபூரணமானவர்களுக்கு உரியது ஆகும். ஆயிரம் வருட யுகத்தில் உலகமானது ஒரு அன்பின் பிரமாணத்திற்குள் விடப்படமாட்டாது, ஆனால் கீழ்ப்படிகிற ஒரு பிரமாணத்திற்கு உட்பட்டு, நீதியாகவும் கிருபையுடனும் ஆட்சி செய்யப்படும். இராஜ்யத்தின் முடிவு வரும்வரை (மனப்பூர்வமாய் தீங்கு செய்கிறவர்கள் இரண்டாம் மரணத்தில் வேரற்றுப் போகும் வரை) மனுக்குலம் திவ்விய திட்டத்திற்கு முற்றிலுமாக ஒத்துப்போனவர்கள், பரிபூரணமானவர்கள் என்று நிரூபிக்கப்படும் வரை, சுயாதீனப் பிரமாணமாகிய அன்பின் கீழாக, அதன் பொன்னான கற்பனைக்குக் கீழாக வைக்கப்படமாட்டார்கள். அவர்கள் மைனர்களாக இருக்கும் வரை அவர்கள் பணிவிடைக்காரர்களைப்போல எண்ணப்படுவார்கள்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 13:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "புது சிருஷ்டியானது இப்போது சுயாதீனப் பிரமாணத்திற்குக் கீழாக இருக்கிறது, அது அவ்விதமாகவே நடத்தப்படுகிறது, ஏனென்றால், “பழையவைகளெல்லாம் ஒழிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 496",
    "id": "page-496"
  },
  {
    "type": "paragraph",
    "id": "v6-c07-095",
    "content": [
      {
        "type": "text",
        "value": "போயின, எல்லாம் புதிதாயின.\" இப்போது அவர்கள் பாவத்தை வெறுக்கிறார்கள்; நிதியை நேசிக்கிறார்கள்; இப்போது அவர்கள் அவர்களுடைய சுயாதீனத்தை, மாம்சத்தை திருப்திப்படுத்துவதற்குக் கிடைத்த தருணமாக உபயோகிக்கவில்லை; ஆனால் அதை அழிப்பதற்கும், பாவத்தில் சந்தோஷப்படாமல், பாவத்தை அப்புறப்படுத்தவும், உலகத்தை அதிலிருந்தும் அதன் சம்பளமாகிய மரணத்திலிருந்தும் விடுவிக்கவும் ஆண்டவரோடு இணைந்து செயல்படும்படியாக தங்களுடைய பூமிக்குரிய வாஞ்சைகளைப் பலியாகச் செலுத்த ஒரு தருணமாக உபயோகிக்கிறார்கள்; தேவ ஆவியாகிய, இந்தப் புதிய ஆவிக்குள் மறுபடியும் பிறந்து, மேலும் கிறிஸ்துவின் பள்ளியில் மாணாக்கர்களாகச் சேர்ந்து, அவரைக் குறித்து கற்றறிந்து அவருடைய பாதபடியில் நடக்கிற இவர்கள், இவர்கள் மாத்திரமே, சுயாதீனப் பிரமாணத்திற்குக் கீழாக வைக்கப்படமுடியும். அவர்கள் தங்கள் புத்திர சுவிகாரத்தின் ஆவியை இழந்து போவார்கள் என்றால் அவர்கள் புத்திரராய் இருப்பது நின்று போய்விடுகிறது, இந்த சுயாதீனப் பிரமாணத்திற்குக் கீழாக இருப்பதிலும் நின்று விடுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c07-097",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்து விடுதலையாக்குகிற இந்த சுயாதீனத்தை இப்போது உபயோகிக்கக் கற்றுக்கொள்பவர்கள், இந்தப் பரிபூரண அன்பின் பிரமாணத்தின் கீழாக, அர்ப்பணிப்பின் மூலமாக வருகிறவர்கள், இதற்குக் கீழாக இருக்கும் போது தங்களுடைய ஜீவனையே சகோதரருக்காகவும், சத்தியத்திற்காகவும், நீதிக்காவும் அளிக்கிறவர்கள், இப்படிப்பட்ட உண்மையுள்ளவர்கள், உலகத்தை ஆசீர்வதிக்கிற பெரிய வேலையில், தேவனுடைய பிரியமான குமாரனோடு, அவருடைய பிரதிநிதிகளாகவும், உடன் சுதந்திரராயும் இருக்கத் தகுயுள்ளவர்கள் என்று எண்ணப்படுவார்கள். அவர்களுடைய வேலைக்கு இந்தத் தகுதி எவ்வளவாய்த் தேவைப்படுகிறது! போதகர்களாகவும், உதவிக்காரர்களாகவும், நியாயம் தீர்க்கிறவர்களாகவும், உலகத்தை ஆளுகிறவர்களாகவும் இருக்கிறவர்களுக்கு இந்தத் தகுதி மிகவும் அவசியம் என்பது தெளிவாகிறது. இப்படியாக, ஆயிரம் வருட யுகத்தின் போது பூமியிலுள்ள எல்லா குடும்பங்களையும் ஆசீர்வதிப்பதற்கு இது மிகவும் தேவைப்படுகின்றது. அதாவது இரக்கமும் உண்மையுமுள்ள இராஜரீக ஆசாரியராக இருக்கும்படி, இவர்கள் அதிகமாக வளர்ச்சியடைய வேண்டும், மேலும் அன்புக்குரிய தகுதியில் சோதிக்கப்பட வேண்டும்."
      },
      {
        "type": "text",
        "value": "* * * * * * * * * * * * *"
      }
    ]
  }
]