[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 14",
    "id": "chapter-14"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் பலவிதமான பூலோக கடமைகள்",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "\"எல்லா மனுஷருக்கு முன்பாகவும் யோக்கியமானவைகளை செய்ய நாடுங்கள்” - “எதிலும் ஒருவனுக்கும் கடன்படாதிருங்கள்\" - \"திரும்பக் கொடுப்பார்கள் என்று நம்பி கடன் தரவேண்டாம்\" - கிறிஸ்தவ உபசரிப்பு -\"நாளைய தினத்தைக் குறித்து கவலைப்படாதே\" - \"கிறிஸ்து மட்டுமே என் நம்பிக்கை” - “ஐசுவரியவான் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பதைப் பார்க்கிலும் ஒட்டகமானது ஊசியின் காதிலே நுழைவது எளிதாயிருக்கும்\" -காப்பீட்டு நிதி - பரஸ்பர உதவி போன்றவைகளுக்கான ஸ்தாபனம் - வீண் அலுவல்காரராய் இருப்பது - \"தேவனை துதித்து மனிதனை சபிப்பது\" - சமூக கடமைகள் - \"எல்லா மனிதரையும் கனப்படுத்துங்கள்\" - புது சிருஷ்டி பொது தேர்தலில் பங்கு பெறலாமா? - புது சிருஷ்டியும் மனமாற்றமும் -விலையேறப்பெற்ற வஸ்திரங்களை அணிதல் - \"மகிமையினாலும், கனத்தினாலும், அழியாமையினாலும்\" நாம் தரிக்கப்படக் காத்திருப்போம்.",
    "id": "hints-1"
  },
  {
    "type": "heading",
    "value": "“எல்லா மனுஷருக்கு முன்பாகவும் யோக்கியமானவைகளை செய்ய நாடுங்கள்\"",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(ரோமர் 12:17)",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-001",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டி உலகத்திற்கு மரித்தவர்களாகவும், தேவனிடம் நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்து மூலமாய் ஜீவனுள்ளவர்களாகவும் இருக்கிறார்கள் என்று அறிவிக்கபட்டுள்ளது; இந்த உருவகம் முற்றிலுமாக மறுரூபமாக்கப்பட்ட நம்பிக்கைகளுக்கும், குறிக்கோள்களுக்கும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 752",
    "id": "page-752"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-002",
    "content": [
      {
        "type": "text",
        "value": "எதிர்பார்ப்புகளுக்கும் மாத்திரம் உரியது. முதலாம் உயிர்த்தெழுதலில் புது சரீரத்திற்க்கு காத்திருக்கும் புதிய மனமானது, மனுஷ சரீரத்தின் மூலமாக செயல்படும்படியாக வற்புறுத்தப்படும்போது, அது சகமனிதர்களிடத்திலும், உலகத்தாரிடத்திலும் உள்ள சில நிச்சயமான கடமைகளை உணர வேண்டும். இவ்வுலகத்திற்குரிய குடும்பத்திற்கும், “விசுவாச வீட்டாருக்கும்” உலகப்பிரகாரமான விஷயங்களில் அதற்கு பொறுப்புகள் இருக்கிறபடியால், இவைகள் தளர்த்தப்படாமல், குறைக்கப்படாமல், மனம் மறுரூபமாக்கப்படுவதால் அதிகரிக்கின்றன; அதே மாதிரியாகவே சகமனிதர்களிடத்தில் உள்ள சில கடமைகளும் அதிகரிக்கின்றன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-003",
    "content": [
      {
        "type": "text",
        "value": "மனுக்குலம் அனைத்தும், ஒருவரோடொருவர் கொண்டுள்ள விவகாரங்களில் நியாயம், நீதி என்பவைகளின் ஒழுங்கை அறிய வேண்டும்; ஆனால், புது சிருஷ்டி கிறிஸ்துவின் பள்ளியில் இந்த திவ்விய பிரமாணத்தின் ஒழுங்கைக் குறித்து விசேஷமான போதனைகளைப் பெறுகிறபடியால்,"
      },
      {
        "type": "eng_page",
        "value": "[F564]"
      },
      {
        "type": "text",
        "value": "அனுதின வாழ்க்கையில், இந்த விஷயங்களை அப்பியாசப்படுத்துவதில் மற்றவர்களைக் காட்டிலும் மிக அதிக ஜாக்கிரதையாக இருக்க வேண்டும். எல்லா மனுஷருக்கு முன்பாகவும் யோக்கியமானதை செய்ய நாடுங்கள் என்பது முறையானதா, சரியானதா? நிச்சயமாகவே இது சரியானதுதான். ஆகவே இந்த விஷயங்களில், புது சிருஷ்டியின் பொறுப்புகள், அவனுடைய முன்னேற்றமான நிலைமையினிமித்தம், நிச்சயமாகவே அதிகரித்துள்ளது. மற்ற மனிதர்களும், நேர்மையுள்ளவர்களாக, உண்மையுள்ளவர்களாக, குற்றமற்றவர்களாக, கனமுள்ளவர்களாக, பரந்த மனமுள்ளவர்களாக எதிர்பார்க்கப்படுகிறார்களா? ஆண்டவருடைய ஜனங்கள் இவைகளில் கூர்மையான உள்ளுணர்வு உடையவர்களாக இருக்கும்படி நிச்சயமாகவே எதிர்பார்க்கப்படுவார்கள். மேலும், ஒவ்வொரு நாளும் சிந்தனையிலும், வார்த்தையிலும், நடத்தையிலும், பரிபூரண நிலைமைக்கு வரும்படி முயற்சிக்க நிச்சயமாக எதிர்பார்க்கப்படுவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-004",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலரால் கூறப்பட்டுள்ளபடி, “ஒருவரிடத்திலொருவர் அன்பு கூறுகிற கடனேயல்லாமல், மற்றொன்றிலும் ஒருவனுக்கும் கடன்படாதிருங்கள் என்பது திவ்விய கட்டளையாகும்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 13:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "முழு உலகமும் இந்த கட்டளையை அறிந்து அதை கவனமாக பின்பற்றினால் நலமாக இருக்கும். ஏற்ற வேளையில், ஆயிர வருட"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 753",
    "id": "page-753"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-005",
    "content": [
      {
        "type": "text",
        "value": "யுகத்தின்போது இந்த கட்டளையே அதிக கண்டிப்புடன் நிறைவேற்றப்படும் என்று நாம் அறிந்திருக்கிறோம். ஆனால், புது சிருஷ்டி இப்பொழுது இந்த கட்டளையை தன் பிரமாணமாக கொண்டுள்ளது. மற்றவர்கள் அதை அறியவும், பின்பற்றவும் தவறினாலும்கூட ஆண்டவருடைய ஜனங்கள் இந்த கட்டளைக்கு மிகச்சரியாகக் கீழ்ப்படிய வேண்டும். ஊழிய வீட்டாராகிய, ஜென்ம சுபாவமுள்ள இஸ்ரயேலுக்கும், தேவன் கட்டளையை விதித்திருக்கிறார், அதாவது அவர்கள் உண்மையுள்ளவர்களாக இருந்தால், அவர்கள் கடன் வாங்குகிறவர்களாக அல்ல, கடன் கொடுக்கிறவர்களாக இருக்க வேண்டும்"
      },
      {
        "type": "verse",
        "value": "(உபாகமம் 15:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ". இந்த கொள்கை, ஞானத்தின் சாராம்சமாக நல்ல தீர்மானம் எடுக்கக்கூடிய ஒவ்வொருவரிடத்திலும் ஆதிக்கம் செலுத்துகிறது. இந்த ஞானத்தை உலகத்திற்கு உரியதாக்க முடியுமானால், நல்லதாக இருக்கும். இந்த ஞானத்தை உலகம் அறிந்திருக்கிறது, ஆனால் ஆண்டவருடைய ஜனங்களில் அல்லது உலகத்தாரில் வெகு சிலரே, அதை வாழ்க்கையில் மாறுதல் உண்டு பண்ணக்கூடிய ஒரு கொள்கை என்று எண்ணி பின்பற்ற முயற்சிப்பார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-006",
    "content": [
      {
        "type": "text",
        "value": "வேறுவிதமாக சொல்ல வேண்டுமென்றால், உலகக்காரியங்களைப் பொறுத்த வரையில் ஒவ்வொரு புது சிருஷ்டியின் அங்கமும், அவனுடைய தகுதிக்கு உட்பட்டு வாழ வேண்டும். நாள் ஒன்றுக்கு ஒரு டாலர் தான் சம்பாதிக்க முடியுமென்றால், அத்தியாவசியமான தேவை இருந்தாலொழிய அவன் அதற்கு மேலாக செலவழிக்க வேண்டும் என்று ஒரு வினாடிகூட நினைக்கக்கூடாது. அதிக அனுகூலமான சூழ்நிலை ஏற்படும் வரை தன்னுடைய நிலைமையை அதற்கேற்ப மாற்றிக்கொள்ள வேண்டும். அவன் மேலும், தன்னுடைய எல்லா விஷயங்களிலும் ஆண்டவருடைய பராமரிக்கும் கரிசனை இருக்கிறது என்பதை உணர்ந்து, இம்மைக்குரிய விஷயங்களைப் பொறுத்த வரையில், அவனுக்குத் தெரிந்தவரை ஞானமாக ஒழுங்குகள் செய்த பின்னர், இவைகள், அதோடுகூட அவனுடைய ஆவிக்குரிய விஷயங்கள்"
      },
      {
        "type": "eng_page",
        "value": "[F565]"
      },
      {
        "type": "text",
        "value": "திவ்விய மேற்பார்வைக்கு உட்பட்டிருக்கிறது. என்றும், இந்த சூழ்நிலையைப் பொறுத்தவரை ஆண்டவர் அவனுக்கு ஒரு ஆசீர்வாதத்தை ஏற்படுத்தியிருக்கிறார் என்றும் தீர்மானிக்கிறான். ஆகவே, அவை எவ்வளவு கடினமாக இருந்தாலும், அவைகளோடு அவன் முழு திருப்தி உள்ளவனாக இருக்க வேண்டும். ஏற்ற காலத்தில் திவ்விய அன்பும் ஞானமும் தருகிற உதவிக்காக ஆண்டவரிடம் பொறுமையாக காத்திருக்க"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 754",
    "id": "page-754"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-007",
    "content": [
      {
        "type": "text",
        "value": "வேண்டும். அவனுடைய வருமானம் தாராளமானதாக இருந்தால், எல்லா விஷயங்களில் இருக்கிறபடி இதிலும் அடக்கம் இருக்க வேண்டும். “உங்கள் சாந்தகுணம் எல்லா மனுஷருக்கும் தெரிந்திருப்பதாக.” நம்முடைய ஆண்டவராலும், அப்போஸ்தலராலும் உதாரணமாக காட்டப்பட்டுள்ளது போன்று சிக்கனம் திவ்விய ஒழுங்கின் ஒரு பகுதியாகும். ஒன்றுமே இல்லாமல், ஒரு திரளான ஜனங்களுக்கு ஆகாரம் உண்டுபண்ணியபோது, ஆண்டவருடைய உத்தரவின்படி துணிக்கைகளை சேகரிக்க வேண்டும் என்பதில் இது குறிப்பாக, விளக்கமாக கூறப்பட்டுள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-008",
    "content": [
      {
        "type": "text",
        "value": "நம்மிடத்தில் உள்ள செலவழிக்கும் சக்தி ஓர் அளவுக்கு உட்பட்டிருக்கிறதற்கேற்ப, செலவுகள் குறைக்கப்பட்டு வருமானத்திற்கேற்ப கொண்டுவரப்படுவதோடு, வருமானத்திற்கு சற்று குறைவானதாகவும் இருக்க வேண்டும். அதன்படி நாம் எவ்வளவு குறைவாக சம்பாதித்தாலும் பரவாயில்லை, ஒரு பகுதி தனியாக எடுத்து வைக்கப்பட வேண்டும். அது நம்முடைய எதிர்கால தேவைக்காகவோ அல்லது ஆண்டவருக்கு ஒரு ஸ்தோத்திர காணிக்கைக்காகவோ அல்லது அப்போஸ்தலர் கூறுகிறபடி, இன்னும் அதிக தேவையுள்ளவர்களுக்கு கொடுக்கும்படியாகவோ பயன்படும். ஆண்டவரை நம்புவது என்பது திருப்தியைக் குறிக்கிறது என்பதை எப்பொழுதும் நினைவில் வைத்துக்கொள்ள வேண்டும். அது நமது இருதயத்திற்கு அமைதியைத் தருகிறது. இப்படிப்பட்ட சூழ்நிலைகளில் ரொட்டியும், தண்ணீரும் அல்லது உருளைக்கிழங்கும் உப்பும் அதிக ருசியுள்ளதாகக் காணப்படும். மேலும், வித்தியாசமான நோக்கத்தில் எடுக்கப்பட்ட அதிக சத்துள்ள உணவைக் காட்டிலும் கூடுதலான பலனைத் தரும். நம்பிக்கை என்பது எப்பொழுதுமே நன்றியறிதலைக் குறிக்கும். ஆகவே, மிக எளிமையான வாழ்க்கை நடத்தும் ஆண்டவருடைய பிள்ளைகூட, எல்லா நன்மைகளையும் தருகின்றவருக்கு நன்றி செலுத்த வேண்டும். இப்படிச் செய்யும்போது, வாழ்க்கையின் எல்லா காரியங்களிலும் அவருடைய ஞானத்தின் மேல் சார்ந்து இருப்பதைக் குறிக்கும். இது முன்னேற்றத்திற்கு அலட்சியமாக இருப்பது என்று பொருள்படாது. அதாவது முன்னேற்றத்திற்கும், அதிகமான சுபீட்சத்திற்கும் உள்ள வாசல் நீதியுள்ள வாசலாக இருந்தால், இப்படியான ஒரு வாசல் நமக்கு முன்பாக இருக்கக் கண்டு, அது தேவனுடைய அனுக்கிரகம் என்று எண்ணி ஏற்றுக்கொள்ள வேண்டும். மேலும், அது ஒருவேளை நம்முடைய பெரிய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 755",
    "id": "page-755"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-009",
    "content": [
      {
        "type": "text",
        "value": "போதகரிடமிருந்து, இன்னும் அதிகமான பாடங்களைக் கற்றுக்கொள்ள வழிநடத்தும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-010",
    "content": [
      {
        "type": "text",
        "value": "“ஒருவரிடத்திலொருவர் அன்பு கூறுகிற கடனேயல்லாமல் மற்றொன்றிலும், ஒருவனுக்கும் கடன்படாதிருங்கள்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 13:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்கிற கட்டளை, நாம் ஏதாவது ஒரு வேளையில் கவனக்குறைவால், இந்த திவ்விய ஞானத்திற்கு மாறாக, மற்றவர்களுக்கு கடன்பட்டிருந்தால், நாம் ஒவ்வொரு முறையான வழியிலும், மரியாதையான வழியிலும்"
      },
      {
        "type": "eng_page",
        "value": "[F566]"
      },
      {
        "type": "text",
        "value": "கடனை இரத்து செய்ய நாட வேண்டும் - நம்முடைய கடனை திருப்பி கொடுக்க வேண்டும் என்பதைக் குறிக்கிறது. ஆனபோதிலும், கடன் வியாபாரத்தின் நிமித்தம் ஏற்பட்டிருந்தால், கடனை கொடுத்தவர் அபாயகரமான ஒன்றை செய்கிறோம் என்று அறிந்து, இலாபம் சம்பாதிக்க வேண்டும் என்று செய்திருந்தால், கடன் உண்மையாகவே, வியாபாரத்தில் ஏற்பட்ட நஷ்டத்தினால் வந்திருந்து, சட்ட பாதுகாப்பை இழந்திருந்தால், முக்கியமாக, அவர்கள் சுபாவம் மாறுவதற்கு முன்னால், புது சிருஷ்டி ஆவதற்கு முன்னால் செய்யப்பட்டிருந்தால், நாம் இப்பொழுது அறிந்துள்ளபடி திவால் அளிக்கும் உதவிக்கு, புது சிருஷ்டி விண்ணப்பிக்கலாம்; அல்லது ஒரு கடனோ அல்லது கோர்ட் தீர்ப்போ, ஐந்து வருடம் கழித்து, மறுபடியும் நீதிமன்றத்தில் புதுப்பிக்கப்படாவிடில் அல்லது ஒருவர் தனிப்பட்ட முறையில் வாக்குறுதி அளிக்காவிட்டால், காலாவதியாகிவிடுகிறது என்பதை தனக்கு சாதகமாக்கிக்கொள்ளுவது தவறல்ல."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-011",
    "content": [
      {
        "type": "text",
        "value": "இப்படியான ஒரு முறைக்கு வேதாகம உதாரணம், நிழலான இஸ்ரயேலுக்கு கொடுக்கப்பட்ட பிரமாணத்தில் உள்ளது. அதாவது ஏழாவது ஓய்வு வருடத்தில் கடன் தள்ளுபடி செய்யப்படுகிறது; மேலும், 50வது வருட யூபிலியில் திருப்பி செலுத்தப்பட வேண்டியவைகள் அனைத்தும் தள்ளுபடி செய்யப்படுகிறது. இந்த திவ்விய ஒழுங்கில் உள்ள ஞானத்தை உலகம் அறிந்துள்ளது, அனேக தேசங்கள் தங்களுடைய அரசியல் சட்டங்களில் அவைகளை உறுதிப்படுத்தியுள்ளது. புது சிருஷ்டிகள் இந்த உலகப் பிரகாரமான ஒழுங்குகளை தங்களுக்கு அனுகூலமாக்கிக் கொண்டு, திவ்விய சித்தத்திற்கு இசைவாக, இப்படியான கடன்களைக் குறித்து ஆறுதல் படலாம். ஆனால், தேவனுடைய அனுக்கிரத்தினால், இதன் பின்னர் பூரணமாக ஆசீர்வதிக்கப்படுவார்கள் என்றால், அப்பொழுது சந்தேகமின்றி, முக்கியமான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 756",
    "id": "page-756"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-012",
    "content": [
      {
        "type": "text",
        "value": "பொன்னான கற்பனை, சட்டத்தின்படி அது ஒன்றுமில்லாமல் ஆக்கப்பட்டிருந்தாலும் கூட, எல்லா கடன்களையும் செலுத்த வேண்டியதின் அவசியத்தை உத்தரவிடும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-013",
    "content": [
      {
        "type": "text",
        "value": "ஆனாலும், அது வியாபார கடனாக இல்லாவிட்டால், ஆனால் நட்பினால் வாங்கிய கடனாயிருந்தால், பணம் இரவலாக வாங்கப்பட்டது அல்லது கடனாக வந்தது என்றால், நண்பன் லாபத்தையோ நன்மையையோ எதிர்பார்க்கவில்லை என்றால், அந்த விஷயம் முற்றிலும் வித்தியாசமானதாகும். இப்படியான கடன் வாழ்க்கை பூராவுக்கும் இருக்கும் என்று எண்ணப்பட வேண்டும்; மேலும், அதை செலுத்தும்படியாக எடுக்கப்படும் முயற்சிகள் எப்பொழுதுமே கடன் வாங்கியவரின் வாழ்க்கையில் ஒரு முக்கியமான குறிக்கோளாக இருக்க வேண்டும். ஆனால், நாம் ஏற்கனவே குறிப்பிட்டுள்ளபடி புது சிருஷ்டியின் அங்கமான பின்னர், பரிசுத்த ஆவியின் வழிநடத்துதலின்படி, வேதாகமத்தின் வழி நடத்துதலின்படி, தெளிந்த புத்தியின் ஆவியின் வழிநடத்துதலின்படி, புதுசிருஷ்டியின் அங்கங்கள் ஒருவரும்"
      },
      {
        "type": "eng_page",
        "value": "[F567]"
      },
      {
        "type": "text",
        "value": "கடனாளியாகக் கூடாது; ஆனால், அவர்கள் வருமானத்திற்குட்பட்டு வாழ வேண்டும் என்பது தேவனின் அனுக்கிரகம் என்று எண்ண வேண்டும். “ஒருவனுக்கும் கடன் படாதிருங்கள்” என்ற கட்டளை, ஒருவருடைய சொத்தின் மேல் அடமானம் வைக்கும் போது, அதன் உண்மையான மதிப்பைவிட குறைவான தொகைக்கு வைப்பதினிமித்தம் பொருத்தமாக இருக்காது. இது விலக்கப்பட்ட முறையில் கடன் வாங்குவது என்பதில்லை, ஆனால், மறுபடியும் மீட்டுக் கொள்ள தருணம் வரும் என்று சொத்தின் ஒரு பகுதியை தற்காலிகமாக விற்பதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-014",
    "content": [
      {
        "type": "text",
        "value": "விதவைகளும், அனாதைகளும், முன்பு வீட்டிற்கு தலைவராக இருந்தவரின் கடனுக்கு பொறுப்பாளிகள் அல்ல. இது மனிதனின் சட்டப்படியோ அல்லது திவ்விய பிரமாணத்தின்படியோ பொறுப்பாக்காது. ஒரு புருஷனுக்கோ அல்லது தகப்பனுக்கோ விற்கப்பட்ட பொருட்கள் அவனுடைய சொந்த பொறுப்பிலும், நேர்மையிலும் விற்கப்படுகிறது, மற்றவர்கள், நேரடியாகவோ அல்லது குறிப்பிடப்பட்ட ஒப்பந்தம் செய்திருந்தால் ஒழிய, அவர்கள் அவனுடைய கடனுக்காக பொறுப்பாகமாட்டார்கள். அவனுடைய கடன்கள் அவனுடைய சொத்தின் மேல் முன்னரே உரிமை உள்ளதாக (சட்டத்தினால் குடும்பத்திற்கென ஒதுக்கி வைக்கப்பட்ட பகுதியைத் தவிர) இருந்தது;"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 757",
    "id": "page-757"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-015",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், குடும்பத்தில் உள்ள ஒருவர் தானாக முன்வந்து பொறுப்பேற்காவிட்டால் அவனுடைய மரணத்தில் அந்த விஷயம் முற்றுப்பெறுகிறது; நாம் இதைக் குறிப்பிடும் காரணம் என்னவெனில், வறுமையில் உள்ள விதவைகளும், அனாதைகளும் திவ்விய பிரமாணத்தினால், மனிதனின் சட்டப்படியாக இல்லை, புருஷனின், தகப்பனின் கடனைக் கொடுக்கும்படியான முயற்சியில் பல வருடங்கள் சிரமத்தில் இருந்துள்ளார்கள் என்ற செய்திகளை நாம் கேட்டிருக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-016",
    "content": [
      {
        "type": "text",
        "value": "கேள்வியின் இன்னொரு பக்கத்தில், ஆண்டவருடைய ஜனங்களுக்கு அவருடைய ஆலோசனையும் தெளிவாக இருக்கிறது. தங்களுடைய சகோதரர் ஒரு தேவையோடு இருப்பதை அவர்கள் கண்டால், “திரும்பக் கொடுப்பார்கள் என்று நம்பி நீங்கள் கடன் கொடுக்காதீர்கள்” - இப்படிப்பட்ட அல்லது வேறு உதவிகள் பதிலுக்கு பெறவேண்டும் என்கிற எண்ணம் இல்லாமல் செய்ய வேண்டும். நாம் கடன் வாங்கக் கூடாது என்கிற மற்ற கட்டளைக்கு இசைவாக, கூட இருக்கிற சகோதரனுக்கு கடன் கொடுக்க வேண்டும் என்கிற இந்த கட்டளையை புரிந்து கொள்ளவேண்டும். ஆகவே, இது அந்த சகோதரனுக்கு வசதி இருக்கிறது, ஆகவே அவரால் திருப்பிக் கொடுக்க முடியும், ஆனால் தற்காலிகமாக அவருக்கு ஒரு தேவை இருக்கிறது, எதோ ஒரு வகையான அடைமானத்தையோ, உத்தரவாதத்தையோ கொடுக்க முடிந்தது என்பதை அர்த்தப்படுத்துகிறது. ஆனால் தேவையில் இருக்கும் சகோதரருக்கு உதவி செய்வது இலவசமாகவும், வெகுமதி கிடைக்கும் என்கிற எதிர்பார்ப்பு இல்லாமல் செய்யப்பட வேண்டும். அதுவும் கந்து வட்டி இல்லாமல், கொடுத்த அசல் தொகை மட்டும் குறிப்பிட்ட காலத்தில் திருப்பிக் கொடுக்கப்பட வேண்டும் என்று செய்யப்பட வேண்டும். அது நிச்சயமாக ஒரு உதவிதான், சகோதர அன்பை வெளிப்படுத்துவதாகும்."
      },
      {
        "type": "eng_page",
        "value": "[F568]"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-017",
    "content": [
      {
        "type": "text",
        "value": "சகோதரன் பணத்தை திருப்பிக் கொடுக்கவோ, உத்திரவாதம் அளிக்க முடியாத சூழ்நிலையில் இருப்பானென்றால் கடனாக பணம் கொடுக்கப்படக்கூடாது; அதற்கு பதிலாக, கொடுப்பவர் எந்த அளவுக்கு இரக்கம் காட்ட வேண்டும் என்று தீர்மானிக்கிறாரோ அந்த அளவுக்கும், சகோதரனுடைய தேவைக்கேற்ப அது ஒரு தொகை வெகுமதியாகக் கொடுக்கப்படலாம். சகோதரன் அதைத் திருப்பிக்கொடுக்கத் தீர்மானிக்கலாம்; ஆனால், அது ஒரு வெகுமதி என்று வலியுறுத்த வேண்டும். ஆனால், இதன் பின்னர் சகோதரனின் நிலைமைகள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 758",
    "id": "page-758"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-018",
    "content": [
      {
        "type": "text",
        "value": "நிச்சயமாக மாறினால், ஆனால் அவனால் வெகுமதியை தாராளமாக திருப்பிக்கொடுக்க முடியும் என்றால், அப்பொழுது அப்படி செய்ய அவன் இருதயத்தில் வாஞ்சை உள்ளவனாக இருக்க வேண்டும். ஆனாலும் கொடுப்பவர் நல்ல செல்வ செழிப்பில் இருந்தால் அவர் சகோதரனை பார்த்துச் சொல்லலாம், “வெகுமதியாக கொடுத்ததை திருப்பி வாங்க எனக்கு இஷ்டமில்லை, ஆகவே, உன்னிடம் கேட்டுக் கொள்ளுகிறேன், அதை தேவைப்படுபவருக்கு கொடுத்துவிடு, இப்பொழுது அல்லது வருங்காலத்தில் அதைச் செய்யலாம்.” ஆனாலும் வியாபாரத்தை பெரிதாக்க வேண்டும் என்ற நோக்கத்துடன், சகோதரனோ அல்லது வேறு ஒருவரோ கடன் வாங்க நினைத்தால், அதுவும் லாபம் பெறவேண்டும் என்ற நோக்கத்துடன் கடன் வாங்க நினைத்தால், விஷயம் முற்றிலும் வித்தியாசமாக இருக்கும். இப்படிப்பட்டவருக்கு பணம் கடன் கொடுக்க, போதுமான அளவு உத்திரவாதத்தை வாங்கி, வட்டி கேட்பது முற்றும் நியாயமானதே. இப்படிப்பட்ட வட்டி கந்து வட்டியாக இருக்கக்கூடாது, ஆனால் ஆண்டவர் தன்னுடைய உவமையில் சொன்னதோடு இசைவாக இருக்க வேண்டும். அவர் கூறுகிறார்: \"அப்படியானால், நீ என் பணத்தைக் காசுக்காரர் வசத்தில் போட்டு வைக்க வேண்டியதாக இருந்தது. அப்பொழுது, நான் வந்து என்னுடையதை வட்டியோடே வாங்கிக் கொள்ளுவேனே.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 25:27)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-019",
    "content": [
      {
        "type": "text",
        "value": "இந்த கட்டளைக்கு இசைவாக, வேதாகமம் இன்னொன்றைத் தருகிறது, இதற்கு செவிசாய்ப்பது மிக நல்லது. இது எப்பொழுதும் நன்மைக்கேதுவாக இருக்கிறது, இது புது சிருஷ்டிக்கு மாத்திரமல்ல உலகத்திற்கும் பொதுவானதாகும். இந்தக் கட்டளை கூறுகிறதாவது: “புத்தியீனன் தன் சினேகிதனுக்கு முன்பாக கையடித்துக்கொடுத்துப் பிணைப்படுகிறான்.”"
      },
      {
        "type": "verse",
        "value": "(நீதிமொழிகள் 17:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த யோசனைகளின்படி மற்றவர்களுக்காக பிணைக்கப்படுவது, உத்திரவாதம் அளிப்பது, பத்திரங்களை ஆதரித்து கையெழுத்திடுவது போன்றவைகள் தடைப்படுத்தப்பட்டுள்ளது. ஆண்டவருடைய ஜனங்கள் எல்லாரும் இந்த விதியை கவனமாக கடைப்பிடிப்பது ஞானமான செயலாகும். மிக அவசியமான விஷயத்திலும்கூட, ஒரு சகோதரருக்கு பத்திரம் கையெழுத்திட்டு கொடுக்க வேண்டிய மிக அவசியமான தேவை இருந்தாலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F569]"
      },
      {
        "type": "text",
        "value": "அதிக கேடான விளைவுகளை சந்திக்க வேண்டியது வராதபடி கவனம் கொள்ள வேண்டும். ஒரு சகோதரனுக்கு ஒருவர் விருப்பப்பட்டு கடன் கொடுக்கிற தொகைக்கு பத்திரம் எழுதப்பட்டால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 759",
    "id": "page-759"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-020",
    "content": [
      {
        "type": "text",
        "value": "அல்லது தேவை ஏற்பட்டுள்ளபடியால் கொடுத்து உதவுவதனால், அப்பொழுது பத்திரமோ, உத்திரவாதமோ, அனுமதிக்கப்படும், வேறுவிதமாக இருந்தால் கிடையாது. ஆனால், ஒருவருடைய சொந்த கடனுக்கே சங்கடங்கள் வரும் என்றால் அல்லது சொந்த வியாபாரத்துக்கே ஆபத்து வரும் என்றால், இல்லையெனில் ஒருவருடைய குடும்பத்தில் அபிவிருத்தி உண்டுபண்ணுவதற்கு என்றால் ஒருபோதும் கிடையாது. ஒப்பிட்டுப்பார்க்க."
      },
      {
        "type": "verse",
        "value": "(நீதிமொழிகள் 22:26",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 11:15; 6:1-5)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-021",
    "content": [
      {
        "type": "text",
        "value": "சிறிய அளவில் கடன் வாங்குவதும், கொடுப்பதும் அநேகரால் கடைப்பிக்கப்பட்டு வருகிறது. விசேஷமாக வீட்டுச் சாமான்கள், சவுக்காரம், சர்க்கரை, தொட்டிகள், கருவிகள் போன்றவைகள் விஷயத்தில் இது உண்டு. இந்த இடத்தில் அது பார்க்கப்பட வேண்டியதாக உள்ளது. தெளிந்த புத்தியின் ஆவியின் ஆளுகைக்குட்பட்டிருந்த புது சிருஷ்டிகள் இப்படியான சிறு தொல்லைகளை தங்களுடைய இருதயத்தில் எதிர்க்க வேண்டும், அதன்படி, இப்படி கடன் வாங்குவதை மிக அரிய விஷயமாக வைத்துக்கொண்டு, அதன்படி தன்னுடைய காரியங்களையும், விருப்பங்களையும் நிச்சயமாக கட்டுப்படுத்துவார்கள். வியாதி அல்லது வேறு அத்தியாவசியமான காரியத்துக்காக அன்றி, கடன் வாங்குவதாக இருந்தாலும் எளிதில் செய்யப்படக்கூடாது; மற்ற ஜனங்களுக்கு கூடுமானவரை தொல்லை கொடுக்காதபடி ஆண்டவருடைய பரிசுத்தவான்கள் உறுதியுடன் இருக்க வேண்டும். ஆகவே, தங்களுடைய காரியங்களை சரிவர பார்க்காததினால், சாப்பாட்டுக்கு பட்டர் இல்லாமலும் இருந்தாலும், அயல் வீட்டுக்காரனை தொந்திரவு செய்யாமல், ஒரு மோசமான உதாரணமாக இல்லாமல், பட்டர் இல்லாமலேயே சமாளிக்க வேண்டும். துணி தேய்ப்பதற்கு ஒரே ஒரு ஸ்திரி பெட்டி இருந்தால், வேறு ஒன்று அவர்களால் வாங்க இயலாமல் இருந்தால், நிலைமையை ஏற்றுக்கொண்டு, இருக்கிற ஒன்றையே உபயோகிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-022",
    "content": [
      {
        "type": "text",
        "value": "தங்களுடைய சொந்த விஷயங்களில் இவ்வளவு அதிக கட்டுப்பாட்டை வைத்திருப்பவர்கள், அண்டை வீட்டாரைத் தவிர மற்றவர்கள் இரவல் வாங்க வந்தால் அதிக எரிச்சல் அடைவது இயற்கையே. இருந்தாலும், ஆண்டவருடைய ஜனங்கள் கொடுக்கிறவர்களாக இருக்க வேண்டும், கடன் வாங்குகிறவர்களாக இருக்கக் கூடாது. எங்களுடைய புத்திமதி என்னவெனில், எல்லாவிதமான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 760",
    "id": "page-760"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-023",
    "content": [
      {
        "type": "text",
        "value": "நிதானத்துடனும், இந்த இரண்டு விஷயங்களிலும் ஆண்டவருடைய ஜனங்கள் புதுமையாயிருப்பதில் பெயர் பெற்றவர்கள் என்ற எண்ணம் உண்டாக்க வேண்டும். அவர்கள் எப்பொழுதுமே இதயப்பூர்வமாக உற்சாகத்துடன் நல்ல மனதோடு கடன் கொடுக்க விருப்பமுள்ளவர்களாக இருப்பார்கள், தங்களுக்கு இழப்பு உண்டானாலும் பரவாயில்லை என்ற அளவுக்கு பிரியப்படுத்தவும், சமாளித்துக்கொள்ளவும் வாஞ்சையுள்ளவர்களாக இருப்பார்கள்; எப்பொழுதுமே கடன் வாங்க விருப்பம் இல்லாதவர்களாக இருப்பார்கள் என்று பெயர் வாங்க வேண்டும். இப்படிப்பட்டவர்கள் ஆண்டவர் மேல், வசனத்தின் மேல் வைத்திருக்கின்ற பயபக்தியின் நிமித்தம், அவர்கள் புதுமையான ஜனங்கள் என்று அழைக்கப்படுகிறார்களோ இல்லையோ, \"நல்ல அண்டை வீட்டார்” என்று ஏற்றுக்கொள்ளப்படுவது உறுதி. கடன் வாங்குபவர்கள் எப்பொழுதுமே பொருளைத்"
      },
      {
        "type": "eng_page",
        "value": "[F570]"
      },
      {
        "type": "text",
        "value": "திருப்பித் தருபவர்களாயிருப்பார்கள் என்று சொல்ல முடியாது, அது உண்மைதான்; மேலும், அதற்காக முயற்சி எடுப்பதும் பிரச்சினையை உண்டாக்கும்; அல்லது உணவு இரவலாக வாங்கப்படும்போது அதை அவர்கள் திருப்பிக்கொடுக்காமல் இருந்துவிடலாம். ஆனாலும் அவர்கள் இப்படியாக இரவல் வாங்கி, சாப்பிட்டுவிட்டு உணவை திருப்பிக்கொடுக்காவிட்டால் இன்னும் அதிகம் வேண்டும் என்று அவர்கள் இனி வருவது நிச்சயமில்லை என்று நாம் நினைக்கச் சாத்தியமுண்டு. சூழ்நிலைகள் அனுமதித்தால் இரவலாக வாங்கப்பட்ட பொருளை திருப்பிக் கொடுக்கும்படி கேட்காமல் இருப்பது நல்லது. அநீதியுள்ள உலகத்தாரோடு நட்பை உண்டுபண்ணும்படியான நல்ல தருணங்கள் என்று நாங்கள் கருதுவோம். இவை சிறிய உலகப்பிரகாரமான நலன்களை பலி செலுத்துவதற்கு நல்ல தருணங்களாக இருக்கின்றன. இவைகள் மூலமாக நம்முடைய அயலகத்தாரோடு அதிகமான நல்ல நடத்தையை, ஆவிக்குரிய செல்வாக்கை நாம் பெற்றுக்கொள்ள முடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-024",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயத்தை நாம் பார்க்கும்போது, பொதுவான முறையில் இதோடு அதிக நெருக்கமான ஒன்றைப்பற்றிக் கூறுகிறோம். சிலர் தங்களுடைய நண்பர்களிடம் பார்வையாளராக நுழைய தாங்கள் எல்லா சுதந்திரத்தோடும் இருப்பதாக எண்ணுகிற வழக்கம் உள்ளவர்களாக இருக்கிறார்கள். அவர்கள் தங்கள் அயலகத்தாருடைய நேரத்தை இரவலாக வாங்கிக்கொள்ளுகிறார்கள். உபசரிப்பது என்பது தாராளமாக அன்பின் ஆவியின் ஒரு பகுதியாகும், எல்லா தகுதியான சந்தர்ப்பத்திலும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 761",
    "id": "page-761"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-025",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவருடைய ஜனங்கள் இந்த நிலையை வளர்த்துக்கொள்ள வேண்டும். இப்படிச் செய்வது ஆண்டவருக்கு பிரியமானது, அவர்களுடைய சொந்த ஆவிக்குரிய ஜீவியத்திற்கும் அது பிரயோஜனமாயிருக்கும்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 13:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர்களுடைய சூழ்நிலைகள் அனுமதிக்கிறபடி அவர்கள் நண்பர்களை, அயலகத்தாரை ஒரு வேளை சாப்பாட்டிற்கு அல்லது ஒரு இரவுக்கு உபசரிப்பதில் சந்தோஷமடைய வேண்டும். உபசரிக்கும்படியாக இருதய வாஞ்சை எப்பொழுதும் இருக்க வேண்டும், அதை நிறைவேற்றுவதற்கு தருணம் கிடைத்தாலும் சரி, கிடைக்காவிட்டாலும் சரி. உபசரிப்பு என்பது ஒருவருடைய பணவசதிக்கு மேலாக ஆடம்பரமாக செலவழிக்க வேண்டும் என்று அர்த்தமுள்ளதல்ல, இல்லாவிடினும் தன்னுடைய சொந்த குடும்பத்திற்கு கொடுப்பதைவிட மேலானதை ஒரு விருந்தாளிக்கு கொடுக்க வேண்டும் என்றும் பொருள்படாது. இருந்தாலும், நம்மிடத்தில் உள்ளவைகளை மற்றவர்களோடு பகிர்ந்துகொள்ள ஒரு வாஞ்சையை அது குறிப்பிடுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-026",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் கேள்வியின் மறுபக்கத்தை நாம் பார்க்கலாம். அர்ப்பணம் செய்துகொண்ட ஆண்டவருடைய புதுசிருஷ்டிகள் ஒருபோதும் அழையாத விருந்தாளிதாக இருக்கக் கூடாது. ஒருவேளை சாப்பாட்டிற்கோ அல்லது ஒரு இரவுக்கோ உபசரிப்புக்களை ஏற்றுக்கொள்ளுவதற்கு முன்னால், தங்களுக்கு ஒரு திட்டமான அழைப்பும் வரவேற்பும் உள்ளது என்பதை நிச்சயப்படுத்திக்கொள்ள வேண்டும். இந்த சரியான கொள்கையைக் குறித்து, எவ்வளவு அழகான விளக்கம் நம்முடைய ஆண்டவர் எம்மாவூருக்கு சென்ற இரண்டு சீஷர்களுக்கு நடந்ததில் உள்ளது பாருங்கள்! அவர்கள் வீட்டிற்குச் சென்று, அவர்களோடு ஒரு சாயங்கால போஜனத்தை பகிர்ந்துகொள்ள வேண்டும் என்பது அவருடைய விருப்பம், அதன் மூலம் அவர்களுக்கு அதிகமான ஆசீர்வாதத்தை கொடுக்க முடியும்."
      },
      {
        "type": "eng_page",
        "value": "[F571]"
      },
      {
        "type": "text",
        "value": "இருந்தாலும் அவர்கள் அவர்களுடைய வீட்டை சென்றடைந்தபோது, “அவர் அப்புறம் போகிறவர் போல் காண்பித்தார்.” அவர்கள் அவரை வருந்தி அழைக்கிறவரை காத்திருந்தார். இது ஒரு வஞ்சகமான செயல் அல்ல, நாமும் அப்படிச் செய்யும் பொழுது வஞ்கமாக இருக்காது. அவர்களோடு தங்கும்படி ஒத்துக்கொள்ளுவதற்கு முன்பாக, அவர்கள் அவரை வருந்திக் கேட்டிருக்காவிட்டால், நம்முடைய ஆண்டவரும் அவர்களோடு தங்கி இருந்திருக்கமாட்டார். நாமும் கூட, இதய பூர்வமான வரவேற்பு நமக்கு யாராவது கொடுக்காவிட்டால் அவர்களோடு தங்கி இருக்கக் கூடாது, மேலும் நம்முடைய சூழ்நிலைகள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 762",
    "id": "page-762"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-027",
    "content": [
      {
        "type": "text",
        "value": "எப்படிப்பட்டதாக இருந்தாலும் இதய பூர்வமான வரவேற்பு இருக்கும் வரைத்தான் தங்கியிருக்க வேண்டும், அதற்கு மேலாக இருக்கக் கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-028",
    "content": [
      {
        "type": "text",
        "value": "இயற்கையாகவே நமக்கு உறவினர்களாக இருப்பவர்களோடு அல்லது ஆவிக்குரிய உறவினர்களோடு உட்கார்ந்திருக்க நமக்கு உரிமை உண்டு என்ற கருத்து சிலருடைய மனங்களில் இருப்பது போன்று தோன்றுகிறது, அது ஒரு பெரிய தவறு. அப்படியான உரிமை இருப்பதில்லை. கொடுப்பதற்கும், தாராள மனப்பான்மையுடன் இருப்பதற்கும் நமக்கு உரிமை உண்டு. ஆனால், இப்படிப்பட்டவைகளை மற்றவர்களிடத்திலிருந்து கேட்கவோ, கோரவோ, நாம் அதிகாரம் பெற்றிருக்கவில்லை. அவர்களுக்கு சொந்தமானதை, கொடுக்கவோ தங்களிடம் வைத்துக்கொள்ளவோ அவர்களுக்கு உரிமை உண்டு, ஏனெனில், அவைகளுக்கு அவர்கள் உக்கிராணக்காரர்களாக இருக்கிறார்கள். புது சிருஷ்டிகள், தவறாக புரிந்துகொண்ட சகோதரர்களால் அல்லது மாம்சத்தில் இருக்கும் உறவினர்களால் தங்கள்மேல் அதிகாரம் செலுத்த அனுமதிக்கப்பட வேண்டும் என்பது சூழ்நிலைகளைப் பொறுத்தே இருக்கும். முக்கியமாக விருந்தாளியின் சரீரப்பிரகாரமான, பணம் பற்றிய நிலையை பொறுத்து இருக்கும். இருந்தாலும் தனக்கும் நியாயம் கிடைக்கும்படி, இந்த கேள்வியைப் பொருத்தவரையில் தெளிவற்ற புத்தியோடு உள்ள பார்வையாளருக்கும் நீதி கிடைக்கும்படி, உபசரிப்பவர், தெளிவாக ஆனால் அன்போடு சொல்ல வேண்டும். “ஒருவேளை நான் உனக்கு சொல்ல வேண்டியுள்ளது, உன்னை எங்களோடு..... நாளுக்கு அதிகமாக வைத்துக்கொள்ள வசதியாக இருக்காது.” இப்படிப்பட்ட ஜனங்களை கையாளுவதற்கு இன்னொரு நல்ல வழி என்னவெனில், அவர்களுடைய வருகையின் ஆரம்பத்திலேயே, ஒரு குறிப்பிட்ட நாள்வரை அவர்களை வைத்துக்கொள்ளுவது வசதியாக இருக்கும் என்று அவர்களிடம் சொல்லிவிட வேண்டும்; இல்லையென்றால், ஊகத்திற்கு இடம் கொடாமல் திட்டவட்டமாக அவர்களை ஒரு போஜனத்திற்கோ அல்லது ஒரு நாளைக்கோ அல்லது ஒரு வாரத்திற்கோ, எது பொறுத்தமோ அந்தப்படியாக அவர்களை, அழைப்பின் கால அளவை திட்டவட்டமாக குறிப்பிட்டு அழைக்க வேண்டும். இப்படியான முறை வீட்டின் நலனுக்காக, குடும்பத்தின் பணநிலைக்காக, ஒருவருடைய சொந்த நேரத்திற்காக, ஆண்டவரின் ஊழியம் போன்றவைகளுக்காக, மிகவும் அத்தியாவசியமாக இருப்பது போன்று தோன்றுகிறது. அது மாத்திரமல்ல, இதைப்பற்றி தெளிவற்ற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 763",
    "id": "page-763"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-029",
    "content": [
      {
        "type": "text",
        "value": "யோசனையுள்ள அதிகமான ஜனங்களுக்கு முறையானதாகவும் உதவியாகவும் இருக்கும். ஆனால், இதைப்பற்றி நினைக்கவோ அல்லது பேசவோ, இவைகளைப்பற்றி கடினமாக பேசவோ நமக்கு அவசியமில்லை. இந்த விஷயத்தில் ஒரு வேளை, நம்மைக் காட்டிலும் அல்லது மற்ற சிலரைக் காட்டிலும் அவர்கள் அதிகமாக அனுபவித்திருக்கலாம். மேலும், அவர்கள் மற்ற விஷயங்களில் விழுந்திருப்பதைக் காட்டிலும், நம்முடைய சுபாவத்தின்படி நாம் அதிகமாக விழுந்திருக்கலாம்."
      },
      {
        "type": "eng_page",
        "value": "[F572]"
      },
      {
        "type": "text",
        "value": "எப்படியாயினும், அவர்களைப் பற்றி அன்பாக, தயாளத்துடன் நினைக்க வேண்டும். மேலும், நாம் எல்லாவற்றிற்கும் மேலாக ஆட்சேபிக்கக் கூடிய முறையை முற்றுமாக தவிர்ப்போம் என்று உறுதி எடுத்துக்கொள்ளுவோம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "நாளைய தினத்திற்காக கவலைப்படாதிருங்கள்",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(மத்தேயு 6:34)",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-030",
    "content": [
      {
        "type": "text",
        "value": "மேலே சொல்லப்பட்ட நம்முடைய ஆண்டவருடைய வசனத்தையும், அவருடைய மற்றொரு வசனமாகிய, “பூமியிலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்து வைக்க வேண்டாம், இங்கே பூச்சியும் துருவும் அவைகளைக் கெடுக்கும், இங்கே திருடரும் கன்னமிட்டு திருடுவார்கள்” என்பதையும் அவருடைய அனேக நல்ல ஊக்கமுள்ள, சீடர்கள் மிக அதிகமாக தவறாக புரிந்து கொண்டுள்ளனர். சிலர், ஆண்டவர் சொன்னது \"கைக்கும் வாய்க்கும்” என்றபடி ஜீவிக்க வேண்டும் என்ற பொருள் உடையது என்று முடிவு செய்துவிட்டு, எதிர்காலத்தைக் குறித்து கவலையே இல்லாமல் இருக்கிறார்கள். இதற்கு மாறாக, நம்முடைய பரமபிதா இப்படிப்பட்ட ஒரு உதாரணத்தை வைக்கவில்லை என்று நாம் பார்க்கிறோம். அவர் தொடர்ந்து நம்மேல் நினைவாக இருக்கிறார், அவர் பருவ காலங்களையும், தானியங்களையும், காய்கறிகளையும், பழங்களையும், அவைகளின் வரிசைப்படி ஒழுங்குபடுத்தியிருக்கிறார். நாம், இதே மாதிரியான கொள்கைகளை அறிய வேண்டும் என்பதையும் அவர் விரும்பி, இயற்கையை அவ்விதமாகவே ஒழுங்கு பண்ணியுள்ளார் என்பதையும் கூட பார்க்கிறோம். ஆகவே, அதன்படி நாம் பயிரிடுவதற்கும், பின்னர் சாப்பிடுவதற்கும், ஆடை வேண்டுமானால் நெய்ய வேண்டும் என்றும், இரவு வேளையில் வெளிச்சத்திற்காக முன் கூட்டியே எண்ணெயை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 764",
    "id": "page-764"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-031",
    "content": [
      {
        "type": "text",
        "value": "ஆயத்தம்பண்ண வேண்டும் என்றும் ஒழுங்கு பண்ணியுள்ளார். இதே கருத்து வாழ்க்கையின் எல்லா காரியங்களுக்கும் பொருத்தமாக இருக்கிறது. ஆகவே, எல்லா இயற்கையிலும் காட்டப்பட்டுள்ள திவ்விய ஒழுங்கை, நம்முடைய ஆண்டவர், மாற்றும்படியாகவோ அல்லது மறுக்கும்படியாகவோ குறிப்பிடுகிறார் என்ற எண்ணத்தை நிராகரித்துவிட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-032",
    "content": [
      {
        "type": "text",
        "value": "அப்படியென்றால் நம்முடைய ஆண்டவர் கூறியதின் பொருள் என்ன? “நாளைய தினம் தன்னுடையவைகளுக்காக கவலைப்படும். அந்தந்த நாளுக்கு அதினதின் பாடுபோதும்.” ஆண்டவருடைய ஜனங்கள் எதிர்காலத்தைக் குறித்து கவலைப்படக் கூடாது என்பதுதான் அதன் பொருள். அவர்கள், “வேலையில் அசதியாயிராமல் ஜாக்கிரதையாயிருக்க வேண்டும்; ஆவியிலே அனலாயிருக்க வேண்டும்; கர்த்தருக்கு ஊழியஞ்செய்ய வேண்டும்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர்கள் நடும்போதும், விதைக்கும் போதும், களையெடுக்கும்போதும், அவர்களுடைய முயற்சிகள் எல்லாம் திவ்விய மேற்பார்வைக்குட்பட்டதாக இருக்கிறது என்பதையும், மேலும் அவரை நேசிக்கிறவர்களுக்கு சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறது என்பதையும் விசுவாசித்தினால் உணரவேண்டும். அவர்கள் முற்றுமாக திவ்விய பராமரிப்பைப் பற்றிய விலையேறப்பெற்ற வாக்குத்தத்தங்களை அப்பியாசப்படுத்த வேண்டும், அதன்படி அவர்களுடைய இருதயங்கள் கவலையிலிருந்து முற்றிலுமாக விடுதலை பெறும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-033",
    "content": [
      {
        "type": "eng_page",
        "value": "[F573]"
      },
      {
        "type": "text",
        "value": "கவலையீனமாக இருப்பதற்கும், கவலையுடன் இருப்பதற்கும் இடையில் பெரிய வித்தியாசம் இருப்பதை நாம் உணர வேண்டும். அடுத்த நாளைக் குறித்து, நம்முடைய ஆண்டவர் அஜாக்கிரதையாக, ஊதாரியாக, வீணாக்குகிறவராக, யோசனை இல்லாதவராக இருந்திருப்பாரெனில், திரளான ஜனங்களுக்கு போஜனம் கொடுத்த பின்பு, எஞ்சியிருந்த துணிக்கைகளை சேகரிக்கும்படி தன்னுடைய சீஷர்களுக்கு சொல்லியிருக்கமாட்டார். இந்த சம்பவத்தின் மூலமாகவே, அடுத்த வேளை போஜனத்திற்கும், அடுத்த நாளுக்கும் எண்ணம்கொள்ளும்படி விளக்கிக் காட்டினார். ஆனால் கவலையோடு கூடிய எண்ணத்தை அவர் கூறவில்லை. சீஷர்கள் தங்கள் கரங்களில் கொடுக்கப்பட்டவைகளை உபயோகிக்க வேண்டியிருந்தது, அதில் ஒன்றையும் வீணாக்காமல் இருக்கவேண்டியிருந்தது. ஆனால் அவர்கள் தவறு செய்யாதிருக்கும்போது கையிருப்பு தீர்ந்து போனால், அதை அவர்களுக்கு மறுபடியும் நிறைவாக்க"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 765",
    "id": "page-765"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-034",
    "content": [
      {
        "type": "text",
        "value": "வசதியில்லாவிடில், கவலையை நீக்க, அவர்கள் ஆண்டவரை நம்ப வேண்டும்; ஆனாலும், அவர்கள் தங்கள் பலத்தை இழந்துவிடக்கூடாது. இதே எண்ணம் எகிப்தில் இருந்த யோசேப்பைக் குறித்தும் விளக்கப்பட்டிருக்கிறது. அங்கே திவ்விய வழிநடத்துதலின்டி பரிபூரணமுள்ள ஏழு வருடங்களில் விளைந்த தானியங்களையெல்லாம் சேர்த்து வைத்தான்; அதன்படி, பின்னர் வந்த ஏழு வருட பஞ்சத்தின்போது தேவையான உணவுப்பொருட்களை வைத்திருந்தான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-035",
    "content": [
      {
        "type": "text",
        "value": "தற்போதைய வாழ்க்கையின் நலனுக்காக, நம்முடைய குடும்பத்தின் தேவை போன்றவைகளுக்காக, அனுதின வாழ்க்கையின் காரியங்களில் அஜாக்கிறதை பற்றியும் இரண்டாவது வசனம் குறிப்பிடவில்லை. அப்படியென்றால், அது எதைக் குறிக்கிறது? அது உலகத்துக்குரியவைகள் எதுவும் நம்முடைய பொக்கிஷம் ஆகக்கூடாதென்றும், எல்லாவற்றிற்கும் மேலாக பரலோக பொக்கிஷத்தை மேலாக எண்ண வேண்டும் என்றும் குறிப்பிடுகிறது. அதன் மேல் நம்முடைய இருதயங்கள் நோக்கமாக இருக்க வேண்டும். அதன் மேல் நம்முடைய மனங்கள் விருந்து உண்ண வேண்டும். இப்படியாக ஐசுவரியவான்களாக, திவ்விய வாக்குத்தத்தங்கள்மேல் விசுவாசம் வைத்து, விசுவாசத்தினால் ஆவிக்குரிய இளைப்பாறுதல் பெற்றவர்களாக இருக்க வேண்டும். புது சிருஷ்டிகள் விசுவாசத்தின் மூலம் கொண்டுள்ள இந்த மகா பெரிதும் விலையேறப் பெற்றதுமான வாக்குத்தத்தங்களில் ஒன்றையும் உலகம் அறிய மாட்டாது. கீர்த்தனை சொல்லுகிறதாவது:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-036",
    "content": [
      {
        "type": "text",
        "value": "“ஒவ்வொரு இருதயமும் தன்னுடையதை நேசிக்க நாடும், எனது இலக்கு கிறிஸ்து, கிறிஸ்து மாத்திரமே.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-037",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்துவை தெரிந்து கொள்வதினால், நாம் அவருடையவர்களுக்கென்று வாக்குத்தத்தம் பண்ணப்பட்ட மகிமையையும், கனத்தையும், அழியாமையையும் தெரிந்து கொள்கிறோம். அது மாத்திரமல்ல, தற்காலத்துக்குரிய பாடுகளையும், அவருடைய அடிச்சுவடுகளை பின்பற்றி நடப்பவர்களுக்கு, ஒரு தேவையான பாடமாகவும், வரவிருக்கிற மகிமைகளுக்கு ஆயத்தப்படுத்துமாறும், வாக்குத்தத்தம்பண்ணப்பட்ட விசேஷமான பரீட்சைகளையும், அனுபவங்களையும் தெரிந்து கொள்கிறோம். இதற்கும் மேலாக, கிறிஸ்துவை இவ்விதமாக தேடுவோரும், இப்படியாக தங்களை ஆண்டவருக்கென முழுமையாக அர்ப்பணித்துக்கொண்ட அனைவரும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 766",
    "id": "page-766"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-038",
    "content": [
      {
        "type": "eng_page",
        "value": "[F574]"
      },
      {
        "type": "text",
        "value": "தங்களுக்கு சொந்தமானது என்று உலகப்பிரகாரமானவைகள் எதுவும் இல்லாதிருக்கிறார்கள். அவர்கள் உலகத்தில், உலகத்திற்குரியவர்களாக இருந்தபோது, தங்களுடைய சொந்த உடமைகளாக, உலக நலன்களைக் கருதினார்கள். ஆனால், அவர்கள் ஆண்டவருடையவர்களானபோது, தங்களையும் தங்களுக்குரிய எல்லாவற்றையும் அவருக்கு கொடுத்தார்கள். வீடுகள், நிலங்கள், பிள்ளைகள், புருஷன், மனைவி, சகோதரர்கள், சகோதரிகள் எல்லாருமே பயபக்தியாய் ஆண்டவருக்கென அர்ப்பணம் செய்யப்பட்டார்கள். ஆகவே, இப்பொழுது இவைகளில் எதுவும் புதுசிருஷ்டியின் பொக்கிஷங்களாக இருக்க முடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-039",
    "content": [
      {
        "type": "text",
        "value": "இது ஒரு மனிதன் தன்னுடைய மனைவியை நேசிக்க முடியாது என்றோ அல்லது மனைவி புருஷனை நேசிக்க முடியாது என்றோ, ஒருவரையொருவர் அதிகமாக உயர்வாக மதிக்கக் கூடாது என்றோ பொருள்படாது; இது அவர்கள் தங்கள் பிள்ளைகளை நேசிக்க முடியாது என்றோ, அவர்களுடைய இருதயத்தின், மனதின் குணாதிசயங்களை மிக உயர்வாக மதிக்க முடியாது என்றோ பொருள்படாது; இன்னும், இது இயற்கையின் அழகை நேசிக்கவோ அல்லது உயர்வாக மதிக்கவோ முடியாது என்றோ பொருள்படாது; இது அவர்களுக்கு சொந்தமாக ஒரு வீட்டை அல்லது ஒரு பிராணியை வைத்திருக்க முடியாது என்றோ பொருள்படாது. ஆனால் எந்த விதத்திலும் இந்த உலக உடமைகள் இனியும் அவர்களுடைய பொக்கிஷங்களாக இருக்க முடியாது அல்லது இன்னொரு விதத்தில் சொல்லவேண்டும் என்றால் ஆண்டவரோடே போட்டியில் நிற்க முடியாது. ஏனெனில், அவர்கள் அவரை \"பதினாயிரம் பேர்களில் சிறந்தவராக ஏற்றுக்கொண்டிருக்கின்றனர்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-040",
    "content": [
      {
        "type": "text",
        "value": "பணம் நேசிக்கப்படக்கூடாது, உயர்வாக போற்றப்படக்கூடாது, பூஜிக்கப்படக் கூடாது. நாம் அதன் ஊழியர்களாகவோ அல்லது அடிமையாகவோ இருக்கக் கூடாது. குமாரர்களும், ஊழியர்களுமாக நாம் நம்முடைய பற்றுதலை சர்வ வல்லமையுள்ள சிருஷ்டிகளுக்குக் கொடுத்துள்ளோம். பணம் என்பது அவருக்கு ஊழியம் செய்யக்கூடிய கருவிகளில் ஒன்றாக இருக்கிறது. ஆகவே, நாமும் அதை அப்படியே எண்ண வேண்டும். அவைகளில் அதிகமானவைகளுக்கு நாம் உக்கிராணக்காரர்களாக இருக்கிறோம். தேவனுடைய அனுக்கிரகத்தால் அது நம்முடைய கட்டுப்பாட்டிற்குள் வரலாம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 767",
    "id": "page-767"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-041",
    "content": [
      {
        "type": "text",
        "value": "“இன்னும் என்னிடத்தில் குறைவு என்ன” என்று ஆண்டவரிடத்தில் கேட்டு வந்த வாலிபனுக்கு, அவர் கூறிய வார்த்தைகளை நாம் நினைவு கூறாமல் இருக்கிறோமா? அவனுக்கு இயேசு சொன்ன வார்த்தைகளான, “நீ பூரண சற்குணனாயிருக்க விரும்பினால், போய், உனக்கு உண்டானவைகளை விற்று, தரித்திரருக்குக் கொடு, அப்பொழுது, பரலோகத்தில் உனக்கு பொக்கிஷம் உண்டாயிருக்கும்\" என்பதை நினைவு கூறமாட்டோமா?"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 19:16-22)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய ஜனங்கள் எல்லோரும் ஏழைகள் ஆக வேண்டும் என்பதின் அவசியத்தை இது கற்றுக்கொடுக்கவில்லையா? ஆம் என்று நாம் பதில் கூறுகிறோம். “ஐசுவரியவான் தேவனுடைய இராஜ்யத்தில் பிரவேசிப்பதைக் பார்க்கிலும், ஒட்டகமானது ஊசியின் காதிலே (புராதன காலங்களில் கிழக்கத்திய பெரிய பட்டணங்களில் சூரியன் மறையும் வேளையில் மூடப்படும் பெரிய வாசல்கள் இருந்தன. எதிரிகள் அதனை அனுகூலமாக்கி ஒரு தாக்குதலை நடத்த முடியாதபடி அந்த ஒழுங்கு இருந்தது. ஆனால் அதற்குள் சிறிய வாசல்கள் இருந்தன."
      },
      {
        "type": "eng_page",
        "value": "[F575]"
      },
      {
        "type": "text",
        "value": "அவைகள் காவல் காக்கப்பட்டன, அதன் வழியாக ஒரு மனிதன் நுழைய முடியும், அதன் வழியாக தனது ஒட்டகத்தையும், அதன் மேல் உள்ள சுமையை அகற்றிவிட்டு அதை அதன் முழங்காலால் மண்டியிட்டு அனுமதிக்க முடியும். இந்த சிறிய வாசல்கள் “ஊசியின் காது” என்று அழைக்கப்பட்டன. இப்படியாக ஒரு ஐசுவரியவான் இராஜ்யத்திற்குள் நுழைய வழியை கண்டுகொள்ளலாம். ஆனால், உலகப்பிரகாரமான ஐசுவரியத்தினாலும் அல்லது பொக்கிஷத்தினாலும் பாராட்டப்படக் கூடாது. இவைகள் அகற்றப்பட வேண்டும்.) நுழைவது எளிதாயிருக்கும்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 19:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஐசுவரியவான்களுக்கு இவ்வுலகத்தின் நன்மையானவைகளின் மேல் அதிக நாட்டம் உண்டு. இவைகள் அவர்களுடைய இருதயங்களை கவர்ச்சிக்கவும், அவர்களுடைய விக்கிரகங்களாகவும், பொக்கிஷங்களாகவும் இருக்க காரணமாக இருக்கின்றன. ஆகவே, அவர்கள் இந்த விஷயத்தில் குறைவான அனுகூலத்தில் இருக்கிறார்கள்; ஏழைகளிடத்தில் இந்த உலகத்தின் பொருட்கள்மேல் இருதயங்களை வைக்கும்படி, அவைகள் அவர்களிடத்தில் அதிகமாக கிடையாது; ஆகவே திவ்விய கிருபையின் நல்ல செய்திகளையும், அவரிடத்தில் விசுவாசமாக இருப்பவர்களுக்கென ஆண்டவர் வைத்திருக்கிற ஐசுவரியங்களைப் பற்றியும், மகிழ்ச்சியுடன் கேட்க அதிக ஆவலுள்ளவர்களாக இருப்பார்கள். ஆனாலும், உலகப்பொருட்களை வீணாக்காமல் வைத்திருப்பதும், ஆராதிக்காமலும், விக்கிரகங்களைப் போன்று வழிபாடு செய்யாமலும், அதை அவர்களுடைய பொக்கிஷங்கள் என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 768",
    "id": "page-768"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-042",
    "content": [
      {
        "type": "text",
        "value": "எண்ணாமலும் இருப்பது, ஒருவராலும் செய்யமுடியாத காரியம் என்று எண்ணுவது தவறானதாகும். உலகப்பிரகாரமான ஐசுவரியங்களில் குறைவுபட்டிருப்பவர்கள் அவைகளை ஆராதிக்கவும், அவைகளை பொக்கிஷங்களாக்கவும் முடியாது என்று நினைப்பதும் தவறுதான். செல்வத்தை ஆராதிப்பவர்கள், அதை இச்சித்தவர்கள், அதற்கென தொடர்ந்து பாடுபட்டவர்கள், அவர்கள் இருதயங்கள் பொக்கிஷங்கள் என்று உணர்ந்தவைகளை அடைய முடியாமல் போன ஏழை மக்களைப் பற்றி அறியாதவர்கள், கேள்விப்படாதவர்கள் உண்டோ?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-043",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவரிடம் வருகிற அனைவரும், உலகப்பொருட்களை பொருத்தமட்டில் ஐசுவரியவான்களோ, ஏழைகளோ எல்லோரும் அர்ப்பணத்தைக் குறித்த ஒரு அறிவோடு வர வேண்டும். அவர்களுடைய இருதயங்கள் முழுமையாக செலுத்தப்படுகிற பலியோடு, அவர்கள் சித்தங்கள் பலியிடப்படுவதோடு, அவர்களுக்குண்டான எல்லாவற்றோடும் அவரிடத்தில் வரவேண்டும், இல்லையெனில் அவர்கள் ஏற்றுக்கொள்ளப்படமாட்டார்கள். ஆண்டவரிடத்தில் வருகின்ற ஏழை மனிதன் விக்கிரகங்கள் போன்ற அவனுடைய கற்பனாசக்தி, ஆர்வங்கள், அவன் பெற்றுக் கொண்டிராத உலகப் பிரகாரமான பொருட்களுக்கான அவனுடைய இச்சைகள் ஆகியவைகளை விட்டுவிட வேண்டும். இதே மாதிரியாகவே ஆண்டவரிடத்தில் வருகின்ற ஐசுவரியவானும், அவனுடைய திட்டங்களையும், யோசனைகளையும், இதற்கு முன்பாக அவனுடைய வாழ்க்கையின் பெரும்பகுதியில் அவனுடைய பெலத்தை இதற்காக செலவழித்துக்கொண்டிருந்தான், ஆகவே, அவைகளைவிட்டு, மாத்திரமல்ல அவனிடத்தில் உள்ளவைகளை மாத்திரம் பலியாக செலுத்துவது போதாது. அவன் நம்பிக்கை வைத்திருந்த, அவன் எதிர்பார்த்திருந்த, அவன் பெற்றுக்கொள்ள வேண்டும் என ஆர்வத்துடன் இருந்த காரியங்களை விட்டு ஆண்டவரிடத்தில் வர வேண்டும். எல்லாம் ஆண்டவருடைய பலிபீடத்தின் மேல் வைக்கப்பட வேண்டும், இல்லையெனில் அவன் அவருடைய சீடனாக இருக்கமுடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-044",
    "content": [
      {
        "type": "eng_page",
        "value": "[F576]"
      },
      {
        "type": "text",
        "value": "ஐசுவரிய வாலிபன் சரியான மன நோக்கத்துடன் இருந்திருந்தால், நம்முடைய ஆண்டவரின் வார்த்தையை நன்றாக புரிந்து கொண்டிருப்பான். ஏனெனில், ஆண்டவர் விஷயங்களை இன்னும் அதிகமாக விளக்கியிருப்பார் என்று நாம் நம்புகிறோம். ஆண்டவரே, நான் உம்முடைய நிபந்தனைகளை ஏற்றுக்கொள்ளுகிறேன், தேவனுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 769",
    "id": "page-769"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-045",
    "content": [
      {
        "type": "text",
        "value": "பிரதிநிதியான உம்மிடத்தில் எனக்குள்ள எல்லாவற்றையும் ஒப்படைக்கிறேன் என்று அவன் சொல்லியிருந்தால்? நான் எப்படி உம்முடைய கட்டனைகளை செயல்படுத்த முற்படுவேன்? என்னுடைய மந்தைகளையும், ஆடுமாடுகளையும், நிலங்களையும், வீடுகளையும் விற்று இதனால் வந்த பணத்தை எடுத்து, ஏழை ஜனங்களைக் கூப்பிட்டு, அவர்களுக்கு கொடுக்கட்டுமா, இல்லையென்றால் நான் எப்படி செய்வேன்? தயவு செய்து எனக்கு இன்னும் அதிகமாக போதித்தருளும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-046",
    "content": [
      {
        "type": "text",
        "value": "நாம் இப்படியாக நினத்துப் பார்க்கலாம்: ஆண்டவர் அவனிடம் கூறுகிறார், நீ வர வேண்டும் என்ற நிலைக்கு நீ இப்பொழுது வந்து விட்டாய், என்னுடைய கட்டளைகளை அதிக விபரமாக சொல்லுவேன். உனக்கு உண்டான எல்லாவற்றையும் இப்பொழுது தேவனுக்கு அர்ப்பணித்துவிட்டாய், அதன்படி அவரது சித்தத்திற்கு விட்டுவிட்டாய், அவருடைய சித்தம் இன்னதென்று நீ அறிந்துள்ளபடி உபயோகப்படுத்தும்படி விட்டுவிட்டாய், நான் உனக்குச் சொல்லுவேன், அவருடைய சித்தம் என்னவென்றால் நீயே அவருடைய உக்கிராணக்காரனாக வேண்டும், சொத்தை வைத்திருப்பது மாத்திரமல்ல, ஆனால் அதை செலவழிப்பதிலும், அதை நல்லபடியாக உபயோகிப்பதிலும், நீ அறிந்திருக்கிறபடி ஞானமுள்ள உக்கிராணக்காரனாக வேண்டும். நீ வங்கியில் வைத்திருக்கிற பணத்தை எடுத்து உபயோகிக்க தொடங்கு என்று நான் யோசனையாக கூறுகிறேன். உனக்கு விருப்பமானால் நீ இங்கே என்னுடைய அப்போஸ்தலர்களோடும் என்னைப் பின்பற்றி வருகிறகிறவர்களோடும் அதைத் தொடங்கலாம். நீ, அவர்களுக்கு என்ன நன்மை செய்ய முடியும் என்று பார். அந்த பணம் தீர்ந்த பின்னர் ஒரு வீட்டை அல்லது ஒரு ஆட்டு மந்தையை அல்லது ஒரு கால்நடை மந்தையை விற்று, இப்படியாக உன் வசம் கொடுக்கப்பட்ட பணத்தை உபயோகப்படுத்தத் தொடங்கு. நீ, அவருடைய உக்கிராணக்கானாயிருக்கிறாய், உனக்குரிய எல்லாவற்றையும் அவருக்கு அர்ப்பணித்துள்ளாய்; ஆகவே, அவர் இறுதியில் கணக்குக் கேட்பார் என்பதை எதிர்பார்த்திரு. நீ அவரிடத்தில் அர்ப்பணித்ததை உனக்கு தெரிந்துள்ளபடி ஞானமாகவும், முழுமையாகவும், உபயோகித்துள்ளாய் என்பதை அவருக்குக் காட்ட முடியும் என்றால், நீ ஆசீர்வதிக்கப்பட்ட வார்த்தைகளை கேட்க எதிர்பார்க்கலாம்: \"நல்லது, உத்தமும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 770",
    "id": "page-770"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-047",
    "content": [
      {
        "type": "text",
        "value": "உண்மையுமுள்ள ஊழியக்ககாரனே, உன் ஆண்டவருடைய சந்தோஷத்திற்குள் பிரவேசி.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-048",
    "content": [
      {
        "type": "text",
        "value": "நமக்கு உள்ள எல்லாவற்றையும் ஆண்டவருக்கென்று அர்ப்பணிப்பது, நம்முடைய உடமைகள் அனைத்தும் மத வேலைக்கு மாத்திரமே உபயோகப்படுத்தப்பட வேண்டும் என்று பொருள்படாது. ஆண்டவருடைய உக்கிராணக்காரனாக அவருக்கு எது பிடித்தமாக இருக்கும் என்பதை அறிய தொடர்ந்து அவரைத் தேட வேண்டும், நமக்கு வருகிற கட்டளைகளை அவருடைய வசனத்திலிருந்து பெற்றுக்கொள்ள வேண்டும். அங்கே நாம் அவரை மகிமைப்படுத்தும்படி கற்றுக்கொடுக்கப்பட்டுள்ளோம்."
      },
      {
        "type": "eng_page",
        "value": "[F577]"
      },
      {
        "type": "text",
        "value": "அவரை மகிமைப்படுத்தும்படியாக முயலும் போது நம்முடைய குரல்களையும், பேனாக்களையும் மாத்திரம் உபயோகப்படுத்த முயற்சிக்காமல், நம்முடைய எல்லா தாலந்துகளையும், நம்முடைய பணத்தையும், சொத்தையும் கூட உபயோகிக்க முயற்சிக்க வேண்டும். நாம் ஆண்டவருடைய ஜனங்களாக இருக்கிறபடியால், நமக்கு இருக்கிற பொறுப்பெல்லாம், நேரத்தையும், சொத்தையும் பொறுத்துத்தான், நாம் அதை அர்ப்பணித்திருக்கிறோம். உதாரணமாக, ஒரு மனைவி இருக்கிறாளென்றால், அவளுக்கு போதுமான, முறையான கவனிப்பு, குடும்பத்தின் தேவைகளை நிறைவேற்றுவது போன்றவை ஒரு கடமையாகும். அதுபோலவே, நமக்கு இருக்கிற சொத்து அல்லது நேரம் அல்லது தாலந்துக்கு பிள்ளைகள் உரிமை உடையவர்களாக இருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-049",
    "content": [
      {
        "type": "text",
        "value": "இந்த அடமானங்களைக் குறித்து நாம் உணர்ந்துகொள்ள வேண்டும் என்பது தேவனுடைய சித்தமாகும். தகுந்த முறையில் அவர்களுடைய தேவைகளை நாம் நிறைவேற்ற வேண்டும். மேலும், ஆண்டவருக்குரியவைகளை நாம் வீணாக்காமல் இருக்க எதிர்ப்பார்க்கப்பட்டுள்ளோம் என்பதை மறந்து விடக்கூடாது. ஆனால், வேத சத்தியத்தை எடுத்துக்கூறுவதில், அவைகளை அதிகபட்ச வாய்க்கால்களாக மாற்ற கூடுமானவரை முயற்சிக்க வேண்டும், பிரசவ வேதனைப்பட்டுக் கொண்டிருக்கிற சிருஷ்டிகளின் நன்மைக்காக நற்செய்தியைப்பற்றி நாம் கொண்டுள்ள கருத்தை பிரதிபலிக்கும் வண்ணமாக, மிகுந்த மகிழ்ச்சியை அளிக்கும் நற்செய்தியைப் பரப்புவதற்காக, ஒவ்வொரு நாளும் அவைகளின் தேவைகளை சரியான வழியில் சந்திக்க வேண்டும். நாம் இங்கு சொல்ல விரும்புவது என்னவென்றால் மனைவியையும் பிள்ளைகளையும் பராமரிப்பது அல்லது வயதான பெற்றோர்களை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 771",
    "id": "page-771"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-050",
    "content": [
      {
        "type": "text",
        "value": "அல்லது நம்மைச் சார்ந்துள்ள மற்றவர்களை பராமரிப்பது போன்றவைகளுக்காக, நாம் அவரிடத்தில் அர்ப்பணிக்கப்பட்ட ஒரு பகுதியை உபயோகிப்பது சரியானது என்று ஆண்டவர் அறிந்திருக்கிறார். ஆனால் சுவிசேஷத்தை அறிவிப்பதே, இராஜ்யத்தின் நற்செய்தியை அறிவிப்பதே நம்முடைய வாழ்க்கையின் முக்கிய வேலையாக இருக்கிறது. ஆகவே, நம்முடைய பணம், இதை நேரிடையாகப் பாதிப்பை உண்டுபண்ணாதபடி, நாம் ஆடம்பரமான செலவையோ அல்லது வீணான செலவையோ அனுமதிக்கக் கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-051",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய குடும்பங்களை சரியான முறையில் பராமரிக்க தேவையானவைகளை நாம் செய்யாமலிருக்கூடாது என்பது மாத்திரமல்ல, அவர்களுடைய தேவைகளை சந்திப்பது நமது கடமையின் ஒரு பகுதி என்றும் வேதம் நமக்கு போதிக்கிறது. நாம் எதிர்காலத்தைக் குறித்தும் ஓர் அளவுக்கு சிந்திக்க வேண்டும் என்ற ஞானியின் செய்திக்கு நாம் கவனமாக செவி சாய்க்க வேண்டும். “சோம்பேறியே, நீ எறும்பினிடத்தில் போய், அதின் வழிகளை பார்த்து ஞானத்தைக் கற்றுக்கொள்.”"
      },
      {
        "type": "verse",
        "value": "(நீதிமொழிகள் 6:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "எறும்பு தன்னுடைய பிள்ளைகளுக்கு ஆகாரத்தை நல்லபடியாக சேமித்து வைப்பதைப் பார்க்கிறோம். பெற்றோர்கள் பிள்ளைகளுக்கு சேர்த்து வைக்க வேண்டும் என்று அப்போஸ்தலர் கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 12:14)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நம்முடைய சுயநலமான, விழுந்துபோன சுபாவத்தின் இயற்கையான தன்மையின்படி, செயலின்படி, இதற்கு எதிர்மாறான வழியில் அதிகமாக செல்ல வேண்டியதில்லை என்று யோசனைக் கூறுவதைவிட,"
      },
      {
        "type": "eng_page",
        "value": "[F578]"
      },
      {
        "type": "text",
        "value": "இதன்படியும் செல்ல வேண்டாம் என்று வெகு சிலரையே எச்சரிக்க அவசியமாயிருக்கிறது. இந்த விஷயத்தைக் குறித்து அப்போஸ்தருடைய வார்த்தைகள் கூறுகிறதாவது: “எல்லா மனுஷருக்கும் முன்பாகவும், யோக்கியமானதை செய்ய நாடுங்கள். அவர் மறுபடியும் கூறுகிறார்: “ஒருவன் தன் சொந்த ஜனங்களையும், விசேஷமாகத் தன் வீட்டாரையும் விசாரியாமல்போனால், அவன் விசுவாசத்தை மறுதலித்தவனும், அவிசுவாசியிலும் கெட்டவனுமாயிருப்பான்.\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:17",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 1தீமோத்தேயு  5:8)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-052",
    "content": [
      {
        "type": "text",
        "value": "இங்கே தோன்றுகிற எண்ணம் என்னவெனில், ஒவ்வொரு பெற்றோரும் இந்த உலகத்தில் பிறந்த பூரணமில்லாத, மரித்துப்போகின்ற சரீரத்தை மாத்திரம் கொடாமல், தன்னுடைய ஒவ்வொரு குழந்தைக்கும் வாழ்க்கையில் முன்னுக்கு வரும்படியாக ஒரு வழியைக் காட்டுவது, அவர்கள் செய்ய வேண்டிய கடமையாகும். இந்த உலகத்தில் குழந்தைகளை பிறப்பித்த பின்னர், அவர்கள், சரியானபடி, போதுமானபடி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 772",
    "id": "page-772"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-053",
    "content": [
      {
        "type": "text",
        "value": "நிலை நிறுத்தப்படுவதை காண்பது ஒவ்வொரு பெற்றோரின் கடமையாகும். இது உணவையும் ஆடையையும் அவர்களுடைய குழந்தை பிராயத்திலும், வாலிபப்பருவத்திலும் கொடுப்பதை மாத்திரம் குறிப்பிடுவதல்ல, நாம் ஏற்கனவே குறிப்பிட்டுள்ளபடி அறிவுக்குரிய, ஒழுக்கத்திற்குரிய போதனைகளையும் கொடுப்பதைக் குறிக்கும். இவைகளெல்லாம் பெற்றோருக்காக அல்ல பிள்ளைகளின் நன்மைக்காக சேர்த்து வைப்பதைக் குறிக்கும். வாழ்க்கையில் காணப்படுகின்ற ஸ்திரமற்ற நிலைமைகளைப் பார்க்கும்போது பிள்ளைகள் வளர்வதற்கு முன்னால் தான் மரிக்க நேர்ந்தால் தன்னுடைய குடும்பத்தின் தேவைகளுக்காக ஏதாவது சேமித்து வைப்பது, வேதாகமம் பெற்றோருக்கு கடமையாக கொடுத்ததை, நடைமுறைப்படுத்துவது தவறானதாக இருக்காது. பெற்றோர்கள் பிள்ளைகளுக்கு செல்வத்தை தேடி வைப்பது, அவர்கள் பிள்ளைகள் அதனால் சண்டை போட்டுக் கொள்ளவோ, தீமை விளைவிக்க வேண்டும் என்றோ அப்போஸ்தலர் குறிப்பிட்டார் என்று நாங்கள் எண்ணவில்லை. நல்ல முறையில் பிறந்த குழந்தை, வளர்ச்சியுறும்போது, போதுமான அளவு கல்வியறிவையும், வளர்ப்பையும் பெறுகிற குழந்தை நன்றாகத்தான் இருக்கிறது, அவனுக்குள்ளே ஒரு ஐசுவரியமுள்ள பரம்பரைச் சொத்து இருக்கிறது. இப்படிப்பட்ட விதத்தில் தன்னுடைய பிள்ளைகளுக்கு கொடுத்திருக்கிற பெற்றோர், அவன் தன்னுடைய குடும்பத்திற்கு சொத்தையோ அல்லது ஒரு வீட்டைத் தவிர வேறு எதையுமோ விட்டுச்செல்லாவிட்டாலும், இந்த விஷயத்தில் அவன் தெளிந்த புத்தியினால், பரிசுத்த ஆவியினால், ஆண்டவரால் ஆதரிக்கப்பட்ட ஒழுங்கினால் குடும்பத்தை நடத்தியிருக்கிறான் என்று உணர எல்லா காரணமும் இருக்கிறது. இப்படிப்பட்ட ஒரு மனிதன் தனது உக்கிராணத்துவத்தை செய்துள்ளான். இப்படிப்பட்ட பிள்ளைகள் நிச்சயமாகவே முடிவில் அவன் உண்மையாய் இருந்ததை மெச்சிக்கொள்ளுவார்கள்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பரஸ்பர நன்மைகள் போன்றவைகளுக்கான சங்கங்கள்",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-054",
    "content": [
      {
        "type": "text",
        "value": "நாம் சங்கங்கள் இருக்கிற நாட்களில் ஜீவிக்கிறோம். இவைகளில் சில ஞானமுள்ள, நன்மை தருகின்ற முறைகளை உடையதாக இருக்கின்றன. காப்பீட்டுக் கழகங்கள் எல்லாம் வியாபார நோக்குடன் நடத்தப்படுகின்றன. சரியான முறையில் சொல்லவேண்டும் என்றால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 773",
    "id": "page-773"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-055",
    "content": [
      {
        "type": "text",
        "value": "தயாளநோக்குடன் அல்ல. அவைகள் எல்லாம் தற்போதைய வாழ்வில்"
      },
      {
        "type": "eng_page",
        "value": "[F579]"
      },
      {
        "type": "text",
        "value": "மனுக்குலத்திற்கு ஏற்படுகிற ஸ்திரமற்ற தன்மையையும், கஷ்டங்களையும் மேற்கொள்ளுவதற்கு எடுக்கப்படும் முயற்சியாகும். அதாவது மரணமும், அதனால் தன்னை சார்ந்துள்ளவர்களுக்கு ஆபத்தான நிலை வரும்போது தேவைகளை சந்திப்பதற்கும் ஏற்படுத்தப்படும் ஒழுங்காகும். இந்த பலவிதமான பாதுகாப்பு நிதியைக் குறித்து விளக்கமாக கூறத் தேவையில்லை, ஆனால் ஆண்டவருடைய ஜனங்கள் இதில் உள்ள சந்தர்ப்பங்களைப் பயன்படுத்திக்கொள்ளுகிறார்களோ இல்லையோ, ஆனால் அது வியாபாரம் என்ற முறையில் எடுக்கப்பட வேண்டிய தீர்மானம்தான், மத அடிப்படையில் உள்ள ஒரு கேள்வியல்ல என்று உடனடியாகச் சொல்லலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-056",
    "content": [
      {
        "type": "text",
        "value": "நாம் அறிந்துள்ள சூழ்நிலைகளில், தன்னுடைய மனைவி மற்றும் பிள்ளைகளின் நலனுக்காக ஒரு குடும்பத்தில் தகப்பன் ஒரு காப்பீட்டுக் கழகத்தின் பாலிசியை எடுத்தது ஞானமுள்ள செயல் என்று நாம் எண்ணும்படியாக சூழ்நிலைகள் உள்ளன. தற்கால சத்தியத்தின்மேல் மனைவி பற்றுள்ளவளாக இல்லாத நிலையில், புருஷன் எதிர்காலத்தைக் குறித்து நினைக்கும்போது, அவளுடைய மனதிற்கு ஒரு இளைப்பாறுதலையும், உதவியையும், பாதுகாப்பையும் காப்பு நிதி தரும் என்று அவள் விரும்பும்போது, இந்த நிலையில் இது விசேஷமாக ஒரு ஞானமுள்ள செயலாகும். புருஷன் நினைக்கும் விதமும் எந்த அளவிலாவது மனைவியின் விருப்பத்தோடு இணைந்து இருக்குமென்றால், அவன் அந்த காப்பீட்டு நிதியை தொடர்ந்து வைத்துக்கொள்ளுவது நல்லது என்று நாம் நினைக்கிறோம். காப்பீட்டுக்கழகத்தில் சேரவேண்டும் என்று நாங்கள் கூறவில்லை. இந்த விஷயத்தைப் பற்றி முடிவெடுப்பதில் தன்னுடைய விசேஷமான நிலைமைக்கு ஒத்ததாக அவனவன் தன் சொந்த தீர்மானத்தை எடுக்க வேண்டும் என்றுதான் கூறுகிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-057",
    "content": [
      {
        "type": "text",
        "value": "எங்களுடைய எதிர்பார்ப்புகளின்படி, அதிகமான உபவத்திரவத்தின் அழுத்தம் சீக்கிரமாய் நம் மேல் வரும். அது 1910 - 1912 க்கு இடையில் உள்ள காலத்தில் வந்து, “புறஜாதியாரின் காலத்தின் முடிவாகிய அக்டோபர் 1914 ல் அதின் உச்சக்கட்டத்தை அடையும். (தொகுதி 2, அத்தி. 4ன்படி, 1914 ஆம் வருடம் இலையுதிர்காலத்தில் இராணுவம் கூட்டுச்சேர்வது உச்சநிலைக்கு வந்து, ஐரோப்பிய யுத்தம் ஆரம்பித்தது - சாத்தானின் இராஜ்யம் நீக்கப்படும் நிலை வந்தது.)"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 774",
    "id": "page-774"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-058",
    "content": [
      {
        "type": "text",
        "value": "உபத்திரவத்தின் உக்கிரம் ஆரம்பிப்பதைக் குறித்து வேதாகமத்தில் துல்லியமாக கூறப்படவில்லை, அது ஒரு யூகம்தான். நாங்கள் யூகிப்பது என்னவென்றால், இவ்வளவு பெரிய உபத்திரவம், உலகம் முழுவது நாசத்தை உண்டு பண்ணுவது, மூன்று வருடங்களுக்கும் குறைவான காலத்தில் செய்து முடிப்பது கூடாத காரியம். மேலும் அது மூன்று வருடங்களுக்கு மேலாக நீடித்தால் “ஒருவனாகிலும் தப்பிப் போவதில்லை.” இந்த எதிர்பார்ப்புகளுக்கு இசைவாக, பொருளாதார புயல் கிறிஸ்தவ உலகின் மீது வீசும் போது,"
      },
      {
        "type": "eng_page",
        "value": "[F580]"
      },
      {
        "type": "text",
        "value": "வியாபாரம், வங்கிகள், காப்பீட்டுக் கழகங்களின் நிதி, சொத்துக்களின் மதிப்பு ஆகியவை முற்றிலுமாக வீழ்ச்சியடையும் என்று எதிர்பார்க்கிறோம். இது உண்மையிலேயே, பற்றிக்கொள்வதற்கு பரலோக பொக்கிஷங்களைத் தவிர ஒன்றுமே இல்லாத, இருதயங்களுக்கு அச்சத்தையும், ஏமாற்றத்தையும் கொண்டுவரும்படியாக, உபத்திரவத்தின் ஒரு கொடிய அம்சமாக அமையும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-059",
    "content": [
      {
        "type": "text",
        "value": "சகோதரத்துவம் உள்ள காப்பீட்டுக் கழகங்கள் என்று அழைக்கப்படுகிறவைகள் வழக்கமாக உள்ள வியாபார ஸ்தாபனங்களுக்கு முன்பே வீழ்ச்சியடையும் என்று எண்ணுவது சரியானதே. ஏனென்றால் முன்னால் சொல்லப்பட்டதற்கு மூலதனம் கிடையாது, மதிப்பிட்டு வரக்கூடிய தொகைகளின் மேல்தான் சார்ந்துள்ளது. ஏனெனில், அங்கத்தினர்களின் எண்ணிக்கை அதிகரிக்காமல் நின்றுவிட்டு, தற்போதுள்ள அழுத்தமான சூழ்நிலைகளில் குறைவுபடும்போது இந்த மதிப்பீட்டு தொகை அதிகமாக வலிமை இழக்கும். இந்த பல்வேறு சங்கங்களின் வீழ்ச்சி, சந்தேகத்திற்கிடமின்றி அனேகருடைய நம்பிக்கையை உடைத்துப்போடும். எல்லாவிதமான உலக நன்மைகளைக் குறித்து அவர்கள் எல்லாரையும் அஜாக்கிரதை உள்ளவர்களாக்கும். ஆகவே, ஒவ்வொருவனும் தன்னிடத்தில் இருக்கும் எல்லாவிதமான சொத்துக்களுக்கும் அல்லது வருமானத்திற்கும் அவன் உக்கிராணகாரனாக இருக்கிறபடியால், அவன்தான் தன்னுடைய ஞானமான வழியை தீர்மானிக்க வேண்டும். புதுசிருஷ்டிகள் ஆண்டவர்மேல் வைத்த விசுவாசத்தினால் ஆளப்பட்டு வழிநடத்துகிறபடியால், அவர்கள் இருதயங்களின் பயத்தைக் கொண்டு வரும் அளவுக்கு எதிர்காலத்தைக் குறித்த இப்படி ஒரு நடுக்கத்தை உணரமாட்டார்கள். இல்லையெனினும், இப்படிப்பட்டவர்கள் எந்த ஒரு மனுஷீக வியாபாரத்திலோ, பாதுகாப்பிலோ அல்லது சங்கத்திலோ இப்படியான ஒரு நம்பிக்கையை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 775",
    "id": "page-775"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-060",
    "content": [
      {
        "type": "text",
        "value": "வைக்கமாட்டார்கள். ஏனெனில், அப்படிச் செய்தால் அதுதான் அவர்கள் பொக்கிஷம் என அதன்மேல் சார்ந்து இருக்கச்செய்யும், அது செயலற்று போய்விட்டால் உள்ளம் உடைந்து போவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-061",
    "content": [
      {
        "type": "text",
        "value": "இது நமக்கு அமைப்புகள், சங்கங்கள் போன்றவைகளைப் பற்றிய கேள்வியை எழுப்புகிறது. மேலும், புது சிருஷ்டிக்கு இப்படிப்பட்ட சங்கங்களில் என்ன சிலாக்கியம் உண்டு. இந்த சங்கங்களில் அவர்கள் அங்கத்தினர்களாக இருப்பது சரியா? சபையின் சங்கங்கள் மத சம்பந்தப்பட்டதாக மாத்திரம் இருக்கிறது; தொழிலாளர் மற்றும் உதவி தருகிற சங்கங்கள் உலகப்பிரகாரமானதாக மாத்திரம் இருக்கிறது; இன்னும் மற்ற சங்கங்கள் மதப்பிரகாரமான அம்சங்களையும், உலகப்பிரகாரமான அம்சங்களையும் இணைக்கிறதாக உள்ளன. இந்த விஷயத்தைப் பற்றி நாங்கள் அறிகிறபடி,"
      },
      {
        "type": "word",
        "value": "Free Masons, Odd Fellows, Knights of Pythias"
      },
      {
        "type": "text",
        "value": "போன்றவை மத சடங்குகளையும், ஆச்சாரங்களையும் செய்கின்றன. இந்த பல்வேறு சங்கங்களில் அங்கத்தினர்களாக உள்ளவர்களுக்கு எதிராக நாங்கள் எந்தவித யுத்தமும் செய்யவில்லை என்பது புரிந்துகொள்ளப்பட வேண்டும். அதே வேளையில், உலகப்பிரகாரமானதும், மத சம்பந்தப்பட்டதுமான பல்வேறு அமைப்புகளுக்கு எதிராக நாங்கள் யுத்தம் செய்யவில்லை. மத சடங்காச்சாரங்கள், போதனைகள் ஆகியவைகளை உடைய அவைகள் எல்லாவற்றையும் ஒரே நிலையில் வைத்து பார்க்கும் போது,"
      },
      {
        "type": "eng_page",
        "value": "[F581]"
      },
      {
        "type": "text",
        "value": "அவைகள் எல்லாமே பாபிலோனின் பகுதிகளாக இருக்கின்றன, சில பகுதிகள் அல்லது பிரிவுகள் சுத்தமாயிருக்கின்றன, மற்றவைகள் அதிக சுத்தம் இல்லாதவைகளாக இருக்கின்றன, இருந்தாலும், எல்லாமே குழப்பம் நிறைந்ததாய், திவ்விய நோக்கத்திற்கு எதிர்மாறாய் இருக்கின்றன; அவைகள் ஆதி திருச்சபையின் திவ்விய நோக்கத்திற்கு எதிராகவும், வார்த்தைகளினாலும், உதாரணங்களினாலும், திவ்விய செல்வாக்குள்ள ஸ்தாபகரும் அவருடைய பன்னிரண்டு அப்போஸ்தலர்களும் கொடுத்த போதனைகளுக்கு எதிராகவும் இருக்கின்றன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-062",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டி, இந்த பாதி உலகப்பிரகாரமானதும், பாதி மதப்பிரகாரமானதுமான சங்கங்களோடும், கேளிக்கை விடுதிகளோடும், அமைப்புகளோடும், சபைகளோடும் எந்தவிதமான தொடர்பும் வைத்துக்கொள்ளக்கூடாது என்று நாங்கள் எச்சரிக்கிறோம். ஆனபடியால், “நீங்கள் அவர்கள் நடுவிலிருந்து புறப்பட்டு பிரிந்து போய்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 776",
    "id": "page-776"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-063",
    "content": [
      {
        "type": "text",
        "value": "அசுத்தமானதை தொடாதிருங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 6:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர்களுடைய காரியங்கள், அவர்களுடைய ஆராதனை, அவர்களுடைய போதனைகள், அவர்களுடைய உபதேசங்கள் ஆகியவைகள் அவர்களுக்கு அசுத்தமாக இல்லாவிட்டாலும், நமக்கு அவைகள் அசுத்தமானவைகள். நம்முடைய மனக்கண் இப்பொழுது திறக்கப்பட்டுள்ளன, நமக்கு இப்பொழுது எல்லா விஷயங்களும் புதிய வெளிச்சத்தில் தெரிகின்றன. ஆகவே ஒரு காலத்தில் நாம் நேசித்தவைகளை இப்பொழுது வெறுக்கிறோம், ஒரு காலத்தில் நாம் வெறுத்தை இப்பொழுது நேசிக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-064",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் மற்ற ஒழுங்குகள், சங்கங்கள், மத சம்பந்தப்பட்டவைகள் இல்லாத அமைப்புகள், அவர்களுடைய ஆராதனை, போதனை, உபதேசம், செயல்பாடு என்பவற்றைப் பொறுத்த வரையில், அவைகள் பரஸ்பர உதவி செய்கிற காப்பு நிதி நிறுவனங்கள் மட்டுமே, அவைகள் அடையாளங்களையும், சங்கேத வார்த்தைகளையும், ஒரு மாறுதலுக்காக வைத்துக்கொள்ளுகிறார்கள். மேலும், பரஸ்பர உதவிக்காகவும், அநீதிக்கு எதிராக பாதுகாப்புக்காகவும், நியாயமான சம்பளங்களை பாதுகாக்கவும் உள்ள தொழிற்சங்கங்களுக்கு எதிராக நாங்கள் எதுவும் சொல்வதற்கில்லை. அவைகள் எல்லாம் நாம் ஏற்றுக்கொள்ளக்கூடியபடி, நீதியின்படி, ஒழுங்குபடுத்தப்பட்டிருக்கிறது என்று அவர்கள் கூறுகிறார்கள். மனித அல்லது திவ்விய சட்டங்களை மீறுகிற நோக்கமே கிடையாது என்று அவர்கள் கூறுகிறார்கள். எந்த ஒரு காரணத்தினாலாவது, புதுசிருஷ்டி அவர்களோடு தொடர்புள்ளவர்களாக இருப்பது அவசியம் என்றால், இவைகளுக்கு எதிராக எழுப்படக்கூடிய தகுதியான ஆட்சேபம் ஒன்றும் கிடையாது என்று பார்க்கிறோம். நாங்கள் தெரிந்து கொண்டதும், மற்றவர்களுக்கு கூறுவதும் என்னவெனில், அவர்களுடைய விஷயத்தில் நடைமுறைக்கு ஏற்ப செய்யவேண்டியது, எல்லா மனுஷீக சங்கங்களிலுமிருந்து விலகியிருப்பதும், ஆண்டவரிடத்திலும், அவருடைய ஆவி உள்ளவர்களிடத்திலும் மாத்திரம் இணைந்து நிற்பதுதான். ஆனால், எவ்வளவு கஷ்டங்களின் மத்தியில் இந்த தொழிலாளர் சங்கங்கள் ஏற்படுத்தப்பட்டன என்பதை நாங்கள் அறிந்திருக்கிறோம்; அவைகள் மாத்திரம் இல்லாவிட்டால் தொழிலாளர்களின் சம்பளங்கள் இப்பொழுது இருப்பதைக் காட்டிலும் மிக குறைவாக இருந்திருக்கும், அவர்களுடைய பொதுவான நிலைமை மோசமாக இருந்திருக்கும் என்பதை எல்லா நிச்சயத்தோடும் கூறலாம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 777",
    "id": "page-777"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-065",
    "content": [
      {
        "type": "eng_page",
        "value": "[F582]"
      },
      {
        "type": "text",
        "value": "இந்த சங்கங்களின் எல்லா நோக்கங்களைக் குறித்து நாங்கள் பொதுவாக அனுதாபம் காட்டினாலும், சில வேளைகளில், கடைபிடிக்கப்படுகின்ற எல்லா வழிவகைகளையும் ஆதரிக்க இயலாது; ஏனெனில், அநேக வேளைகளில் அவர்கள் சங்கங்களின் அதிகாரத்தை ஒரு கொடுமையான விதத்தில் உபயோகிக்கிறார்கள் என்பதை எல்லாரும் ஒத்துக்கொள்வார்கள். அவர்களுடைய பொதுவான நோக்கத்திற்கு நாம் அனுதாபம் காட்ட வேண்டும். அதாவது அழுத்தம் காணப்படும்போது, எதிர்ப்பு தெரிவிப்பது நிச்சயமாகவே செல்வத்தை குவிக்கச் செய்யும். இப்படியான சூழ்நிலைகளில் பொதுவாகக் காணப்படுவது என்னவெனில், சுயநலக்காரர்களின் கையில், எதிர்ப்பு வரும் அளவுக்கு ஏழைகளைக் கூட்டங்கூடச் செய்வதுதான். தொழிற்சங்கங்கள் முக்கியத்துவம் வாய்ந்தவைகளாக இருந்து, தொழிலாளர்களின் சம்பளங்களைப் பாதுகாத்துக் கொண்டிருக்கிற இப்படிப்பட்ட சமுதாயங்களில் வசிக்கிற சகோதரர்களுக்கு நாங்கள் புத்திமதியாக சொல்லுவது என்னவெனில், அவர்கள் அதில் அங்கத்துவம் உள்ளவர்களாக இருந்தால், அந்த சங்கங்களின் செலவுக்கென என்ன தொகையைக் கொடுப்பார்களோ, அதே தொகையை தன்னிச்சையாக, அதுவும் வழக்கமாக கொடுக்க வேண்டும். மேலும், சங்கங்களின் உத்தரவுகள் தங்கள் மனசாட்சிக்கு விரோதமாக இல்லாவிட்டால் பொதுவாக அவர்கள் அதற்கு கீழ்ப்படிய வேண்டும். ஆனால் அங்கத்தினராவதை தவிர்க்கமுடியுமென்றால், குறிப்பிட்ட தொகையில் தங்களுடைய பங்கை ஏற்றுக்கொள்ளும் போது, தங்களுடைய நிலைமையை கூடிய அளவிற்கு எடுத்துச்சொல்ல வேண்டும். இப்படிச் செய்வதன் மூலமே, தொழிலாளர்களின் நன்மைக்கென, செயல்படும் போது ஏற்படக்கூடிய செலவுகளின் பொறுப்பிலிருந்து விடுபட முடியும்; அங்கத்துவத்திலிருந்து விடுபட விரும்புவது சுயநல எண்ணத்தினால் எடுக்கப்பட்ட முடிவல்ல என்று எல்லாருக்கும் தெரியப்படுத்த முடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-066",
    "content": [
      {
        "type": "text",
        "value": "ஆனாலும், நிரந்தர அங்கத்தினராக இருப்பதைத் தவிர வேறு வழியில்லை என்று இருந்தால், அங்கத்தினர் ஆவதைத் தடுப்பதற்கென எந்தவிதமான காரணத்தையோ அல்லது வேத கட்டளையோ நாங்கள் அறிந்ததில்லை; விசேஷமாக அவர்களுடைய அன்றாட போஜனமே அங்கத்தினர் ஆனால் தான் உண்டு என்கிற நிலைமை காணப்பட்டால், இப்படிப்பட்ட சூழ்நிலைகளில், அவர்கள் சேரட்டும், செலுத்த வேண்டிய தொகையை தவறாமல் செலுத்தட்டும், ஆனால் சமாதானத்தோடும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 778",
    "id": "page-778"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-067",
    "content": [
      {
        "type": "text",
        "value": "நீதியோடும் சங்கத்தின் காரியங்கள் நடத்தப்படும்படி உதவியாயிருக்க ஏற்ற வேளையில் அவர்களால் ஒரு யோசனை கொடுக்க முடியுமென்று அவர்கள் நம்புவார்களானால், இப்படிப்பட்ட சமயங்களில் மாத்திரம் கூட்டங்களில் கலந்து கொள்ளலாம். ஒரு வேளை வேலைநிறுத்தம் ஏற்பட்டால் அதற்கு அவர்கள் கீழ்ப்படியட்டும், ஆனால் கலகம் உண்டாக்கக்கூடிய, மற்றவர்களுடைய உரிமைகளுக்கும், சுதந்திரத்திற்கும் எதிரான எந்த காரியங்களிலும் அவர்கள் பங்கெடுக்கக் கூடாது; இதை அந்த சங்கத்தின் முக்கியஸ்தர்களுக்கு முற்றிலும் புரியும்படி தெரிவிக்க வேண்டும், அதனிமித்தம், இப்படியான உதவியை இவர்களிடம் (புது சிருஷ்டியிடம்) கேட்க வேண்டும் என்று அவர்கள் நினைக்கமாட்டார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F583]"
      }
    ]
  },
  {
    "type": "heading",
    "value": "மனசாட்சியுடன் தலையிடுவது",
    "id": "sub-heading-6",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-068",
    "content": [
      {
        "type": "text",
        "value": "“அந்நிய காரியங்களில் தலையிடுதல்\" புதுசிருஷ்டியின் புதிய மனங்களுக்கு முற்றிலும் முரணானது என்று அப்போஸ்தலர்களால் கடுமையாகக் கண்டிக்கப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 5:13;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 பேதுரு 4:15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வீண் அலுவற்காரராய் மற்றவர்களுடைய காரியங்களில் தலையிடுகிறவர், அவருக்கு அந்த விஷயத்தில் சரியானபடி செய்வதற்கு ஒன்றுமே இருக்காது. இந்த உலகத்தின் பிள்ளைகள் கூட தற்போதைய வாழ்நாளில் போதுமான அளவு ஒரு தெளிந்த புத்தியுள்ளவனாக, தன்னுடைய சொந்த அலுவல்களைச் சரியான முறையில் பார்க்கும்படிக்கு தன்னை ஈடுபடுத்திக்கொள்ளுகிற அளவுக்கு தங்களுடைய சந்ததியிலே ஞானமுள்ளவர்களாக இருக்கிறார்கள். மேலும், அவன் மற்றவர்களுடைய விஷயங்களில் தலையிடுகிறவனாகவும், மற்றவர்களுக்கு புத்தி சொல்லும் அளவுக்கு திறமை உள்ளவனாகவும் இருப்பதாக காண்பித்துக்கொண்டு, அதன் விளைவாக மற்றவர்களுடைய வியாபாரத்திற்கு போதுமான அளவு நேரம் ஒதுக்குவானாகில், அவன் நிச்சயமாகவே ஒரு குறிப்பிட்ட அளவுக்கு தன்னுடைய விஷயங்களை அலட்சியம் பண்ணுகிறவனாக இருப்பான். தெளிந்த புத்தியின் ஆவியினால் கர்த்தருக்குள் பிறந்த புதுசிருஷ்டிகள் இந்த உண்மையை அறிந்துகொள்ள வேண்டும். மேலும், மற்றவர்களுடைய விஷயத்தில் தலையிடுவதற்கு உலகத்தாரைக் காட்டிலும் தனக்கு நேரம் இன்னும் குறைவாக இருக்கிறது என்பதை உணர வேண்டும். ஏனெனில், தங்களுடைய நேரம், தாலந்து, செல்வாக்கு அனைத்தையும் ஆண்டவருக்கும் அவருடைய ஊழியத்திற்கும் அர்ப்பணித்திருக்கிறார்கள் என்பதை உணர வேண்டும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 779",
    "id": "page-779"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-069",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்டவர்கள் இயற்கையாகவே இந்த விஷயத்தில் தெளிந்த புத்தி இல்லாதவர்களாக இருந்தால், வேதாகமத்தில் உள்ள கட்டளைகளால், அவர்களுடைய உடன்படிக்கையின் பலியை நிறைவேற்றுவதற்கான காலம் குறுகியதாக இருக்கிறது என்ற உணர்வினால் சரியான வழியில் நடக்கும்படி பலவந்தப்படுத்தப்படுவார்கள். மேலும், புது சிருஷ்டிக்குரிய கட்டளையான பொன்னான கட்டளை அடுத்தவர்களின் விஷயத்தில் தலையிடுவதை தடுக்கிறது என்பதையும் அவர்கள் உணர வேண்டும். நிச்சயமாகவே, மற்றவர்கள் தங்கள் விஷயங்களில் தலையிடுவதை யாரும் விரும்பமாட்டார்கள். ஆகவே, அதேமாதிரி அவர்களும் செய்யாதபடி ஜாக்கிரதையாய் இருக்கவேண்டும். ஆனாலும் பொதுவாக உலகத்தின் ஆவி இதற்கு எதிர்மாறாக உள்ளது என்று அப்போஸ்தலர் உணர்ந்து, அதன்படி, இதைக்குறித்து பரிசுத்தவான்கள் அறிய வேண்டும், அப்பியாசப்படுத்த வேண்டும், கற்கவேண்டும் என்று அவர்களை எச்சரிக்கிறார். அவர் கூறுகிறதாவது: \"அமைதலுள்ளவர்களாய் இருக்கும்படி நாடவும், உங்கள் சொந்த அலுவல்களைப் பார்க்கவும்..... வேண்டுமென்று புத்தி சொல்லுகிறோம்.”"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 4:12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-070",
    "content": [
      {
        "type": "text",
        "value": "மற்றவர்களுடைய அலுவல்களைக் குறித்து ஜாக்கிரதையாக இருக்க முற்படுகிற இயற்கையான குணம், அவர்களை திருத்தும்படியாக ஒரு கரம் நீட்டுவதும், ஒருவன் தன் கண்ணிலுள்ள உத்திரத்தை அசட்டை பண்ணிவிட்டு, மற்ற சகோதரனின் கண்ணிலுள்ள துரும்பை எடுக்க முற்படுவதும், ஆண்டவர் விளக்கமாக கூறுகிறபடி"
      },
      {
        "type": "eng_page",
        "value": "[F584]"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 7:3-5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சில சமயங்களில் புது சிருஷ்டியை ஒரு புதுமையான வழியில் தாக்குகிறது. அவன், புத்திமதி கூறுவதும், விசாரிப்பதும், கடிந்துகொள்ளுவதும், கண்டிப்பதும் தன்னுடைய கடமை என்று நினைக்கிறான். விஷயத்தை தன்னுடைய மனதில் எடுத்துக்கொள்ளும்போது, அப்படிச் செய்யாவிடில் அது பாவமாக இருக்கும் என்று தன்னை திருப்திபடுத்திக் கொள்ளுகிறான். இப்படியாக, அவன் வீண் அலுவற்காரன் என்று நாம் சொல்லுகிற அளவுக்கு மற்றவர்களின் விஷயத்தில் தலையிடுகிறவனாகிவிடுகிறான். இப்படி தவறாக வழிநடத்தப்பட்ட மனசாட்சியினிமித்தம் இப்படிப்பட்டவனுடைய தலையீடு இரட்டிப்பான பலமுள்ளதாகவும், எதிர்க்கக்கூடியதாகவும் ஆகிவிடுகிறது. அநேக தடவைகளில், பணிவுள்ள நல்ல ஜனங்கள், உண்மையான புதுசிருஷ்டிகள் ஆண்டவருடைய ஊழியத்தில் அவர்கள் செய்ய முற்படுகிறதெல்லாவற்றிலும் இந்த குறைபாட்டினால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 780",
    "id": "page-780"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-071",
    "content": [
      {
        "type": "text",
        "value": "தடைபண்ணப்படுகிறார்கள். ஒவ்வொருவரும் தன்னை கட்டுப்படுத்தி, நீதியின் கொள்கைகளை அப்பியாசப்படுத்தவும், கற்றுக்கொள்ளவும், ஏற்கனவே சுட்டிக்காட்டப்பட்டுள்ளவைகளை நேசிக்கவும் வேண்டும். அவன் சகோதர கடமைக்கும், மற்றவர்களின் அலுவல்களில் தலையிடுவதற்கும் இடையில் உள்ள வித்தியாசத்தைக் காணும்படி தன்னுடைய மனசாட்சிக்கு கற்பிக்க வேண்டும். நாம் பார்த்தபடி, பெரும்பாலான ஆண்டவரின் ஜனங்களும், மாத்திரமல்ல உலகத்தாரும்கூட, நீதி மற்றும் அன்பின் கொள்கைகள் பொன்னான கற்பனையில் இணைக்கப்பட்டிருப்பதை விரும்பி வந்தபின்னரும், அதை வாழ்க்கையின் அலுவல்களிலும், மற்றவர்களோடு பழகும்போதும் நடைமுறைப்படுத்தும் வேளையில், கடிந்துகொள்ளுதலும், அதட்டுவதும், தவறு கண்டுபிடிப்பதும், எடுத்துப்போடுவதும் மிகக்குறைவாயிருக்கக் காண்பார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-072",
    "content": [
      {
        "type": "text",
        "value": "இதேபோன்று, எந்த விஷயத்தையும் விசாரிப்பது நல்லது. அது என்னுடைய வேலையா? நாம் உலகத்தாரோடு பழகும்போது, பொதுவாக கவனமாக ஆராய்ந்து பார்க்கும் வேளையில், அவர்களை கடிந்துகொள்ளுவதோ அல்லது கண்டிப்பதோ அல்லது அதட்டுவதோ நம்முடைய வேலையல்ல என்று காண்கிறோம். நாம் ஆண்டவரால் அழைக்கப்பட்டிருக்கிறோம்; குறுகலான பாதையில் நடக்கும்படியாக உலகத்தின் பாதையிலிருந்து திரும்பியுள்ளோம்; அதுவே நம்முடைய வேலை. நாம் ஆண்டவரை பின்பற்றும்படியாக உலகம் நம்மை தனியே விட்டுவிட வேண்டும் என்று வாஞ்சிக்க வேண்டும். அதேபோன்று உலகத்தின் கவலைகளை நாம் தனியே விட்டுவிட்டு, நம்மையும் நம்முடைய சுவிசேஷ செய்தியையும் “கேட்கிறதற்கு காதுள்ளவனிடத்தில்” கூற வேண்டும். உலகமானது, ஆண்டவரால் அழைக்கப்படவில்லை, \"இடுக்கமான வாசலுக்குள்” வரவில்லை. ஆகவே, அது தன் வழியைத் தெரிந்துகொள்வதற்கும், நாம் அதன் வழியில் குறுக்கிடமாட்டோம் என்று எதிர்பார்க்கவும் அதற்கு உரிமை உண்டு, ஏனெனில், நாமும் நம்மில் குறுக்கிடுவதை விருப்பப்படமாட்டோம். இது நம்முடைய வெளிச்சம் பிரகாசிப்பதை தடை பண்ணாது; இப்படியாக, நாம் மற்றவர்களின் விஷயத்தில் தலையிடாமலும், கண்டிக்காமலும் இருந்தாலும், நாம் மறைமுகமாக உலகத்தின் மேல்"
      },
      {
        "type": "eng_page",
        "value": "[F585]"
      },
      {
        "type": "text",
        "value": "தொடர்ச்சியான செல்வாக்கை அப்பியாசப்படுத்திக்கொண்டிருப்போம். விஷயம் வியாபாரத்தைப் பற்றி இருக்கும்போது, அதில் நாம் பணம் சம்பந்தமாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 781",
    "id": "page-781"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-073",
    "content": [
      {
        "type": "text",
        "value": "அக்கரையுள்ளவர்களாக இருக்கும்போது, அப்பொழுது அது மற்றவர்களுடைய விஷயத்தில் தலையிடுவதாகாது; அது நம்முடைய காரியத்தையே பார்ப்பதாகும்; அதில் முறைப்படியான கவனம் செலுத்துவதாகும். குடும்பத்திலும் வீட்டிலும் நடைபெறுகின்ற எல்லா காரியங்களைக் குறித்தும் பெற்றோர்கள் ஒரு அறிவுடன் வழிகாட்டுவது தலையிடுதல் ஆகாது. இருந்தாலும், இங்கு கூட குடும்பத்திலுள்ள ஒவ்வொரு நபரின் தனிப்பட்ட உரிமைகள் கவனிக்கப்பட வேண்டும், பாதுகாக்கப்பட வேண்டும். புருஷனும் குடும்பத்தின் தகப்பனும் அதன் தலைவராகவும், முழு அதிகாரம் உள்ளவராகவும் ஏற்றுக்கொள்ளப்பட்டு இருக்கும்போது, அந்த அதிகாரத்தை அன்புடன்கூடிய நிதானத்துடனும், ஞானமுள்ள சிந்தனையோடும் பயன்படுத்த வேண்டும். மனைவியின் தனித்தன்மையும், அவளுக்கு பிடித்தமானவைகளும், சுவையும் அவனுடைய கவனத்தில் இருக்க வேண்டும். அவளும், அவனுடைய பிரதிநிதியாக அவனுக்கு உதவி செய்யும் துணையாக, வீட்டை பராமரிக்கிறவளாக, அவளுடைய விசேஷமான வரம்பிற்குட்பட்டு, முழு அதிகாரமும், ஆளுகையும் அவளுக்கு கொடுக்கப்பட வேண்டும். மேலும், அவன் இல்லாத வேளையில், குடும்பத்தின் எல்லா காரியங்களைப் பொருத்தவரையிலும் அவனுடைய அதிகாரத்தை, பொறுப்பை முழுமையாக நிறைவேற்ற வேண்டும். பிள்ளைகளுக்கும் கூட, அவர்களுடைய வயதின்படி போதுமான அளவு தனிப்பட்ட முறையில் இடமும், அவர்களுடைய விஷயங்களில் தனித்தன்மையும் கொடுக்கப்பட வேண்டும். பெற்றோர்கள் வீட்டின் ஒழுங்கு, செளகரியத்தைப் பொறுத்த விஷயங்களில், வீட்டில் உள்ளவர்கள் மனதில், ஒழுக்கத்தில், சரீர பிரகாரமான விஷயங்களில் வளர்ச்சி பெறுவதைக் குறித்து அவனுடைய அதிகாரத்தையும் மேற்பார்வையையும் மாத்திரமே அப்பியாசப்படுத்த வேண்டும். பிள்ளைகள் சிறு வயதிலிருந்தே ஒரு குழந்தை மற்ற குழந்தையிடம் குற்றம் கண்டுபிடிக்காமலிருக்கவும், மற்ற குழந்தைகளின் உடமைகளில் கைபோடாதிருக்கவும், ஆனால், மற்றவர்களுடைய உரிமையை மதிக்கவும், பொன்னான கற்பனையின்படி மற்றவர்களுக்கு தயாளத்துடனும், அன்புடனும், உதவவும் கற்றுக்கொடுக்கப்பட்டிருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-074",
    "content": [
      {
        "type": "text",
        "value": "வீண் அலுவற்காரராய் இருப்பவர்களுக்கு எதிராக உள்ள எச்சரிக்கையை நினைப்பதற்கு சபையைத் தவிர வேறு இடம் கிடையாது. சகோதரர்கள் வசனத்திலிருந்தும், கட்டளையிலிருந்தும், மூப்பர்களின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 782",
    "id": "page-782"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-075",
    "content": [
      {
        "type": "text",
        "value": "உதாரணத்திலிருந்தும் சீக்கிரமாக கற்றுக்கொள்ள வேண்டியதென்னவெனில், மற்றவர்களின் விஷயத்தில் தலையிடுவதோ, மற்றவர்களைப் பற்றி விவாதிப்பதோ தேவனுடைய சித்தம் கிடையாது என்பதையேயாகும். ஆனால் மற்ற இடத்தில் உள்ளது போலவே இங்கேயும், \"ஒருவரைக் குறித்தும் பொல்லாங்கு பேசாதே\" என்கிற திவ்விய கட்டளை உரியதாக இருக்கிறது. நமக்கு நேரிடையாக அக்கரையில்லாத மற்றவர்களுடைய தனிப்பட்ட விஷயங்களில் தலையிடுதல், பொல்லாப்பு பேசுவதற்கும், புறங்கூறுவதற்கும், கோபம் அடைவதற்கும், பொறாமை அடைவதற்கும், வெறுப்பு அடைவதற்கும், சண்டையிடுவதற்கும்,"
      },
      {
        "type": "eng_page",
        "value": "[F586]"
      },
      {
        "type": "text",
        "value": "பல்வேறு மாம்சீகத்தின் காரியங்களிடத்திற்கும், பிசாசினிடத்திற்கும் வழி நடத்தும் என்று அப்போஸ்தலர் கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(கொலோசெயர் 3:5-10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இப்படியாக, அநேக வேளைகளில் அவதூறு பேசும் பழக்கத்தின் சிறிய விதைகள் விதைக்கப்படுகின்றன, கசப்பின் பெரிய வேர்கள் வளருகின்றன, அதன்மூலம் அநேகர் தீட்டுப்படுகிறார்கள். புதிய மனம் உள்ள அனைவரும் இந்த பொல்லாங்கின் விஷத்தன்மையை உணருகிறார்கள். அவர்கள் எல்லாரும் தங்களுடைய வீடுகளிலும் அயலகத்திலும் முன்மாதிரியாக இருக்க வேண்டும். மாம்சீக மனம், கொலை செய்வதும் கொள்ளையடித்தலும் தவறு என்று உணரலாம். ஆனால் திவ்விய பிரமாணத்தின் ஆவியை பெற்றவர்களுக்கு, இன்னும் ஓர் உயர்வான நீதியின் எண்ணம், அதாவது அவதூறு கூறுவது என்பது ஒருவருடைய குணாதிசயத்தை கொலை செய்வதாகும், மேலும் எந்த வழியிலாவது அயலானின் நல்ல பெயரை திருடுவது, கொள்ளையடிப்பதாகும் என்ற எண்ணம் தேவைப்படுகிறது. உலகப்பிரகாரமான எண்ணம் உடையவர்கள் இந்த விஷயத்தை ஓர் அளவுக்கு கிரகித்துக்கொள்ளுகிறார்கள். அவர்களுடைய உணர்வுகள் புலவரின் வார்த்தையில் கீழ்க்கண்டவாறு கொடுக்கப்பட்டுள்ளது: “என்னுடைய பணப்பையைத் திருடுகிறவன் குப்பையைத் திருடுகிறான்..... ஆனால் என்னுடைய நல்ல பெயரைத் திருடுகிறவன் அவனை வளமாக்காத ஒன்றைத் திருடுகிறான், ஆனால் என்னை உண்மையிலேயே தரித்திரனாக விட்டுவிடுகிறான்.”"
      }
    ]
  },
  {
    "type": "heading",
    "value": "தேவனை துதிப்பதும் மனிதனை சபிப்பதும்",
    "id": "sub-heading-7",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-076",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலனாகிய யாக்கோபு, நாவை ஒரு அடங்காத பொல்லாங்குள்ள அவயவம் என்றும் சாவுக்கேதுவான விஷம் நிறைந்ததுமாயிருக்கிறது என்றும் சொல்லுவதில் ஆச்சரியம் இல்லை;"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 783",
    "id": "page-783"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-077",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய சரீரங்களில் அடக்க மிகவும் கடினமான அவயவம் என்று அவர் கூறுவதில் ஆச்சரியமில்லை; அது ஆயுள் சக்கரத்தை கொளுத்தி விடுகிறது என்றும் கூறுவதில் ஆச்சரியமில்லை."
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 3 வது அதிகாரம்)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த மாதிரியான அனுபவம் யாருக்குத்தான் கிடைக்காமல் இருந்திருக்கும்! குறைந்தபட்சம், வாழ்க்கையின் பிரச்சினைகளில் பாதியளவு இந்த அடங்காத நாவுகளால்தான் ஏற்பட்டது என்பதை அறியாதவர் யார்! முன்பின் ஆராயாமல் அவசரத்தில் சொல்லப்பட்ட, உக்கிரமான வார்த்தைகள் பல இலட்சக்கணக்கான பணத்தையும், ஆயிரக்கணக்கான ஜீவன்களையும் எடுத்துக்கொண்ட யுத்தங்களை ஏற்படுத்தியது என்பதையும், இருக்கிற நீதிமன்ற சட்ட வழக்குகளில் பாதி அளவுக்கு இவைகள்தான் அடிப்படையாக இருந்தன என்பதையும், கடந்த 6000 வருடங்களாக நம்முடைய சந்ததியை பாதித்துள்ள வீட்டுப் பிரச்சனைகளில் பாதியளவுக்கு இவைகள்தான் அடிப்படையாக இருந்தன என்பதையும் யார்தான் அறியமாட்டார்கள்! நாவைக் குறித்து அப்போஸ்தலர்கள் கூறும்போது, “அதினாலே நாம் பிதாவாகிய தேவனை துதிக்கிறோம்; தேவனுடைய சாயலின்படி உண்டாக்கப்பட்ட மனுஷரை அதினாலே சபிக்கிறோம். என் சகோதரரே, இப்படியிருக்கலாகாது.” (வசனம் 9) தன்னுடைய அயலகத்தாருடைய பொருளை திருடக்கூடாது அல்லது அவனை கொலை செய்யக் கூடாது என்கிற நிலையை மாத்திரம் ஒரு கிறிஸ்தவன் அடைந்திருக்கிறான், ஆனால், அவன் தன் அயலகத்தான் மேல் தன்னுடைய நாவால் இழப்பை வரப்பண்ணுகிறான்,"
      },
      {
        "type": "eng_page",
        "value": "[F587]"
      },
      {
        "type": "text",
        "value": "அவனுடைய நல்ல பெயரை கெடுக்கிறான் அல்லது கொலை செய்கிறான். இப்படிப்பட்ட கிறிஸ்தவன் சரியான பாதையில் மிகவும் குறைவான தூரம்தான் சென்றிருக்கிறான், மேலும் பரலோக இராஜ்யத்தின் நிலையிலிருந்து இன்னும் வெகு தூரத்தில் இருக்கிறான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-078",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய விழுந்து போன சுபாவத்தின் கெட்ட குணத்தை அறிந்த பின்னரும் கூட, நாவை அடக்குவது எவ்வளவு கடினமான ஒரு விஷயம் என்பதை எல்லோரும் அறிவார்கள். ஆகவே, நாங்கள் நாவை அடக்க அல்லது கட்டுப்படுத்த உள்ள ஒரே ஒரு சரியான வழிக்கு கவனத்தை செலுத்தும்படி கேட்கிறோம், அதாவது இருதயத்தின் மூலமாக. ஆவியினால் அருளப்பட்டிருக்கிற வசனம் கூறுகிறதாவது: “இருயத்தின் நிறைவினால் வாய் பேசும்.” இது உண்மையாக இருக்கிறது. இது எதைக் குறிக்கிறது என்றால், நம்முடைய நாவுகளை கட்டுப்படுத்த அதிகமான கஷ்டம் இருப்பது, நம்முடைய இருதயங்களில் அநீதியான விஷயங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 784",
    "id": "page-784"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-079",
    "content": [
      {
        "type": "text",
        "value": "அநேகம் உண்டு என்பதைக் குறிக்கிறது. எந்த அளவுக்கு நம்முடைய இருதயங்களை சரிப்படுத்துகிறோமோ அந்த அளவுக்கு நம்முடைய நாவுகளை அடக்குவதில் உள்ள கஷ்டம் குறையும். மற்றவர்களைக் குறித்து தொடர்ச்சியாக இழிவாக பேசுகின்ற உதடுகள், பெருமையான, கர்வமுள்ள, ஆதிக்கம் செலுத்துகிற, தன்னையே நினைத்துக் கொண்டிருக்கிற இருதயநிலையைக் காட்டுகிறது. நேரிடையாகவோ, மறைமுகமாகவோ மற்றவர்களைக் குறித்து பொல்லாங்கு பேசுகிற உதடுகள் வெளிப்படுத்துவது என்னவெனில், உதடுகளின் பின்னால் இருக்கிற இருதயம் சுத்தமாகவும் இல்லை, ஆண்டவரின் அன்பின் ஆவியால் நிரப்பப்பட்டிருக்கவுமில்லை என்பதை குறிக்கிறது. ஏனெனில், “அன்பு அயலானுக்கு தீங்கு விளைவிக்காது.” சிந்தனையில் கூட அப்படி செய்யாது. அது \"பொல்லாங்கு நினைப்பதில்லை.” அது அவனைக் குறித்து பொல்லாங்கை யூகிக்க அனுமதிக்காது. அனுகூலமற்ற தன்மையை யூகிப்பதைவிட அனுகூலமான தன்மையை யூகிக்கும். அது எழும் ஒவ்வொரு ஐயநிலையையும் அவனுக்கு சாதகமாகவே (நன்மையானதையே) யோசிக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-080",
    "content": [
      {
        "type": "text",
        "value": "மனுக்குலத்தில் எல்லாரிடமும் சுய அன்பு, தன்னையே காயப்படுத்திக்கொள்ளாதபடி, நாவை தடுத்து நிறுத்த பலமுள்ளதாக இருக்கிறது. சரியான அன்பு, சுய நலமற்றதாக இருக்கிறது, அது அயலானையும் தன்னைப்போன்று நேசிப்பது, மாத்திரமல்ல, அயலான் அல்லது சகோதரனுக்கு கேடு விளைவிக்கும்படி பேசுவதைக் கூட வெறுக்கும் அல்லது அவனுடைய நடத்தையைக் குறித்துக்கூட பிரதிபலிக்க விருப்பப்படாது. ஏனெனில், தனக்கு விரோதமாக அப்படி ஒரு வழியை தெரிந்துகொள்ள விருப்பமில்லாமல் இருக்கும். அப்படியானால், இந்த விஷயத்தை எந்த வழியிலிருந்து நாம் பார்த்தாலும், புதுசிருஷ்டியின் மிக முக்கியமான விஷயம் நம்முடைய இருதயங்களில் பரிபூரண அன்பை அடைவதுதான் என்று நாம் பார்க்கிறோம். இது சத்தியத்தின் ஊழியமாகிய திவ்விய ஊழியத்தில் ஒத்துழைக்குமாறும், அதிக வைராக்கியமும், முயற்சியும், தியானமும் உள்ளவர்களாக இருக்கவும் தேவனுக்கு நேராக நம்மை ஊக்குவிக்கும். மேலும் மனிதர்களிடத்திலும் நம்மை இதேமாதிரி நியாயத்துடனும், அன்புடனும், நடக்கும்படியாக மாத்திரமல்ல, கூடுமானவரை அனைவரையும் பற்றி கிருபையாய் நினைக்கவும், பேசவும் ஊக்குவிக்கும்."
      },
      {
        "type": "eng_page",
        "value": "[F588]"
      },
      {
        "type": "text",
        "value": "இது பரிசுத்த ஆவியாகும். இதைக்குறித்துதான் நாம் ஜெபிக்க வேண்டும் என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 785",
    "id": "page-785"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-081",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய மீட்பர் கற்றுக்கொடுத்தார். மேலும், இதைக்குறித்துதான் அவர், “பூலோகத்திலுள்ள பெற்றோர்கள் தங்கள் பிள்ளைகளுக்கு பூலோகத்திற்குரிய நல்ல ஈவுகளை கொடுப்பதைக் காட்டிலும், நம்முடைய பரலோகப்பிதா அதிகமாக கொடுப்பதற்கு மிக வாஞ்சையாயிருக்கிறார்” என்று அறிக்கையிட்டார். இந்த பரிசுத்தத்தின் ஆவிக்காகவும், அன்பின் ஆவிக்காகவும் ஊக்கமாக ஜெபிப்பது என்பது, நம்முடைய சரீரம் முழுவதும், சிந்தனையிலும், வார்த்தையிலும், செயலிலும் அன்பு ஊற்றப்பட வேண்டும் என்பதற்காக ஊக்கமான வாஞ்சையையும், முயற்சியையும் குறிப்பிடுகிறது. ஆகவே, நாம் பரலோகத்திலிருக்கிற நம்முடைய பிதாவின் பிள்ளைகளாக இருப்போம். இப்படியாக, அவருடைய அன்புக்கும், அவர் வாக்குத்தத்தம் பண்ணியிருக்கிற எல்லாவற்றிற்கும், அவரை நேசிக்கிறவர்களுக்கு என்று அவர் வைத்திருக்கிறவைகளுக்கும் நாம் தகுதி வாய்ந்தவர்கள் என்று எண்ணப்படுவோம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "சமுதாய கடமைகள்",
    "id": "sub-heading-8",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-082",
    "content": [
      {
        "type": "text",
        "value": "இந்த அழிவுள்ள சரீரத்தில் உள்ளவரை புதுசிருஷ்டிக்கு அவைகளின் ஊடாக ஜென்ம சுபாவமுள்ள மனிதனோடு ஒரு சமுதாய தொடர்பும், சில சமுதாய பொறுப்புகளும் உண்டு. புதிதாக்கப்பட்ட மனம் இயல்பாகவே மற்ற புதிதாக்கப்பட்ட மனங்களோடு ஐக்கியம் வைத்துக்கொள்ள விரும்புகிறது. மேலும், எந்த அளவுக்கு சத்தியத்தின் கிருபையில் அது வளர்ச்சியடைந்துள்ளதோ அந்த அளவுக்கு அது உலகப்பிரகாரமான தொடர்புகள், நோக்கங்கள், ஆர்வங்கள், இலக்கியம் மற்றும் உரையாடல் போன்றவைகளோடு தொடர்புகள் அற்றுப் போகின்றன. உலகப் பிரகாரமான காரியங்கள், நலன்கள் முதலானவைகளுக்கு தாங்கள் மரித்து விட்டோம் என்று எண்ணுகிற புது சிருஷ்டிகள், அர்ப்பணம் செய்து கொள்ளாத, மாம்சத்தின்படி ஜீவிக்கிற தங்கள் நண்பர்களோடு எந்த அளவு தொடர்பு வைத்துக்கொள்ளலாம் என்கிற இந்த கேள்வி அனேகரிடத்தில் எழும்புகிறது. இது ஒவ்வொருவரும் தனிப்பட்ட முறையில் ஜாக்கிரதையாக பார்க்கவேண்டிய ஒரு விஷயமாகும். எந்த இரண்டு பேருக்கும் ஒரே சூழ்நிலை இருப்பதில்லை. ஆகவே, எல்லாருக்கும் எந்த சூழ்நிலைக்கும் பொருந்தும்படி எந்த யோசனையும் தெரிவிக்கப்பட முடியாது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 786",
    "id": "page-786"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-083",
    "content": [
      {
        "type": "text",
        "value": "பொல்லாங்கு செய்கிறவர்களோடு நாம் சகவாசம் வைத்துக் கொள்ளக்கூடாது என்றும், அசுத்தமானவைகள் என்று நாம் நினைக்கிற வழிமுறைகளில் நடக்கிறவர்களோடு கூட்டு வைத்துக்கொள்ளக்கூடாது என்றும், நம்மோடு ஒருமனப்படுகிற புதிதாக்கப்பட்ட மனம் உடையவர்களோடு சகவாசம் வைத்துக்கொள்ள வேண்டும் என்றும் அப்போஸ்தலர் யோசனை கூறுகிறார். இப்படிச் செய்வது நிச்சயமாகவே கேள்விக்கிடமின்றி நம்முடைய அனுகூலத்திற்கு ஏதுவாக இருக்கும். முதலாவது இப்படிப்பட்ட சகவாசம், நம்முடைய விழுந்து போன வேட்கைக்கு, ஜென்ம சுபாவத்திற்கு, இழிவான தன்மைகளுக்கு தொடர்ந்து ஊக்கம் அளிக்காது. இரண்டாவதாக,"
      },
      {
        "type": "eng_page",
        "value": "[F589]"
      },
      {
        "type": "text",
        "value": "“உண்மையுள்ளவைகளெவைகளோ, ஒழுக்கமுள்ளவைகளெவைகளோ, நீதியுள்ளவைகளெவைகளோ, கற்புள்ளவைகளெவைகளோ, அன்புள்ளவைகளெவைகளோ, புண்ணியம் எதுவோ, புகழ் எதுவோ அவைகளையே சிந்தித்துக்கொண்டிருங்கள்”"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 4:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்கிற அப்போஸ்தலருடைய கட்டளையை பின்பற்றுவதற்கு நாம் எடுக்கும் முயற்சிகளில் அது உதவியாக இருக்கும். மேலும், அதைப்பற்றி சிந்திக்கவும், அப்பியாசப்படுத்தவும் நாம் எடுக்கும் முயற்சிகளில் அது உதவியாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-084",
    "content": [
      {
        "type": "text",
        "value": "ஆனாலும் பொதுவாக, மனுக்குலத்தோடு நாம் சம்பந்தம் வைத்துக்கொள்வதைக் காட்டிலும், இரத்தம் சம்பந்தப்பட்ட உறவினர்களோடு சம்பந்தம் வைத்துக்கொள்வதில் அதிகம் ஆர்வம் காட்ட வேண்டும். ஆகவே, பொதுவான மனுக்குலத்தின்மேல் கிருபையாகவும், அன்பாகவும் இருக்கும்படி ஆண்டவரின் ஆவி நம்மை வழிநடத்தி, ஏவுமானால், இது, நம்முடைய உறவினர்கள்மேல் வைத்துள்ள நம்முடைய உணர்வுகள், விசேஷமாக எண்ணப்பட வேண்டும் என்பதையும், நமக்கு கிடைக்கிற தருணங்களின்படி, உதவியாக இருக்கிறது என்பதையும் உணர்த்துகிறது. இருந்தாலும், நம்முடைய பூலோகத்தில் உள்ள ஊறவினர்களோடு, மிக விசேஷமான முறையில் ஐக்கியம் வைத்துக்கொள்ளுவது நம்முடைய தீர்மானத்தின்படி ஞானமுள்ளதாக இருக்காது; மேலும், அது வேதத்தின் போதனைகளுக்கும் ஒத்ததாக இருக்காது; மேலும், நம்முடைய ஆண்டவரும், அப்போஸ்தலர்களும் தங்கள் நடத்தைகள் மூலமாக நமக்கு வைத்துள்ள உதாரணங்களுக்கும் ஒத்துப்போகிறதாக இருக்காது. இல்லையெனில், விசுவாச வீட்டாரை நாம் நடத்துவது போன்று அல்லது அதற்கும் மேலாக அவர்களை நடத்துவதும், வரவேற்பதும் மேற்கூறியவைகளோடு ஒத்துப்போவதில்லை. நாங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 787",
    "id": "page-787"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-085",
    "content": [
      {
        "type": "text",
        "value": "இங்கே இப்படிப்பட்ட நெருங்கிய உறவுகளை தடை செய்கிறோம். ஏனெனில், அப்போஸ்தலருடைய வார்த்தை கூறுகிறபடி, அவைகள் நம்மேல் ஒரு கோரிக்கையை வைக்கும். “ஒருவன் தன் சொந்த ஜனங்களையும், விசேஷமாகத் தன் வீட்டாரையும் விசாரியாமற்போனால் அவன் விசுவாசத்தை மறுதலித்தவனும், அவிசுவாசியிலும் கெட்டவனுமாயிருப்பான்.”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோதேயு 5:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பொதுவாக கூற வேண்டுமானால், நாம் அப்போஸ்தலருடைய வார்த்தையை அப்பியாசப்படுத்த வேண்டும். “நமக்குக் கிடைக்கும் சமயத்திற்குதக்கதாக, யாவருக்கும், விசேஷமாக விசுவாச வீட்டாருக்கும் நன்மை செய்யக்கடவோம்.”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 6:10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நம்முடைய விசுவாச வீட்டாருக்கு அடுத்தபடியாக, நம்முடைய தூரத்து உறவினர்கள் வரவேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-086",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவர் தம்மைப் பின்பற்றி வருகிறவர்களை, ஒரு புது குடும்பமாக, ஒரு புது வீட்டாராக, ஒரு \"விசுவாச வீட்டாராக\" அழைக்க வேண்டும் என்பது ஆண்டவரின் விருப்பமாக இருந்தது என்பது தெரிகிறது. ஆகவே, நாம் பரஸ்பரம் ஐக்கியம் கொள்ளவேண்டும், பரஸ்பரம் உதவி செய்பவர்களாக இருக்க வேண்டும், வழக்கமாக கூடவேண்டும் என்பதற்காக மீண்டும் மீண்டும் சொல்லப்பட்ட கட்டளைகளையும், உற்சாகப்படுத்தலையும் காண்கிறோம். இரண்டு அல்லது மூன்று பேர் எங்கே ஆண்டவருடைய நாமத்தினால் கூடுகிறார்களோ, விசேஷமாக அவர்கள் மத்தியில் அவர் இருப்பார் என்றும், அவர்கள் சபைகூடி வருதலை விட்டுவிடக்கூடாது என்றும் வாக்குத்தத்தத்தம் கொடுக்கப்பட்டுள்ளது. நம்முடைய ஆண்டவரின் நடத்தை, விசுவாச வீட்டாருக்கு செலுத்தவேண்டிய விசேஷ கவனத்திற்கு இசைவாக இருக்கிறது. ஏனெனில், ஒவ்வொரு குடும்பமும் தனித்தனியாக ஆசரிக்க வேண்டிய பஸ்காவை"
      },
      {
        "type": "verse",
        "value": "(யாத்திராகமம் 12:1-21),",
        "link": "#"
      },
      {
        "type": "eng_page",
        "value": "[F590]"
      },
      {
        "type": "text",
        "value": "கடைசி இராப்போஜனத்தை ஆண்டவர் தன்னுடைய பன்னிரண்டு அப்போஸ்தலர்களோடு ஒரு தனி குடும்பமாக, அவர்களுடைய எந்த மாம்சீக உறவினர்களும் இல்லாமல், கூடினார். அவரோடு பேசவேண்டும் என்று அவருடைய தாயாரும், சகோதரர்களும் வெளியே நிற்கிறார்கள் என்று அறிவிக்கப்பட்டபோது, அவர் கூறிய பதிலில் இதே கருத்தைக் காண்கிறோம். அவர் பிரதியுத்தரமாக, \"என் தாயார் யார்? என் சகோதரர் யார்? என்று சொல்லி, தம்முடைய கையைத் தமது சீஷர்களுக்கு நேராக நீட்டி, இதோ என் தாயும் என் சகோதரரும் இவர்களே! பரலோகத்திலிருக்கிற என் பிதாவின் சித்தத்தின்படி செய்கிறவன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 788",
    "id": "page-788"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-087",
    "content": [
      {
        "type": "text",
        "value": "எவனோ, அவனே எனக்குச் சகோதரனும், சகோதரியும் தாயுமாயிருக்கிறான்” என்றார்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 12:47-50)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-088",
    "content": [
      {
        "type": "text",
        "value": "இந்த திவ்விய விளக்கத்தைத் தொடர்ந்து, நம்முடைய அன்பும், ஆர்வங்களும், விசேஷமாக புது சிருஷ்டியில், சரீரமான சபையில் உள்ள உடன் அங்கங்களுக்கு நேராக ஈர்க்கப்படுவதை நாம் காண எதிர்பார்க்க வேண்டும். ஆனாலும், புது சிருஷ்டியில் இருபாலாருக்கும் இடையில் உள்ள முறையான நடத்தையை எவ்விதத்திலும் இது இரத்து செய்வதாக எண்ணப்படக்கூடாது. இல்லையென்றால், அவிசுவாசியான புருஷனோ அல்லது மனைவியோ உதாசீனப்படுத்தப்பட்டு, புதிதான மனம் உள்ளவர்களுக்கே ஐக்கியம் கொடுக்கப்படலாம் என்றும் எண்ணப்படக்கூடாது. அதற்கு மாறாக, ஒவ்வொருவரும் தன்னுடைய துணைக்கு சரியான செளகரியமும், சிலாக்கியமும் அல்லது தோழமையும் கொடுக்கப்படும்படி பார்த்துக்கொள்ள வேண்டிய கடமை உள்ளது. ஆனாலும், இது கீழே கொடுக்கப்பட்டுள்ள திவ்விய கட்டளைக்கு ஏற்றவாறு இருக்கும்படி, சரணடைய வேண்டும் என்றோ அல்லது அடக்கு முறைக்கோ பணிய வேண்டும் என்றோ பொருள் படாது. “சபை கூடிவருதலைச் சிலர் விட்டுவிடுகிறதுபோல நாமும் விட்டுவிடாமல், ஒருவருக்கொருவர் புத்தி சொல்லக்கடவோம்; நாளானது சமீபித்து வருகிறதை எவ்வளவாய் பார்க்கிறீர்களோ அவ்வளவாய்ப் புத்தி சொல்ல வேண்டும்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 10:25)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "எல்லாரையும் கனம் பண்ணுங்கள்",
    "id": "sub-heading-9",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-089",
    "content": [
      {
        "type": "text",
        "value": "“சுயாதீனமுள்ளவர்களாயிருந்தும், உங்கள் சுயாதீனத்தைத் துர்க்குணத்திற்கு மூடலாகக்கொண்டிராமல், தேவனுக்கு அடிமைகளாயிருங்கள். எல்லாரையும் கனம் பண்ணுங்கள்; சகோதரரிடத்தில் அன்பு கூறுங்கள்; தேவனுக்குப் பயந்திருங்கள்; ராஜாவைக் கனம்பண்ணுங்கள்.” “ஆகையால் யாவருக்கும் செலுத்த வேண்டிய கடமைகளைச் செலுத்துங்கள்; எவனுக்கு வரியைச் செலுத்த வேண்டுமோ அவனுக்கு வரியையும், எவனுக்கு தீர்வையைச் செலுத்த வேண்டுமோ அவனுக்கு தீர்வையையும் செலுத்துங்கள்; எவனுக்கு பயப்பட வேண்டியதோ அவனுக்குப் பயப்படுங்கள்; எவனைக் கனம் பண்ணவேண்டியதோ அவனைக் கனம்பண்ணுங்கள். ஒருவரிடத்தில் ஒருவர் அன்பு கூறுகிற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 789",
    "id": "page-789"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-090",
    "content": [
      {
        "type": "text",
        "value": "கடனேயல்லாமல், மற்றொன்றிலும் ஒருவனுக்கும் கடன்படாதிருங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 2:16,17;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "ரோமர்  13:7,8)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-091",
    "content": [
      {
        "type": "text",
        "value": "மாம்சத்திற்குரிய போட்டி மனப்பான்மையிலிருந்தும், குறிக்கோளிலிருந்தும் விடுதலையாக்கப்பட்டு, பரிசுத்த ஆவியினால் உந்தப்பட்டு, தயாளமும், கிருபையுமுள்ள உத்வேகத்தையும் பெற்ற புது சிருஷ்டி, மற்றவர்களின் இருதயத்தின் நல்ல குணங்களை பாராட்டுவதை தடை பண்ணக்கூடிய பேராசையுடன் கூடிய போட்டி மனப்பான்மைக்கோ, பெருமைக்கோ இடம் கொடுக்கக் கூடாது; உலகப்பிரகாரமான தன்னுடைய சொந்த உரிமைகளும் ஆசைகளும், ஆவிக்குரியவைகளுக்காகவும், பரலோகத்துக்குரியவைகளுக்காகவும் துறக்கப்பட்டிருக்கும்போது, மற்றவர்களுடைய உலகத்திற்குரிய உரிமைகளையும், ஆசைகளையும், முழுவதுமாக, முழு மனதுடன் அங்கீகரிகரிப்பதிலும், ஏற்றுக்கொள்வதிலும் சந்தோஷம் அடைய வேண்டும். இப்படிப்பட்டவர்கள் பரலோகத்தின் கட்டளைகளுக்கும், தேவைகளுக்கும் எதிர்மாறாக இல்லாத பட்சத்தில், இயற்கையாகவே,"
      },
      {
        "type": "eng_page",
        "value": "[F591]"
      },
      {
        "type": "text",
        "value": "அவர்கள் இந்த உலகத்தின் பெரிதானவைகளை அறிவதில் மிகவும் ஜாக்கிரதை உள்ளவர்களாகவும், சட்டங்களுக்கும், சட்டத்தின் தேவைகளுக்கும் மிகவும் கீழ்ப்படிதலுள்ளவர்களாக இருப்பார்கள். நம்முடைய காலத்தின் ஆட்சியாளர்களில் ஒரு சிலரே ஒரு உன்னதமான சிருஷ்டிகரை ஏற்றுக்கொள்ளுவதிலும், அவருடைய விசுவாச பிரமாணத்திலும் குற்றம் கண்டுபிடிப்பார்கள். ஆகவே, புது சிருஷ்டி போராட்டம் செய்கிறவர்களாக, சச்சரவு செய்கிறவர்களாக, குற்றம் கண்டுபிடிக்கிறவர்களாக இல்லாமல், மிக அதிகமாக சட்டத்திற்கு கீழ்ப்படிகிறவர்களாக காணப்பட வேண்டும். மற்றவர்களைக் காட்டிலும் குற்றம் கண்டு பிடிப்பதற்கு இடம் இருக்கிறது என்பதை அவர்கள் தெளிவாக காண்பது உண்மைதான். சுயநலமான சட்டத்தின் அடிப்படையில் தற்போதுள்ள ஒழுங்குமுறைகள் அனைத்திலும் பூரணமற்ற நிலையை அவர்கள் காண்கிறார்கள். ஆனாலும், திவ்விய வசனத்தினால் பிரகாசமாக்கப்பட்ட அவர்களுடைய அறிவின் கண்களினால், மனுஷீக போராட்டமும், புரட்சியும், தேவையான மாற்றத்தைக் கொண்டுவர பலமற்றதாக இருப்பதை காண்கிறார்கள்; மனுக்குலம் செய்து முடிக்கக் கூடியதைக் காட்டிலும் பத்து மடங்கு சிறப்பானது என்று எண்ணக்கூடிய காரியங்கள் கூட ஆண்டவர் நமக்கு சுட்டிக்காட்டுகின்ற பூரணத்திலிருந்து வெகு தொலைவில் உள்ளது. தேவனுடைய சித்தம் பரலோகத்தில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 790",
    "id": "page-790"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-092",
    "content": [
      {
        "type": "text",
        "value": "செய்யப்படுகிறது போல பூமியிலேயும் பூலோகத்திலும் நிறைவேறுகிற அப்படிப்பட்ட ஒரு நிலைமையை அவர் தன்னுடைய இராஜ்யபாரத்தில், ஏற்ற காலத்தில் கைக்கூடி வரப்பண்ணுவார் என்று நாம் நம்பும்படியாக அவர் நம்மை உற்சாகப்படுத்துகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-093",
    "content": [
      {
        "type": "text",
        "value": "மனுஷீக முயற்சியின் இயலாத்தன்மையை உணருகிற புது சிருஷ்டிக்கு தற்போதைய நிலைமைகளைக் குறித்து ஒரு தெளிந்த புத்தியின் ஆவி உண்டு; மற்றவர்களிடத்தில் இது கிடையாது; அவர்கள் அவனைக் காட்டிலும் குறைவாக அந்த இயலாத்தன்மையை உணருகிறார்கள். சட்டம் சீர்குலைப்பு, அராஜகம் போன்றவைகளைக் காட்டிலும், மிக மோசமான மனுஷீக ஆட்சியும், சட்டத்தையும் ஒழுங்கையும் நிலைநாட்டும்படி தன்னிச்சையாக அதிகமான பலத்தையும், அதிகாரத்தையும், தவறான முறையில் பயன்படுத்துவதும் மேலானது என்று காண்கிறார்கள். யேகோவா தேவன் இந்த விஷயங்களில் நாட்டம் உள்ளவர் என்பதையும், விரும்புகின்ற பலன்களைக் கொண்டுவருவதற்கு அவருடைய காலமும், வழியும்தான் ஞானமுள்ளதாகவும், தகுதியானதாகவும் இருக்கிறது என்பதையும் அவன் கற்றறிந்துள்ளான். ஆகவே, புது சிருஷ்டி பொறுமையாகவும், உற்சாகத்துடனும், நம்பிக்கையுடனும் இருக்கிறான். அப்போஸ்தலர் யாக்கோபு கூறுகிறபடி: “நீங்களும் நீடிய பொறுமையோடிருந்து, உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள்; கர்த்தரின் வருகை சமீபமாயிருக்கிறதே.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 5:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவருடைய ராஜ்யம் மனுக்குலம் முழுவதுக்கும் நீதியையும் ஆசீர்வாதத்தையும் சீக்கிரமாக கொண்டு வரும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-094",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டி ஆண்டவருடைய செய்தியையும் கேட்கிறான். “பொல்லாதவர்களைக் குறித்து எரிச்சல் அடையாதே; நியாயக்கேடு செய்கிறவர்கள்மேல் பொறாமை கொள்ளாதே. அவர்கள் புல்லைப் போல் சீக்கிரமாக அறுப்புண்டு, பசும்பூண்டைப் போல வாடிப்போவார்கள்.”"
      },
      {
        "type": "eng_page",
        "value": "[F592]"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 37:1,2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆகவே, மற்றவர்கள் அரசியலின் பல்வேறு அம்சங்களைக் குறித்தும், நல்ல அரசாட்சி, செல்வம் போன்றவைகளைக் குறித்தும் விவாதிப்பது முக்கியமானது என்று நினைக்கும்போது, அதற்கு எதிர்மாறாக அவன், தேவன் இதை முன்கூட்டியே அறிந்திருக்கிறார், தற்போதுள்ள சுயநல ஸ்தாபனங்களுக்கு எதிராக தீர்மானம் ஏற்கனவே எடுக்கப்பட்டாயிற்று என்று உணருகிறான். “மெனே, மெனே, தெக்கேல், உப்பார்சின் - நீ தராசிலே நிறுக்கப்பட்டு, குறைய காணப்பட்டாய்.”"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 791",
    "id": "page-791"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-095",
    "content": [
      {
        "type": "verse",
        "value": "(தானியேல் 5:25-28)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த விஷயத்தைப் பற்றிய தேவனுடைய தீர்ப்பு வேதாகமத்தில் சொல்லப்பட்டபடி மிகவும் சரியானது, மாற்றமுடியாதது என்பதை உணருகிறான். அவருடைய திவ்விய சித்தத்தின்படியும், கிருபையுள்ள வாக்குத்தத்தங்களின்படியும் ஆண்டவர் மற்ற விஷயங்களைக் குறித்த மாற்றங்களை கொண்டு வரும்படி அவன் பொறுமையாக காத்திருக்கிறான். இதன் அர்த்தம் உலகத்தில் மாபெரும் உபத்திரவம் என்பதை அவன் கண்டாலும், புது சிருஷ்டி திவ்விய வாக்குத்தத்தங்களில் இளைப்பாறுகிறான். மேலும், \"நாளைய தினத்தின் திறவுகோல்களை கிறிஸ்துவின் கரத்தில் விட்டுவிடுகிறான்.” அவனுடைய வார்த்தைகளோ அல்லது சிந்தனைகளோ அல்லது செயல்களோ இறுதியான விளைவுகளை மாற்றாது என்பதை அவன் உணருகிறான். அவனுடைய இருதயம் தேவனுடைய ஞானத்திலும், வல்லமையிலும் உள்ள விசுவாசத்தினால் இளைப்பாறுகிறது. வரவிருக்கிற உபத்திரவ காலத்தில் புது சிருஷ்டியின் நிலைமையைப் பற்றி பேசும்போது, தீர்க்கதரிசி பொருத்தமாக கூறியிருக்கிறார். “அது (சீயோன்) அசையாது.”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 46:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அதனுடைய நம்பிக்கையும் விசுவாசமும் நன்றாக அஸ்திபாரப்படுத்தப்பட்டுள்ளது; அறியாமையினாலும் தவறான நம்பிக்கையினாலும் அல்ல, ஆனால் தேவனுடைய ஜீவனுள்ள, நிலையான வசனத்தில் அஸ்திபாரப்படுத்தப்பட்டுள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-096",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டிக்கு வருகிற உபத்திரவத்தைக் குறித்து முன்னெச்சரிக்கையாக இருக்க வேண்டும் என்றோ அல்லது உலகத்திற்கு எச்சரிக்கை அல்லது விழிப்புணர்ச்சியை உண்டு பண்ண முயற்சிப்பதற்கோ அவசியம் இருப்பதாக தோன்றவில்லை. முதலாவதாக, ஆண்டவர் விசேஷமாக சொல்லியிருப்பதை நினைவு கூறுகிறான்: “துன்மார்க்கரில் ஒருவனும் உணரான்.”"
      },
      {
        "type": "verse",
        "value": "(தானியேல் 12:10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அற்பமான, வேதனைப்படுகிற சிருஷ்டி, தன்னால் தவிர்க்கமுடியாத, வரவிருக்கிற உபத்திரவங்களை எதிர்ப்பார்த்திராமல் அதற்கு அனுதினமும் கொடுக்கப்பட்டதே சுமப்பதற்கு போதுமானதாக இருக்கிறது என்பதையும் கூட உணருகிறான். “அந்தந்த நாளுக்கு அதினதின் பாடு போதும்.” காதுள்ளவர்கள் கேட்க ஆயத்தமாய் இருக்கிறார்கள் என்பதை அறியும்போது, “தேவனுடைய ஆலோசனையில் ஒன்றையும் மறைத்து வைக்காமல், எல்லாவற்றையும் அறிவிக்க தவறமாட்டார்கள்.” ஆண்டவரைப்பற்றியும், அவருடைய வசனத்தைப்பற்றியும் அக்கரை காட்டாதவர்களின் கோபத்தைக் கிளராதபடிக்கும், தங்களுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 792",
    "id": "page-792"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-097",
    "content": [
      {
        "type": "text",
        "value": "பெலனை வீணாக்காதபடிக்கும் ஞானத்துடனும், சரியான முறையிலும் நடந்து கொள்ளுவார்கள். அவர்கள் தங்கள் முத்துக்களை பன்றிக்கு முன் போடமாட்டார்கள். ஆனால், பரத்திலிருந்து வருகிற ஞானம் அவர்களுக்குள்ளே இருக்கும்."
      },
      {
        "type": "eng_page",
        "value": "[F593]"
      },
      {
        "type": "text",
        "value": "அது சுத்தமுள்ளதாயும், பின்பு சமாதானமும், சாந்தமும், இணக்கமுமுள்ளதாயும், இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும் இருக்கிறது."
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 3:17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-098",
    "content": [
      {
        "type": "text",
        "value": "மனுஷருக்கு மரியாதை செலுத்துதல், அவர்களுடைய குணத்திற்காக அல்லது உத்தியோகத்திறகாக அவர்களை மதித்தல், சட்டங்களுக்கு கீழ்ப்படிதல் ஆகியவை உலக அரசாங்க காரியங்களில் பங்கு பெறுவது என்று அர்த்தமாகாது. எல்லா மனிதரும் வாக்கு போட வேண்டும் என்று ஒரு சட்டம் வர இருக்கிறது. அந்த சட்டம் அமுல்படுத்தப்படும் போது, புது சிருஷ்டிகள் அதற்குட்படவேண்டும், கீழ்ப்படிய வேண்டும், அதுவும் முறுமுறுப்பில்லாமல் கீழ்ப்படிய வேண்டும். இதை அவர்கள் செயல்படுத்தும்போது, சிறந்த வேட்பாளர் என்பதை நன்று தீர்மானித்து அவர்களுக்கு வாக்குப் போட வேண்டும். அவர்கள்மேல் எந்த வற்புறுத்தலும் இல்லாதிருக்கும்போது, அரசியலைப் பொறுத்த வரையில் அவர்கள் மிக அதிக நடுநிலைமை வகிக்க வேண்டும், வாக்கு போடுவதை முற்றிலும் தவிர்க்க வேண்டும். அதற்கான காரணங்களை கீழே கொடுத்துள்ளோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-099",
    "content": [
      {
        "type": "text",
        "value": "1) நம்முடைய நிலையின்படி, யோசனையின்படி, அந்த ஸ்தானத்திற்கு மிக தகுதியான நபரை நம்மால் கண்டு பிடிக்க இயலாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-100",
    "content": [
      {
        "type": "text",
        "value": "2) தேர்தலில், எப்படியும் நம்முடைய வாக்குகள் தேர்தல் முடிவுகளில் குறிப்பிடத்தகுந்த மாற்றத்தை ஏற்படுத்தப்போவதில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-101",
    "content": [
      {
        "type": "text",
        "value": "3) புது சிருஷ்டியின் அங்கங்கள், அரசியலில், அதன் பல்வேறு வாக்குவாதங்களில் ஈடுபடுகிறவர்கள், அதனால் அவர்களுடைய நேரம் செலவிடப்படுவதை உணருவது மாத்திரமல்ல, அவர்களுடைய சக்திகளும், பணமும் செலவிடப்படுவதைக் காண்கிறார்கள். அவைகள் எல்லாம் ஆண்டவருக்கும், பரலோகக் காரியங்களுக்கும், மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தியை அறிவிக்கவும் அர்ப்பணம் செய்யப்பட்டுள்ளன. அது மாத்திரமல்ல, மேலானவைகளைக்குறித்து அவர்களுடைய தனிப்பட்ட தியானங்களுக்கு இடையூறு பண்ணும் அளவுக்கு, அவர்களுடைய மனங்கள் இந்த அரசியல் காரியங்களோடு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 793",
    "id": "page-793"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-102",
    "content": [
      {
        "type": "text",
        "value": "நிரப்பட்டிருக்கும்; அது அவர்கள் ஆண்டவரோடு ஆவியில் ஐக்கியம் கொள்ளுவதற்கும், நெருங்கிய தொடர்பு கொள்ளுவதற்கும் இடையூறாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-103",
    "content": [
      {
        "type": "text",
        "value": "4) ஒரு மனிதனுக்கோ அல்லது ஒரு கட்சிக்கோ வாக்கு போடுகிறவர்கள் தேர்தலின் முடிவுகளை ஆதரிக்க கடமைப்பட்டுள்ளார்கள், தேவைப்பட்டால் ஒரு துப்பாக்கியை அல்லது ஒரு வாளை உபயோகித்துக்கூட. ஒவ்வொரு குடிமகனும் சட்டத்தின்படி, தான் வசிக்கிற இடத்தில் உள்ள சட்டங்களையும், ஸ்தாபனங்களையும் காப்பாற்ற வாளையும் துப்பாக்கியையும் எடுக்க அழைக்கப்படலாம் என்பது உண்மையாயிருக்கிறது. இப்படிப்பட்ட வேளையில், தேர்தலில் ஒருவன் அதிகமாக பங்கெடுக்கும்போது, ஆட்சிக்கு வந்த அரசாங்கம்"
      },
      {
        "type": "eng_page",
        "value": "[F594]"
      },
      {
        "type": "text",
        "value": "பொதுவாக செல்லும் வழிக்கு அவன் அதிகமாக ஒரு தார்மீகப்பொறுப்பையும், சமுதாய கடமையையும் பெறுகிறான். ஆகவே, நாம் விரும்புகிற நிலையானது, ஆண்டவருக்கு மிக மரியாதைக் குரியதாகவும், நமக்கும், சமுதாயத்திற்கும் மரியாதைக்குரியதாகவும் இருக்கிறது. அதாவது, வேதாகமம் சொல்லுகிறபடி நாம் அந்நியரும் பரதேசிகளுமாக இருக்கிறோம்."
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 39:12",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 1பேதுரு 2:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அந்நியரும், பரதேசிகளும் சட்டத்திற்கு கீழ்ப்படிந்திருக்க வேண்டும், அதுபோலத்தான் நாமும் இருக்கிறோம்; அந்நியரும், பரதேசிகளும் சட்டப்படி வரி செலுத்த வேண்டும், அதுபோலத்தான் நாமும் இருக்கிறோம். அந்நியரும், பரதேசிகளும் சட்டங்களுக்குக் கீழாக பாதுகாப்பைத் தேடலாம், அதுபோலத்தான் நாமும் இருக்கிறோம்; அந்நியரும், பரதேசிகளும் தங்களுடைய இராஜாவுக்கே எதிராக சண்டை போடவேண்டும் என்று வற்புறுத்தப்பட்டதாக எண்ணமாட்டார்கள், அவர்கள் அங்கீகரித்த விசுவாசம் தொடக்கநிலையானது; நாமும் கூட கூடுமானவரை அதே நிலையில் இருக்க விரும்புவோம், ஏனென்றால், நாம் “இருளின் அந்தகாரத்தினின்று விடுதலையாக்கப்பட்டு, தமது அன்பின் குமாரனுடைய (ஆரம்ப நிலையில் இருக்கும்) இராஜ்யத்திற்கு உட்படுத்தப்பட்டுள்ளோம்.”"
      },
      {
        "type": "verse",
        "value": "(கொலோசெயர் 1:13)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-104",
    "content": [
      {
        "type": "text",
        "value": "நாம் மகா ராஜாவின் குடிமகன்களில்லையா? இந்த உலகத்தின் எல்லா இராஜ்யங்களும், கிட்டத்தட்ட இந்த உலகத்தின் பிரபுவோடும், அவனுடைய சுயநலம் என்னும் பிரமாணத்தோடும் இணைந்திருக்க வில்லையா? ஆகவே, நாம் அந்நியரும், யாத்திரிகருமாக இல்லையா?"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 794",
    "id": "page-794"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-105",
    "content": [
      {
        "type": "text",
        "value": "மேலும், ஒரு குறிப்பிட்ட அளவுக்கு நாம் அயல்நாட்டவரும் பரதேசிகளுமாக இல்லையா? நாம் ஒவ்வொரு நல்ல சட்டத்தையும், உலகப்பிரகாரமான சட்டங்களின் வேலையாட்களையும், நேசிப்பதும் ஏற்றுக்கொள்ளுவதும் மிகவும் முக்கியமானது. புது சிருஷ்டியில் பெரும்பான்மையோர் மிக உயர்வான, தற்கால முறைப்படியான அரசாங்கத்தின் கீழ் வசிக்கிறார்கள் என்பதில் மகிழ்ச்சி அடையவேண்டும். அவர்கள் இதை ஒரு திவ்விய செளகரியம் என்றும், ஆசீர்வாதம் என்றும் ஏற்றுக்கொள்ளுகிறார்கள். ஆகவே நாம் நம்முடைய சொந்த நாட்டையோ அல்லது அதனுடைய ஆட்சியாளர்களையோ, குறைகூறமாட்டோம். ஆனால், இவைகளுக்காக இவ்வுலகத்திற்குரிய ஆயுதங்களோடு நாம் யுத்தம்பண்ண வேண்டும் என்றோ அல்லது அவர்களுக்காக நாம் வாக்குப் போட்டு நம்முடைய பொறுப்பை அதிகரிக்க வேண்டும் என்றோ அது பொருள்படாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-106",
    "content": [
      {
        "type": "text",
        "value": "யுத்தத்தை எதிர்பார்ப்பவர்களை, அதில் பங்கெடுப்பதிலிருந்து அரசாங்கம் எப்பொழுதுமே விலக்குவதில்லை, ஆனாலும் கடந்த காலத்தில் யுத்தம் அநீதியானது என்று நம்மைப் போன்று நம்புகிறவர்களுக்கு ஒரு ஒழுங்கு செய்யப்பட்டுள்ளது. அதாவது, “நண்பர்களுக்கு” அதாவது “நண்பர் கழக உறுப்பினர்களுக்கு\" விசேஷமான தயாள சட்டங்களின் கீழ் இராணுவ பணியிலிருந்து விலக்கு அளிக்கப்பட்டிருந்தது. ஆனாலும், நாம் வாக்கு போடுகிறமோ இல்லையோ, நாம் இராணுவ பணியில் இருக்குமாறு கேட்டுக் கொள்ளப்படலாம். மேலும், தேவைப்பட்டால், அதிகாரத்திற்கு கீழ்ப்படியுமாறு கேட்கப்படலாம்; ஆண்டவரின் விவேகம் இராணுவத்தில் சேர்வதை அனுமதித்திருக்கிறது என்றும், அவர் நம்முடைய அல்லது மற்றவர்களுடைய நன்மைக்காக அதை விட்டுக் கொடுத்தார் என்றும் எண்ணலாம்."
      },
      {
        "type": "eng_page",
        "value": "[F595]"
      },
      {
        "type": "text",
        "value": "இப்படிப்பட்ட வேளையில் தகுதியுள்ள அதிகாரிகளிடம் ஓர் அளவு விபரமாக பேசி, மருத்துவ அல்லது ஆஸ்பத்திரி பகுதிக்கு மாற்றும்படி கேட்பதும் தவறு என்று எண்ணமாட்டோம். அந்த இடத்தில் நம்முடைய பணியில் நம்முடைய மனசாட்சி முழுமையாக உபயோகப்படுத்தப்பட முடியும். ஆனாலும், இராணுவத்தில் சேரவேண்டும், நம்முடைய துப்பாக்கிகளால் சுட வேண்டும் என்று வற்புறுத்தப்பட்டாலும், ஒரு உடன் சிருஷ்டியை சுடுவதற்கு வற்புறுத்தப்பட்டோம் என்று நினைக்கக்கூடாது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 795",
    "id": "page-795"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியும், மனமாற்றமும்",
    "id": "sub-heading-10",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-107",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் ஒவ்வொரு அங்கமும் நன்னெறி, நீதி, தூய்மை, நல்லொழுக்கம் என்பவைகளோடு இசைவாயிருக்க வேண்டியது அவசியமாயிருக்கிறது. அவன் இருயத்தில் தூய்மையாய் இருக்க வேண்டும் என்று வாஞ்சிக்க வேண்டும். இந்த தூய்மை வளரும்போது, நிச்சயமாகவே இது அவனை சரீரத்திலும், பழக்கவழக்கத்திலும் தூய்மையாக இருக்கும்படி வழிநடத்தும். இந்த தூய்மை, அதனுடைய வெளிப்புற ஆடையை மாத்திரம் இல்லாமல், அவனுடைய வாயையும் உள்ளடக்கியதாக இருக்கும். இருந்தாலும் வாய்க்குள் போடப் பட்டவைகள்தான் கேடு விளைவிக்கிறது என்று உலகம் தவறாக நினைப்பது போன்று இப்படிப்பட்டவர்கள் நினைக்காமல் அதற்குள்ளிருந்து வெளியே வருகின்ற வார்த்தைகள்தான் கேடு விளைவிக்கிறது என்று நினைப்பார்கள். இருதயத்தில் உள்ள தூய்மை, அவனுடைய உதடுகளின் தூய்மைக்கும், சத்தியத்திற்கும் நேராக வழிநடத்தும்; மேலும், ஆண்டவருக்கு சொந்தமான சரீரத்திலும், ஆவியிலும் அவன் தேவனை மகிமைப்படுத்தும்படி, எதைச் சாப்பிட வேண்டும், எதை பானம் பண்ண வேண்டும், எப்படி ஆடை அணிய வேண்டும் என்பதைப்பற்றி அவன் கவனமாக இருக்க அது வழிநடத்தும். தேவனுடைய வசனத்தில் காணப்படாத சங்கிலியையும், அடிமைத் தனத்தையும் மற்றவர்கள்மேல் போடுவது நமக்குரியதல்ல. புதுசிருஷ்டியின் ஒவ்வொரு அங்கமும், தன்னுடைய அர்ப்பணிப்பு தன்னுடைய வாழ்க்கையின் ஒவ்வொரு செயலையும் தொடுகிறது என்பதை கூடுமானவரை முழுவதுமாக உணரவேண்டும். ஆகவே, அவன் பெருந்தீனிக்கு அல்லது குடிக்கு அல்லது வேறு எந்தவிதமான கெட்ட பழக்கத்திற்கும் உட்பட்டிருந்தால், இவைகள் எல்லாவற்றிலும் அவன் தேவனை மகிமைப்படுத்திக் கொண்டிருக்கிறானா என்பதையும், அவனுடைய நடத்தை தன்னுடைய உடன் மனிதருக்கு முன்பாக வசீகரிக்கக் கூடியதாக இருக்கிறதா என்பதையும் அவன் ஜாக்கிரதையுடனும், ஜெபத்துடனும் கவனிக்க வேண்டியது அவனுடைய பொறுப்பாகும். எவ்விதத்திலாவது தங்களுடைய மனத்தளவில், ஒழுக்கம், ஆவிக்குரிய வேலைகளை நல்ல முறையில் அப்பியாசப்படுத்துவதில், இடையூறு உண்டுபண்ணுகிற தங்களுடைய புசிப்பும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 796",
    "id": "page-796"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-108",
    "content": [
      {
        "type": "text",
        "value": "குடிப்பும் தேவனை மகிமைப்படுத்தும் என்று எந்த ஒரு புது சிருஷ்டியும் எண்ணமாட்டான் என்று நாங்கள் கூறுகிறோம். நமது பலமும், தாலந்துகளும், திறமைகளும், (ஏதேனில்) நாம் வீழ்ந்து போனதினால் வருத்தப்படத்தக்க விதத்தில் பெலவீனப்பட்டுள்ளன. ஆகவே, அவைகள் அழிக்கப்படுவதற்கு பதில் பலப்படுத்தப்பட வேண்டும் என்பதை பெரும்பான்மையோர் நிச்சயமாகவே அறிவார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F596]"
      }
    ]
  },
  {
    "type": "heading",
    "value": "விலையுயர்ந்த ஆடைகளை அணிதல்",
    "id": "sub-heading-11",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-109",
    "content": [
      {
        "type": "text",
        "value": "தன்னுடைய ஜீவனையும், தனக்குண்டான எல்லாவற்றையும், ஆண்டவருடைய ஊழியத்திற்கென அர்ப்பணித்திருக்கிற ஒரு உண்மையுள்ள, விசுவாசமுள்ள, கனத்துக்குரிய தேவ பிள்ளைக்கு மிக சிறந்தது என்று எதுவுமே கிடையாது என்று நாங்கள் ஆணித்தரமாக கூறுகிறோம். சந்தேகத்திற்கு இடம் இல்லாமல், பரலோக தேவதூதர்களும், பரலோகத்தின் ஒழுங்குகள் எல்லாம், அவைகளின் தோற்றத்தில் உன்னதமானதாகவும், மகிமை நிறைந்ததாயும் உள்ளன. ஆகவே, மகிமை என்பது திவ்விய மனதிற்கும், தேவனுடைய ஜனங்களைக் குறித்த சித்தத்திற்கும் அடையாளமாக இருக்கிறது என்று நாம் எண்ணலாம். இந்த விஷயத்தை இந்த கோணத்திலிருந்து பார்க்கும் போது, புது சிருஷ்டியின் அங்கங்கள் அனைத்தும் தங்கள் அழிவுக்குரிய சரீரங்களை தங்கத்தினாலும், ஆபரணங்களினாலும், பகட்டான ஆடைகளினாலும் ஆடம்பரமாக, மிக தாராளமாக அலங்கரித்துக்கொள்ளலாம் என்று முதலில் சொல்லத் தோன்றும்; ஆனால், அப்படி தீர்மானிப்பதற்கு முன்னால் நாம் கேள்வியின் மறுபக்கத்தைப் பார்க்கலாம். ஏன் புது சிருஷ்டிகள் தங்களுடைய அழிவுக்குரிய சரீரங்களை ஆடம்பரமாக, ஊதாரித்தனமாக அலங்கரித்துக்கொள்ளக் கூடாது என்பதற்குரிய காரணங்களைப் பார்க்கலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-110",
    "content": [
      {
        "type": "text",
        "value": "1) ஆடம்பரமாக தனிப்பட்ட முறையில் அலங்காரம் செய்வது இயல்பாகவே கிட்டத்தட்ட பெருமைக்கு வழி நடத்துகிறது. பகட்டாக காண்பித்துக்கொள்ள வேண்டும் என்ற ஒரு நோக்கம், மற்றவர்கள் முன்பாக நன்றாக தோற்றமளிக்க வேண்டும் என்ற ஒரு நோக்கம், நம்முடைய விழுந்து போன மாம்சத்திற்கு ஒரு விசித்திரமான சோதனை என்பதை நாம் எல்லோரும் அறிந்து இருக்கிறோம். மேலும், சாந்தத்தின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 797",
    "id": "page-797"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-111",
    "content": [
      {
        "type": "text",
        "value": "ஆவியையும், தாழ்மையின் ஆவியையும் வளர்ப்பதற்கு அனுகூலமற்ற நிலைமையாகும். ஆகவே பெருமை உண்டாக்கும் எதுவும், தாழ்மை குணத்தை வளர்ப்பதை தடை செய்கிற எதுவும் புது சிருஷ்டியின் நலன்களுக்கு எதிர்மாறானதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-112",
    "content": [
      {
        "type": "text",
        "value": "2) மனுக்குல குடும்பத்தில் பெரும்பாலோர், வெளிப்புற ஆடம்பர அலங்காரம் செய்யமுடியாதபடி தரித்திரம் உள்ளவர்களாக இருக்கிறார்கள். ஆகவே, தங்கள் ஜென்ம சுபாவத்தினால் அலட்சியம் பண்ணப்படுபவர்கள், பணக்காரர்களை பொறாமையோடு பார்ப்பது நிச்சயம், அதுவும் ஆடம்பரமாக செல்வத்தை விளம்பரப்படுத்துபவர்களை பொறாமையோடு பார்ப்பது நிச்சயம். ஆகவே, அன்பின் ஆவி புது சிருஷ்டியை மற்றவர்களுடைய நிலைமைகளையும், உணர்வுகளையும் கவனிக்கும்படி உணர்த்தும்; அது அவர்களை பொறாமை, இச்சை போன்றவைகளுக்கு தூண்டிவிடாது; இல்லையென்றாலும், ஒப்பிட்டுப் பார்க்கையில் தங்களுடைய வாழ்க்கை அவர்களுக்கு கசப்பாக இருக்கும்படிச் செய்யாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-113",
    "content": [
      {
        "type": "text",
        "value": "3) புது சிருஷ்டியின் ஒவ்வொரு அங்கமும், தனக்கு உண்டான எல்லாவற்றையும், ஆண்டவருக்கென்றும், அவருடைய ஊழியத்திற்கென்றும் அர்ப்பணம் செய்துள்ளார்கள். மேலும், தனக்கு கிடைக்கும் உலகப்பொருட்களை வீணாக்காமல் உபயோகிக்கவும், நம்முடைய மீட்பரும், தலையுமாகிய, ஆண்டவரின் முன்மாதிரியின்படி உபயோகிக்கவும் அர்ப்பணம் செய்துள்ளான்."
      },
      {
        "type": "eng_page",
        "value": "[F597]"
      },
      {
        "type": "text",
        "value": "நமக்கு முன்மாதிரியாக வைக்கப்பட்டது பலிசெலுத்துவதேயாகும். பலியாக செலுத்தப்பட வேண்டியது நம்முடைய செல்வாக்கும், நேரமும் மாத்திரமல்ல, நமது பணமும், வசதிகள் போன்றவைகளுமாகும். “அவர் ஐசுவரியமுள்ளவராயிருந்தும் நம் நிமித்திம் தரித்திரரானாரே.” ஆகவே, புது சிருஷ்டியின் ஒவ்வொரு அங்கமும், தன்னுடைய உடன்படிக்கையை உணர்ந்து, அதன் ஜீவிய நிலைக்குதக்கதாக, ஆடம்பரமாக அணியாமல் தன்னுடைய உக்கிராணத்துவத்திற்கு ஒப்படைக்கப்பட்ட பணத்தை நல்ல முறையில் பிரயோஜனமுள்ளபடி உபயோகிக்க விரும்புவான். அவன் ஆடம்பரமாக இருப்பது அவனக்கு தீமை விளைவிப்பது மாத்திரமன்றி மற்றவர்களையும் தீமை செய்யத் தூண்டும். தன்னால் இயன்றவரை ஒவ்வொரு ரூபாயையும் ஆண்டவருடைய ஊழியத்தில் நல்லமுறையில் செலவிட விரும்புவான்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 798",
    "id": "page-798"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-114",
    "content": [
      {
        "type": "text",
        "value": "இந்த இடத்தில் கீழ்க்கண்டவற்றிற்கு உங்கள் கவனத்தை திருப்ப வேண்டுமென்று கேட்டுக்கொள்கிறோம். ஆபரணங்களுக்கு அல்லது அழகுள்ள ஆடம்பரமான ஆடைகளுக்கு பணத்தை செலவிடுவதை, அவைகளை நமது சரீரங்களில் அணிவதை நாம் செய்திருக்கிற பிரதிஷ்டை அனுமதிக்காது. வீட்டின் மேல் ஆடம்பரமாக செலவிடுவது, பங்குகளில், பத்திரங்களில், வீடு, நிலம் போன்றவைகளில் பணத்தை உபயோகிப்பது விதிமுறைகளின்படி அது உண்மையான உக்கிராணத்துவம் ஆகாது. பணத்தை எதற்காக நாம் செலவிட முடியுமோ அதற்கு அது மதிப்புள்ளதாக இருக்கிறது. ஐசுவரியம் உடைய, புது சிருஷ்டியின் ஒவ்வொரு அங்கமும் உக்கிராணத்துவத்தின் பொறுப்புகளை கவனமாக கவனிக்க வேண்டும்; அவன் திவ்விய சித்தத்தைப் பற்றி எடுத்துள்ள தீர்மானத்தின்படி அதை உபயோகப்படுத்துவதில் ஜாக்கிரதையாக இருக்க வேண்டும். விழுந்து போன சுபாவத்தின் எல்லா தன்மைகளும் சுய நலத்தையொட்டியே இருக்கின்றன. ஆகவே, அவன் பந்தயப் பொருளை பெற வேண்டுமென்றால், புதிதாக்கப்பட்ட மனம் இந்த மாம்சத்தின் குணத்தோடு யுத்தம் செய்து அதை மேற்கொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-115",
    "content": [
      {
        "type": "text",
        "value": "உயர்ந்த எண்ணங்கள் உள்ள ஒரு உலக மனிதன், தான் ஒரு கிறிஸ்தவன் அல்ல என்றும், தனக்கென்று ஒரு மதம் இருக்குமானல், தான் ஒரு புத்த மதத்தினன் என்றும் அறிக்கையிட்டு, “எந்த மனிதனும் ஜசுவரியவானாக மரிப்பது அவமானம்” என்ற பழமொழியை வைக்கிறானென்றால், புது சிருஷ்டியின் அங்கங்கள் இன்னும் எவ்வளவு அதிகமாக உணரவேண்டும்! தங்களுக்குண்டான எல்லாவற்றையும் ஆண்டவருக்கென்று அர்ப்பணம் செய்தபின்னர், அர்ப்பணம் செய்த பணத்தை தங்களுக்கென ஆடம்பரமாக செலவழித்தார்கள் என்றால் அல்லது இந்த தாலந்தை நல்ல முறையில் உபயோகிக்க வாழ்க்கையில் அதிகமான தருணங்களை கண்டும் அதை பதுக்கி வைப்பார்கள் என்றால் இன்னும் அவர்கள் எவ்வளவு அதிகமாக உணரவேண்டும்! அப்போஸ்தலர் அறிக்கையிடுகிறபடி முழு சிருஷ்டியும் ஏகமாய் தவித்து வேதனைப்படுகிறது. மேலும், நம்முடைய ஆண்டவர் கூறியபடி தரித்திரர் எப்பொழுதும் நம்மிடத்தில் இருக்கிறார்கள். நிச்சயமாகவே, நல்ல தூண்டுதல் உள்ள அனைவரும் தருமம் செய்வதற்கு, அதாவது உலகப்பிரகாரமான முறையில் இம்மைக்குரிய காரியங்களில் உதவி செய்வதற்கு, அனேக சந்தர்ப்பங்கள் இருப்பதை காண்பார்கள்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 799",
    "id": "page-799"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-116",
    "content": [
      {
        "type": "text",
        "value": "தங்களுடைய உக்கிராணத்துவத்தை ஞானமான முறையில் உபயோகப்படுத்தும்படிக்கும், தங்களுடைய சொந்த விஷயங்களில் நிதானத்துடன் நடந்து ஆண்டவர் அவர்களுக்கென்று இலவசமாய் வைத்திருக்கிற ஆவிக்குரியப் பொக்கிஷங்களை உபயோகிக்கும்படிக்கும் தங்களை சுற்றியுள்ள தருணங்களை பார்த்து செயல்பட வேண்டியது அவசியம் என்பதை"
      },
      {
        "type": "eng_page",
        "value": "[F598]"
      },
      {
        "type": "text",
        "value": "புது சிருஷ்டிகள் எவ்வளவு அதிகமாக உணரவேண்டும். ஒருவேளை, இப்படிப்பட்ட வழியினால்கூட கிறிஸ்துவின் நீதியின் வஸ்திரத்தையும், பரத்திலிருந்து வருகிற மன்னாவையும் மற்றவர்களுக்கு எடுத்து செல்ல முற்படலாம்; இந்த உக்கிராணத்துவத்தின் மூலம் அந்தகாரத்திலிருந்து ஆச்சரியமான ஒளியினிடத்தில் நம்மை வரவழைத்தவருடைய துதிகளை அறிவிக்கும்படி அதிகமாக வல்லமையுடன் வெளிப்படுத்தலாம், அந்த வெளிச்சம் இன்னும் அதிகமாக பிரகாசிக்கச் செய்யலாம். இப்படியாக, அவருக்கு ஊழியம் செய்யும்படியாக அவருடைய ஜனங்களுக்கு தக்க தருணம் அளிப்பது நிச்சயமாகவே முறையானது; உக்கிராணக்காரர்களாக தங்களுடைய பயபக்தியையும், விசுவாசத்தையும் காட்டுவதற்கும், அர்ப்பணம் செய்து கொண்ட தன்னுடையவர்கள், தங்களை தாங்களே வெறுத்து, தங்களுடைய சிலுவையை எடுத்து, தேவன் நமக்கு உதாரணமாக அனுப்பியவரை பின்பற்ற தொடர்ந்து வாஞ்சையுடன் இருக்கும்படி தருணம் அளிக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c14-117",
    "content": [
      {
        "type": "text",
        "value": "எவரும் தங்களை பிச்சைகாரர்களாக்கி, தங்களுக்கு உண்டான எல்லாவற்றையும் ஆண்டவருடைய ஊழியத்திற்கென்று கொடுத்துவிட்டு, தாங்கள் மற்றவர்களின் இரக்கத்தின் மேல் சார்ந்து இருக்க வேண்டுமென்றோ, எதிர்காலத்தில் பலன்கள் கிடைக்கும்படி விதையைக்கூட விதைக்காமல் இருக்கவேண்டுமென்றோ நாங்கள் வற்புறுத்தவில்லை. அப்படி இல்லாவிடினும் ஆண்டவருடைய ஜனங்கள் விசித்திரமாக, கஞ்னாக இருக்குமளவுக்கும் பலி செலுத்தப்பட வேண்டும் என்றும் கூறவில்லை. நாம் புரிந்து கொண்டபடி சரியான முறையில் ஆடையணிவது என்பது, சுத்தமானதாகவும், சுற்றியிருக்கிற நிலைமைக்கும், சூழ்நிலைகளுக்கும் பொறுத்தமானதாகவும், கண்ணை உறுத்தாமலும், மேலும், பணவசதிக்கு கூடியமானவரை ஏற்றபடியும் இருப்பதாகும். நிச்சயமாகவே புது சிருஷ்டி இந்த வழியில் உலகத்திற்கு முன் மாதிரியாக இருக்க வேண்டும். தங்களுடைய சூழ்நிலைகள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 800",
    "id": "page-800"
  },
  {
    "type": "paragraph",
    "id": "v6-c14-118",
    "content": [
      {
        "type": "text",
        "value": "அனுமதிக்காத அளவுக்கு உடுத்தவோ அல்லது தங்களுடைய சக்தியை மீறி உடுத்தவோ முயற்சிக்காதபடி அவர்கள் கவனமாக இருக்கவேண்டும். தங்களிடம் இல்லாத பணத்தை இருக்கிற மாதிரி காட்டாதிருக்க வேண்டும். மேலும், தங்களுடைய சம்பளம், வருமானம் போன்றவைகளுக்கு ஏற்றார் போல் தங்களால் இயன்றவரை உடுத்தவேண்டும் ஜீவிக்கவேண்டும் என்றும் இருக்கக்கூடாது. ஆண்டவருடைய ஜனங்கள் தங்களுக்குள்ள வசதிக்குள் ஜீவிக்க வேண்டும், இதனால் வாழ்க்கையின் சாதாரண தேவைகளுக்கு எதிர்காலத்தில் தேவையானவற்றை சேமித்வைக்கலாம், மேலும், தேவைப்படுகிறவர்களுக்கு தேவனுக்குரிய குணாதிசயங்களான இரக்கத்தையும் தயாளத்தையும் காட்ட ஆயத்தமக இருக்கவேண்டும்."
      },
      {
        "type": "text",
        "value": "* * * * * * * * * * * * *"
      }
    ]
  }
]