[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 06",
    "id": "chapter-06"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியில் முறையும் ஒழுங்கும்",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "நியமனம் பண்ணுதலின் பொருள் - பன்னிரண்டு அப்போஸ்தலர்கள் மட்டுமே பூரண அதிகாரம் பெற்றவர்கள் - “மதகுருமார்களும்” \"பொது ஜனங்களும்” - மூப்பர்களையும் உதவிக்காரர்களையும் தேர்ந்தெடுத்தல் - ஒவ்வொரு சபையிலும் மூப்பர்களை ஏற்படுத்துதல் - யார் மூப்பரை தேர்ந்தெடுக்கலாம், எப்படி - பெரும்பான்மையாயிருப்பது போதுமானதல்ல - பல்வேறுவிதமான ஊழியங்கள் - சம்பளம் பெறும் ஒரு ஊழியமா? - சபையில் ஒழுங்கு முறை -பிரசங்கிக்கும்படியாக அழைப்பு வந்தது என்று தவறாகப் புரிந்து கொள்வது - ஒழுங்கில்லாதவர்களை எச்சரியுங்கள் - எச்சரிக்க வேண்டும் என்பது பொதுவான கட்டளை அல்ல - வெளிப்படையாகக் கடிந்துகொள்ளுதல் அரிதானது - “ஒருவருக்கும் தீமைக்கு தீமை செய்யாதிருக்கப் பாருங்கள்” - அன்பு காட்ட ஏவப்படுதல் - நாம் சபையாக கூடிவருவது - நமது கூடுதல்களில் உள்ள விதங்களும் குணாதிசயங்களும் - உபதேசம் இன்னும் அவசியம் - கேள்விகளுக்கான தருணங்கள் - அனுகூலமான கூட்டங்களின் விளக்கம் - \"அவனவன் தன்தன் மனதிலே முழு நிச்சயத்தை உடையவனாயிருக்கக் கடவன்” - அடக்க ஆராதனைகள் - தசமபாகங்கள், காணிக்கைகள், தானதருமங்கள்.",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-001",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயத்தை நாம் கவனிக்கும் போது, சபையின் ஒருமைப்பாட்டை நம்முடைய மனங்களுக்கு முன்பாகத் தெளிவாக வைப்பது நல்லது. மேலும் உலகம் அனைத்தும் உள்ள முழு சபையும் ஒன்றாக இருந்தாலும், இன்னொரு கருத்தின் பிரகாரம், ஒவ்வொரு தனி கூடுதலில் அல்லது ஜனத்திரளில் உள்ள விசுவாசிகள் முழு சபைக்கும் ஒரு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 350",
    "id": "page-350"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-002",
    "content": [
      {
        "type": "text",
        "value": "அடையாளமாக இருக்கிறார்கள். ஆகவே, ஒவ்வொரு தனிச் சபையும், ஆண்டவரை அதன் தலையாகவும், அப்போஸ்தலர்களைப் பன்னிரண்டு பிரகாசமான நட்சத்திரங்களாகவும், போதகர்களாகவும் எண்ணவேண்டும். இவர்களை ஆண்டவர் விசேஷமாக, தன்னுடைய கரத்தில் வைத்து யுகம் முழுவதும், ஒவ்வொரு இடத்தில் உள்ள அவருடைய ஒவ்வொரு சபைக்கும் கற்பிக்கும்படி அவருடைய வாயாக உபயோகித்து, நடத்தினார் என்று எண்ண வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-003",
    "content": [
      {
        "type": "text",
        "value": "ஒவ்வொரு கூட்டம் அல்லது சபை, அதில் இரண்டு அல்லது மூன்று பேர் இருந்தாலும் கூட, அதன் காரியங்கள் எல்லாவற்றிலும் ஆண்டவரின் சித்தத்தை அறிய நாடவேண்டும். எல்லா இடத்திலும் அன்பின் மீட்பரின் பலியிலும், தேவனுடைய வாக்குத்தத்தங்களிலும், \"ஒரே விலையேறப்பெற்ற விசுவாசம்” உடைய எல்லா அன்பான சபைகளோடு ஒரு ஒருமைப்பாட்டை உணர வேண்டும். அவருடைய நலன்களைக் குறித்து கேள்விப்படுவது சந்தோஷமாயிருக்கிறது, மாத்திரமல்ல"
      },
      {
        "type": "eng_page",
        "value": "[F274]"
      },
      {
        "type": "text",
        "value": "ஆண்டவர் தனது வேலையின் மேற்பார்வையாளராக, இன்றைக்கு, ஒவ்வொரு காலத்திலும் இருக்கிறது போல சபையின் மொத்த வேலைக்காக சில விசேஷ உபகரணங்களைப் பாவிக்கலாம் என்ற கருத்தை அறியவும், அதோடு கூட ஒவ்வொரு சிறிய சபையின் சில அங்கங்களையும் உபயோகிக்கலாம் என்பதும் சந்தோஷமாயிருக்கிறது. இப்படியாக ஆண்டவர் கண்நோக்கிப்பார்த்து, அவர் உபயோகப்படுத்துகின்ற ஊழியக்காரரின் குணாதிசயங்களை அறிந்து - தாழ்மையுள்ளவர்கள், வைராக்கியமானவர்கள், நற்சாட்சிப்பெற்றவர்கள், சத்தியத்தில் தெளிவாயிருக்கிறவர்கள், அபிஷேகமும், ஆவியும் பொழியப் பெற்றவர்களுமாயிருப்பார்கள் - அவர்கள் முழுசபையின் தேவைகளுக்கான இப்படிப்பட்ட பொதுவான ஆசீர்வாதத்தில் ஒரு பங்கையும், நம்முடைய ஆண்டவரின் வாக்குத்தத்தம் பண்ணப்பட்ட \"ஏற்ற வேளையில் வரும் போஜனத்தையும்” பெறுவதற்கு ஆயத்தமாயிருப்பார்கள். இந்த யுகத்தின் முடிவில் அவர் கொடுப்பேன் என்று வாக்குத்தத்தம் பண்ணின விசேஷ ஆசீர்வாதங்களையும், அவர் தெரிந்து கொள்ளுகிறபடி சரியான வாய்க்கால்கள் மூலம் விசுவாச வீட்டாருக்குப் புதியதும் பழமையானதுமான காரியங்களை அளிப்பார் என்பதையும் அவர்கள் விசேஷமாக நினைவில் வைத்துக்கொள்வார்கள்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 24:45-47)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 351",
    "id": "page-351"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-004",
    "content": [
      {
        "type": "text",
        "value": "இந்த உபகரணங்களை, இந்த ஆசீர்வாதங்களுக்கான வாய்க்கால்களை ஆண்டவர்தாமே மேற்பார்வையிட்டு, வழி நடத்துவார். தலையோடு இணைக்கப்பட்ட சரீரமான சபையின் அங்கங்கள் எல்லாம் நம்பிக்கை உடையவர்களாக, அவருடைய வாக்குத்தத்தத்தின் நிறைவேறுதலுக்காகக் கவனித்துக்கொண்டிருக்க வேண்டும்; ஆனாலும், யாரிடமிருந்து உபதேசங்கள் வந்தாலும், அவைகளைச் சோதிக்கும்படி, ஆவிகளை சோதித்தறியுங்கள். சோதித்தறிவது சத்தியத்திற்கென தெய்வீகத்தால் நியமிக்கப்பட்ட வாய்க்கால்கள் என்று அறியப்பட்டவர்களிடம் நம்பிக்கை இல்லை என்று பொருள்படுவதாகாது. ஆனால் அது ஆண்டவருக்கும் சத்தியத்திற்கும் என உள்ள ஒரு உண்மை நிலைமையையும் குறிக்கிறது, ஏனெனில் சத்தியம் எல்லா மனுஷீக போதகர்களுக்கும், அவர்களால் சொல்லப்படுபவைகளுக்கும் மேலாக உயர்ந்திருக்கிறது. அவர்கள் ஒரு மனிதனின் சத்தத்திற்கு செவிசாய்க்கவில்லை, ஆனால் பிரதான மேய்ப்பனின் சத்தத்திற்கு செவிசாய்க்கிறார்கள் என்பதை அது குறிக்கிறது. அவருடைய வார்த்தைகளை விருந்துண்டு, அவைகளை நேசிக்கிறார்கள், அவைகளை நன்கு அரைத்து சாப்பிட்டு ஜீரணிக்க விரும்புகிறார்கள் என்பதையும் அது குறிக்கிறது. அவர்கள் ஆண்டவருடைய வழி நடத்துதலுக்கும், போதனைக்கும் அதிக கவனம் செலுத்துவதால் சரீரமான சபையின் இப்படிப்பட்ட அங்கங்கள், ஆண்டவருடைய வல்லமையில் மற்றவர்களைக் காட்டிலும் துரிதமாக வளருவதோடு அவருடைய சத்துவத்திலும் பலப்படுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-005",
    "content": [
      {
        "type": "text",
        "value": "சரீரமான சபையின் இந்த பொதுவான ஒற்றுமை, இந்த பொதுவான இரக்கம், அவருடைய இரண்டாவது வருகையில் அவருக்கென அவருடைய சம்பத்தைச் சேர்க்கும்படியாக, ஆண்டவர் கொடுத்துள்ள இந்த பொதுவான போதனை, பொதுவான வாய்க்கால் மூலம் வருகிறது."
      },
      {
        "type": "verse",
        "value": "(மல்கியா 3:17",
        "link": "#"
      },
      {
        "type": "verse",
        "value": ";மத்தேயு 24:31)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "எப்படியாயினும், சிறு கூட்டங்கள் அல்லது சபையில் ஏற்படுத்தப்பட்ட சரியான ஒழுங்கு இருக்கும் போது இது அதில் தலையிடவில்லை. எவ்வளவு சிறிய சபையாயிருந்தாலும் அதில் ஒழுங்கு இருக்க வேண்டும். இந்த"
      },
      {
        "type": "eng_page",
        "value": "[F275]"
      },
      {
        "type": "text",
        "value": "“ஒழுங்கு\" என்ற வார்த்தையினால், கடுமையாக இருப்பது அல்லது சம்பிரதாயம் என்று பொருள்பட நாம் கூறவில்லை. நன்றாகவும், மிகவும் திருப்திகரமாகவும் வேலை செய்கின்ற ஒழுங்கு முறையென்பது சத்தமில்லாமல் வேலை செய்வதாகும், அதன் பொருள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 352",
    "id": "page-352"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-006",
    "content": [
      {
        "type": "text",
        "value": "என்னவெனில் அப்படி வேலை செய்யும் ஒழுங்குமுறை கண்ணில் படவேபடாது. கூட்டமானது அவ்வளவு சிறியதாக, மூன்று அல்லது ஐந்து அல்லது பத்தாக இருந்தாலும், அவர்களில் மூப்பர்களாக, வயதில் முதிர்ந்தவர்களாக, அல்லது சத்தியத்தில் மிகவும் தேறினவர்களாக, ஏற்கனவே நாம் ஆவியினால் ஏவப்பட்டு எழுதப்பட்ட வார்த்தைகளில் குறிப்பிடப்பட்டுள்ளவைகளைப் பார்த்திருக்கிற பிரகாரம் மூப்பராவதற்கு கீழ் குறிக்கப்பட்ட பல்வேறு குணாதிசயங்கள் உள்ளவர்கள் யார் என்று காண்பதற்கு வேண்டிய வழி நடத்துதலுக்காக ஆண்டவரைத்தான் நோக்கிப் பார்க்க வேண்டும். அந்த குணாதிசயங்களாவன: சத்தியத்தில் தெளிவு உள்ளவராயிருக்க வேண்டும், போதக சமர்த்தனாயிருக்க வேண்டும், ஒழுக்கத்தைப் பொருத்தவரை குற்றமற்ற வாழ்க்கை உடையவராயிருக்க வேண்டும், தேவையில்லாத சண்டை சச்சரவு இல்லாமல், ஒழுங்கைக் காப்பாற்றுகிறவராக, இவைகள் எல்லாம் அவருடைய குடும்ப வாழ்க்கையில் ஒரு உதாரணமாக இருத்தல் வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-007",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக, இந்த சிறு கூட்டம், ஆண்டவருடைய வார்த்தையையும் ஆவியையும் உடையவர்களாயிருந்து, அதன்படி நடக்கிறவர்களாக இருப்பார்களென்றால் ஊழியக்காரர்களைத் தெரிந்தெடுப்பதில் அவர்கள் ஒற்றுமையாயிருந்ததினால் வந்த பலன்களை வைத்து, அந்த விஷயத்தில் அது ஆண்டவருடைய மனவிருப்பத்தின்படி நடந்தது என்று ஏற்றுக்கொள்ள வேண்டும். மூப்பர்களாகத் தெரிந்தெடுக்கப்பட்டவர்கள், நிச்சயமாகவே அவர்கள் மத்தியில் உள்ளவர்களில் சிறந்தவர்களாக, மிகவும் தகுதியுள்ளவர்களாக இருப்பார்கள். இருந்தபோதிலும் இப்படி தெரிவு செய்வது, சரியான கவனமும், ஜெபமுமில்லாமல் செய்யப்படாமலிருக்கப் பார்த்துக்கொள்ள வேண்டும். ஆகவே முன் கூட்டியே இதைப்பற்றி அறிவிப்பது நல்லது, மேலும் புது சிருஷ்டியின் அங்கங்களாக இருப்பவர்கள் என்று கூறுபவர்கள் (ஆணும், பெண்ணும்), இந்த விஷயத்தில் ஓட்டுப்போடும் விஷயத்தில் ஆண்டவரின் மனதின் பிரகாரம் நடக்க முயற்சி செய்வார்கள் என்பதையும் அறிந்து கொள்ள வேண்டும். பாவத்திற்கு மனஸ்தாபப்படுகிறவர் என்ற நிலையைக் கடந்து வந்தவராக, அவர்களால் முடிந்த வரை இழந்துபோன எல்லாவற்றையும் சரி செய்தவர்களாக, தேவனோடு அவர்கள் ஒப்புரவாகுவதற்கு ஆண்டவராகிய இயேசுவின் பலியே அடிப்படையாயிருக்கிறது என்று ஏற்றுக்கொள்ளுபவர்களாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 353",
    "id": "page-353"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-008",
    "content": [
      {
        "type": "text",
        "value": "அதன் பின் ஆண்டவருக்கென தங்களை முற்றும் அர்ப்பணித்தவர்களாக இருப்பார்கள்; இதன் விளைவாக “வீட்டின் புத்திரராக” எல்லா சிலாக்கியங்களையும் பெற்றவர்களாக, அபிஷேகம் பெற்றவர்களாக இருப்பார்கள். இப்படிப்பட்டவர்கள் மாத்திரமே சரீரமான சபையின் தலையாயிருக்கிறவரின் மனதையும் சித்தத்தையும் அறியவும் வெளிப்படுத்தவும் தகுதியுள்ளவர்களாயிருப்பார்கள்; இவர்கள் மாத்திரமே சபையை, கிறிஸ்துவின் சரீரத்தை அமைப்பவர்கள்; ஏனையோர், அர்ப்பணிப்பு என்ற படிக்கு வராதவர்கள், ஆனால் விலையேறப் பெற்ற இரத்தத்தில் நம்பிக்கை உள்ளவர்கள், விசுவாச வீட்டின் அங்கங்கள் என்று எண்ணப்படலாம், அவர்களுடைய முன்னேற்றம் எதிர்பார்க்கப்பட வேண்டும், அவர்களுடைய நலன்கள் கருத்தில் கொள்ளப்படல் வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F276]"
      }
    ]
  },
  {
    "type": "heading",
    "value": "ஒவ்வொரு சபையிலும் மூப்பர்களை ஏற்படுத்துதல்",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-009",
    "content": [
      {
        "type": "text",
        "value": "“அல்லாமலும், அந்தந்த சபைகளில் அவர்களுக்கு மூப்பர்கள் ஏற்படுத்தி வைத்து, உபவாசித்து ஜெபம் பண்ணி, அவர்கள் விசுவாசித்துப் பற்றிக்கொண்ட கர்த்தருக்கு அவர்களை ஒப்புவித்தார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 14:23).",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-010",
    "content": [
      {
        "type": "text",
        "value": "இந்த அறிக்கையும், எல்லா சபைகளிலும் உள்ள மூப்பர்கள் சம்பந்தமாக அடிக்கடி சொல்லப்பட்டவைகளும், சபை ஆரம்பிக்கப்பட்ட நாட்களில் இது மாறாத வழக்கமாக இருந்தது என்று முடிவு செய்வது நியாயமாகத்தான் இருக்கிறது. “மூப்பர்கள்” என்ற மேற்கூறிய வசனத்தில் சொல்லப்பட்டிருக்கிறபடி, மேய்ப்பர்களையும், போதகர்களையும், தீர்க்கதரிசிகளையும் (அல்லது பொதுவாக வியாக்கியானம் பண்ணுகிறவர்கள்) அந்த வார்த்தை குறிக்கின்றது; ஆகவே \"தெரிந்து கொள்ளுதல்” என்கின்ற வார்த்தை எதைக் குறிக்கிறது என்பதை கற்பது முக்கியமானது. தற்போது இந்த வார்த்தை பொதுவாக நியமனம் செய்கின்ற ஒரு சடங்காச்சாரத்தை குறிக்கும்படியாக உபயோகப்படுத்தப்படுகிறது; ஆனால் இந்த வசனத்தில் உபயோகப்படுத்தப்பட்டுள்ள “கிரோடோனியோ”"
      },
      {
        "type": "word",
        "value": "(kirotoneo)"
      },
      {
        "type": "text",
        "value": "என்ற கிரேக்க வார்த்தையின் அர்த்தம் இதுவல்ல. அதன் அர்த்தம் \"கையை நீட்டுவதன் மூலம் தெரிவு செய்வது,” வழக்கமாக ஓட்டு போடும் முறையாகும். பேராசிரியர் யங்ஸ்"
      },
      {
        "type": "word",
        "value": "(Pro. Young’ S Analtical Bible Concordance)"
      },
      {
        "type": "text",
        "value": "என்பவரது “வேதாகம ஒத்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 354",
    "id": "page-354"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-011",
    "content": [
      {
        "type": "text",
        "value": "வாக்கிய புஸ்தகத்தில்” இவ்வாறு சொல்லப்பட்டுள்ளது. அது சபையினரால் சொல்லப்பட்டது என்று நினைக்க ஏதுவாயிருப்பதால், சபையினருடையது என்று எண்ணப்படக் கூடிய \"ஸ்டிராங்"
      },
      {
        "type": "word",
        "value": "(Strong’s Exahautive concordance)\""
      },
      {
        "type": "text",
        "value": "என்பவருடைய பூரணமான ஒத்த வாக்கிய புத்தகத்தில் சொல்லப்பட்டிருக்கிறதையும் முன்பாக வைக்கிறோம். பின்னர் குறிக்கப்பட்டுள்ள புத்தகம் அந்த வார்த்தையின் மூலக் கருத்தை இப்படியாக கூறுகிறது - கையைத் தொடுகிறவர் அல்லது வாக்கு போடுகிறவர் (கையை உயர்த்துவதன் மூலம்)."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-012",
    "content": [
      {
        "type": "text",
        "value": "“நான் உங்களைத் தெரிந்து கொண்டேன்” என்று நம்முடைய ஆண்டவர் அப்போஸ்தலர்களைக் குறித்துச் சொன்ன போது முற்றிலும் வித்தியாசமான கிரேக்கப் பதம் உபயோகப்படுத்தப்பட்டுள்ளது"
      },
      {
        "type": "verse",
        "value": "(யோவான் 15:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ". அப்போஸ்தலர் தான் தெரிந்துக் கொள்ளப்பட்டதைக் குறித்துச் சொல்லும்போது \"டித்தெமி”"
      },
      {
        "type": "word",
        "value": "(tithemi)"
      },
      {
        "type": "text",
        "value": "என்கிற இதே கிரேக்க வார்த்தையை உபயோகப்படுத்துகிறார். “நான் பிரசங்கியாகவும் அப்போஸ்தலனாகவும்..... நியமிக்கப்பட்டிருக்கிறேன்” என்று அவர் கூறுகிறார்."
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 2:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆனால் இந்த தெரிந்து கொள்ளுதலைக் குறித்து அவர் தெளிவாகக் கூறுகிறதாவது: “மனுஷராலுமல்ல மனுஷன் மூலமாயுமல்ல, இயேசு கிறிஸ்துவினாலும், பிதாவாகிய தேவனாலும்” என்பதாகும்."
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 1:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சபையில் அபிஷேகம் பெற்ற எல்லா அவயவங்களும் தலையாயிருக்கிறவரோடு இணைக்கப்பட்டு, அவருடைய ஆவியில் பங்குள்ளவர்களாக இருக்கிறார்கள், ஆகவே இதே விதமாகத் தெரிந்துகொள்ளப்படுகிறார்கள். ஆனால், உண்மையிலேயே பவுலைப்போன்று அப்போஸ்தல ஊழியத்திற்கல்ல, ஒவ்வொருவரும் தனக்குள்ள தாலந்துகள், வாய்ப்புகளின்படி சத்தியத்திற்கென ஊழியக்காரர்களாக (வேலையாட்களாக) இருக்கும்படியாக ஏற்படுத்தப்படுகிறார்கள்."
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 61:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பன்னிருவர் மாத்திரமே, அப்போஸ்தலர்களாக அல்லது விசேஷ பிரதிநிதிகளாக முழு வல்லமை உள்ள ஊழியக்காரர்களாக ஏற்படுத்தப்பட்டார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-013",
    "content": [
      {
        "type": "text",
        "value": "மேலே நாம் பார்த்த பிரகாரம், \"கைகளை நீட்டுவதன் மூலம் புது சிருஷ்டியின் சபை மக்கள் (சபை) மூப்பர்களை, ஏற்படுத்தும் போது அல்லது அறிந்துகொள்ளும் போது, அதை நாம் திரும்பி கவனத்திற்குக்"
      },
      {
        "type": "eng_page",
        "value": "[F277]"
      },
      {
        "type": "text",
        "value": "கொண்டு வரும்போது இது தான் வழக்கத்தில் இருந்த முறை என்று பார்க்கின்றோம். ஏனெனில் தீத்து எப்படி தன் உதவியாளர் ஆனார்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 355",
    "id": "page-355"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-014",
    "content": [
      {
        "type": "text",
        "value": "என்பதைக் கூறும் போது அப்போஸ்தலர் அதே கிரேக்க பதத்தைதான் உபயோகப்படுத்துகிறார். அவர் கூறுகிறார்: “எங்களுக்கு வழித்துணையாயிருக்கும்படி அவன் சபைகளால் தெரிந்து கொள்ளப்பட்டவனாயும் இருக்கிறான்.” தடித்த எழுத்துகளில் உள்ள வார்த்தைகள் “கிரோடோனியோ”"
      },
      {
        "type": "word",
        "value": "(kirotoneo)"
      },
      {
        "type": "text",
        "value": "என்ற கிரேக்க பதத்திலிருந்து வருவதாகும். அது மேலே கூறப்பட்டபடி “கைகளை நீட்டுவதன் மூலம் தெரிந்து கொள்ளப்படுவது” என்று பொருள்படுகிறது. மேலும் அவனும் “கூட” (ஆங்கில வேதாகமத்தில் “"
      },
      {
        "type": "word",
        "value": "also"
      },
      {
        "type": "text",
        "value": "” என்று இருக்கிறது) என்கிற வார்த்தை இங்கே அப்போஸ்தலராகிய தானும் இதே முறையில் தெரிந்துகொள்ளப்பட்டார் என்று பொருள்படுகிறது. தீத்து அப்போஸ்தலனாக இருக்கும்படியாக தெரிந்துகொள்ளப்படவோ அல்லது ஏற்படுத்தப்படவோ இல்லை, ஆனால் ஒரு மிஷனரியாக"
      },
      {
        "type": "word",
        "value": "(missionary)"
      },
      {
        "type": "text",
        "value": "இந்த இடத்தில் சபைகளில் ஒரு பிரதிநிதியாகத் தெரிந்துகொள்ளப்பட்டார், மாத்திரமல்ல அவர்களுடைய செலவில் அனுப்பப்பட்டார் என்பதும் சந்தேகத்திற்கு இடமின்றி தெரிகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-015",
    "content": [
      {
        "type": "text",
        "value": "இருந்த போதிலும், இதன் பின்னர், அப்போஸ்தலரின் சில பிரயாணங்கள் அந்தியோகியா சபையினால் ஆதரவு இன்றி இருந்தன என்பது தெரிய வருகிறது."
      },
      {
        "type": "verse",
        "value": "(2 தீமோத்தேயு 1:15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆதிகாலத்து சபையின் சட்ட திட்டங்கள் எல்லோரையும் அவர்களுடைய சொந்த மனச்சாட்சியின்படி தங்களுடைய தாலந்துகளையும், உக்கிராணத்துவத்தையும் உபயோகிக்கும்படி விட்டுவிட்டன. சபைகள் (சபை ஜனங்கள்) அப்போஸ்தலருடைய சேவைகளை, அவர்களுடைய விசேஷமான பிரதிநிதிகள் என்றிருந்தாலும் கூட, ஏற்றுக்கொள்ளலாம் அல்லது நிராகரித்துவிடலாம். அப்போஸ்தலர்கள் கூட இப்படிப்பட்ட ஒப்பந்தத்தை தன்னுடைய சொந்த மனசாட்சியை உபயோகிப்பதின் மூலம் ஒன்று ஏற்றுக்கொள்ளலாம் அல்லது புறக்கணித்துவிடலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-016",
    "content": [
      {
        "type": "text",
        "value": "இதைக் காட்டிலும், மூப்பர்கள் போன்றவர்கள் ஏற்படுத்தப்பட்டார்கள் என்று புதிய ஏற்பாட்டில் சொல்லப்பட்டதைத் தவிர்த்து வேறு இடத்தில் சொல்லப்படவில்லையா! எல்லா சபைப் பிரிவுகளிலும், மூப்பர்கள், பிரசங்கிகள் போன்றவர்களை அனுமதிப்பது, ஏற்படுத்துவது என்கின்ற விஷயங்களில் “ஆர்டெயின்”"
      },
      {
        "type": "word",
        "value": "(ordain)"
      },
      {
        "type": "text",
        "value": "என்கிற ஆங்கில பதம் பொதுவாக இப்பொழுது உபயோகிக்கப்படுவதால் பிரசங்கிப்பதற்கு “அதிகாரம் கொடுப்பது\" அல்லது அனுமதியளிப்பது என்று பொருள்படும்படியான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 356",
    "id": "page-356"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-017",
    "content": [
      {
        "type": "text",
        "value": "பதம் எதுவுமேயில்லையா! இந்தக் கேள்விகளை நாம் ஆராய்ந்து பார்ப்போம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-018",
    "content": [
      {
        "type": "text",
        "value": "மூப்பர்களைப் பொறுத்த மட்டில் 'ஏற்படுத்துவது' என்கிற வார்த்தை வேறு ஒரு இடத்தில் மாத்திரம் உபயோகப்படுத்தப்பட்டுள்ளது, அதுவும் கூட இன்னொரு கிரேக்கப் பதமான “காதேஸ்டமி”"
      },
      {
        "type": "word",
        "value": "(kathestemi)"
      },
      {
        "type": "text",
        "value": "என்பதின் மொழி பெயர்ப்பே ஆகும். அது யங்ஸ்"
      },
      {
        "type": "word",
        "value": "(Young’S)"
      },
      {
        "type": "text",
        "value": "என்பவருடைய வேத வியாக்கியானத்தின் படி “வைப்பது\" அல்லது கீழே கொடுப்பது என்று பொருள்படுகின்றது. ஸ்ட்ராங்"
      },
      {
        "type": "word",
        "value": "(Strong)"
      },
      {
        "type": "text",
        "value": "என்பவரின் வேத வியாக்கியானத்தின்படி “இதை கீழே வைப்பது\" என்று பொருள்படும்."
      },
      {
        "type": "verse",
        "value": "(தீத்து 1:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் இந்த வார்த்தை வருகிறது: \"நீ குறைவாயிருக்கிறவைகளை ஒழுங்குபடுத்தும்படிக்கும், நான் உனக்கு கட்டளையிட்டபடியே பட்டணங்கள் தோறும் மூப்பரை ஏற்படுத்தும்படிக்கும், உன்னை விட்டு வந்தேனே.” உதாரணமாக, \"நான் ஒழுங்குபண்ணினபடியே” என்பது திருத்தப்பட்ட மொழி பெயர்ப்பில், “நான் உன் வசமாக கொடுக்கப்பட்டபடியே\" என்றிருக்கிறது. இந்தப் பகுதியைப் பார்க்கும் போது இந்த மூப்பர்களை ஏற்படுத்தும்படியாக மூப்பர்களுக்கு அதிகாரம் கொடுக்கப்பட்டது என்று குறிப்பிடுவது போல் உள்ளது, அதுவும் சபையினரின் விருப்பங்களை கணக்கில் கொள்ளாதபடி என்று குறிப்பது போல் உள்ளது, இந்த கருத்தின் மேல்தான் எபிஸ்கோப்பல்"
      },
      {
        "type": "word",
        "value": "(Episcopal)"
      },
      {
        "type": "text",
        "value": "சபைமுறை அமைந்துள்ளது. கத்தோலிக்கர்கள், எபிஸ்கோப்பல் சபையினர், மேலும் மெதடிஸ்ட்- எபிஸ்கோப்பல் (Methodist - Epicopals) சபையினர் அனைவரும்,"
      },
      {
        "type": "eng_page",
        "value": "[F278]"
      },
      {
        "type": "text",
        "value": "அவர்களுடைய பிஷப்புகள், கைகளை முன் நீட்டாமல், சபை வாக்கெடுப்பில்லாது, சபையினருக்காக மூப்பர்களை, ஏற்படுத்த அல்லது நியமிக்க அல்லது கை வைக்கும்படியாக ஒரு அப்போஸ்தல அதிகாரம் உண்டு என்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-019",
    "content": [
      {
        "type": "text",
        "value": "இந்த வாக்கியம் இந்த கருத்துக்கு மூல வாக்கியமாக உள்ளது. ஆனால் “உன்னை விட்டு வந்தேனே\" என்ற கடைசி உட்பிரிவை நாம் பார்க்கும் போது, இது மிக பெலவீனமான ஆதாரமாக உள்ளதுடன், இந்த காரியத்தில் அப்போஸ்தலர்கள் தான் செய்ததற்கு வித்தியாசமாக தீத்து செய்யும்படியாக அவருக்கு அவர் நிச்சயமாக “பொறுப்பையோ” அல்லது “கட்டளையையோ” கொடுத்திருக்கமாட்டார் என்பதைத் தான் அது பிரதிபலிப்பதாய் இருக்கிறது. சரியான மொழிப்பெயர்ப்பில், அப்போஸ்தலர்கள் அந்த விஷயத்தில் எப்படி செயல்பட்டனர் என்பது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 357",
    "id": "page-357"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-020",
    "content": [
      {
        "type": "text",
        "value": "வெகு தெளிவாக இருக்கிறது. “அந்தந்தச் சபைகளில் கரங்களை காட்டுவதன் மூலம் மூப்பர்களை ஏற்படுத்தி வைத்து, உபவாசித்து, ஜெபம் பண்ணி,..... கர்த்தருக்கு அவர்களை ஒப்புவித்தார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 14:23)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-021",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலருடைய ஆலோசனையையும், தீத்துவுடைய ஆலோசனையையும், தீத்துவை விசேஷமாக சத்தியத்திற்காக ஓர் உண்மையான ஊழியக்காரனாக ஒப்புவித்ததும், வாஞ்சிக்கப்படுவது மாத்திரமல்ல, சகோதரர்களால் விரும்பப்பட்டதுமாகும், மாத்திரமல்ல அதை பொதுவாக பின்பற்றினார்கள். ஆனாலும், அப்போஸ்தலரும், அவருடைய அடிச்சுவட்டைப் பின்பற்றின அனைவரும், ஆண்டவர் வைத்த இடத்திலே பொறுப்பை, சபையின் மேல் வைக்க விரும்பினார்கள். சபையின் கரிசனையானது “அந்த ஆவிகள் (போதகங்களும் போதகர்களும்) தேவனால் உண்டானவைகளோ என்று சோதித்தறியுங்கள்” என்பதாகும்."
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 4:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "“எவனொருவனும் வார்த்தையின்படி பேசாவிட்டால் அவர்களுக்குள் வெளிச்சம் இல்லை;” “இப்படிப்பட்டவர்களிடமிருந்து விலகுங்கள்.” மேலும் அப்போஸ்தலர் இப்படிப்பட்டவர்களைத் தெரிந்து கொள்ள வேண்டாம், எவ்விதத்திலும் அவர்களை போதகர்கள், மூப்பர்கள் போன்றவர்களாக ஏற்றுக்கொள்ளக்கூடாது என்று ஆலோசனை கூறுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-022",
    "content": [
      {
        "type": "text",
        "value": "எப்படியாயினும், சொல்லப்பட்டபடியே, வாக்குகள் செலுத்தப்படுவதன் மூலமாகவோ அல்லது இல்லாமலோ சபையின் ஆதரவு தேவை. ஏனெனில் ஒருவேளை தீத்து சகோதரர்களுக்கு ஏற்றவராக இல்லாத மூப்பர்களை ஏற்படுத்தியிருந்தால், எவ்வளவு காலத்திற்கு சமாதானம் நிலைத்திருக்கும்? சபையினரின் உணர்வுகளுக்கு பாதிப்பு உண்டாகாதபடி எந்த அளவுக்கு இப்படியான ஒரு மூப்பர், மேய்ப்பனின் ஊழியத்தை அல்லது வேறு ஊழியத்தைச் செய்ய முடியும்? நடைமுறையில் யாராலும் முடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-023",
    "content": [
      {
        "type": "text",
        "value": "பரிசுத்தவான்களை \"குருவானவர்” என்றும் “பாமர மக்கள்” என்றும் இரண்டு வகுப்பினராக பிரிவு படுத்துவதற்கு குருத்துவம் தான் காரணமேயொழிய, நம்முடைய ஆண்டவருடைய அல்லது அவருடைய பன்னிரண்டு அப்போஸ்தலர்களின் போதனைகள் அல்ல. குருத்துவம் என்ற ஆவியும் அந்திக்கிறிஸ்துவின் ஆவியும் இயன்ற அளவுக்கு ஆண்டவருடைய ஜனங்களை இறுமாப்பாய் ஆள விரும்புகிறது. அது எந்த சபையிலும் எவ்வளவு அதிகம் அறியாமை காணப்படுகின்றதோ அந்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 358",
    "id": "page-358"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-024",
    "content": [
      {
        "type": "text",
        "value": "அளவுக்கு இறுமாப்பாய் ஆள விரும்புகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F279]"
      },
      {
        "type": "text",
        "value": "ஆண்டவரும் அப்போஸ்தலர்களும் மூப்பர்களையல்ல, சபையையே கிறிஸ்துவின் சரீரமாக அங்கீகரிக்கிறார்கள். ஆண்டவருடைய, சபையினரின் உண்மையான ஊழியக்காரர்கள் என்று மூப்பர்களுக்கு ஏதாவது கெளரவமோ அல்லது கனமோ வருமென்றால், அது அவர்களால் உண்டானதும் அல்ல. அவர்களைத் தெரிந்து கொள்ளுகின்ற சபை அறிந்திருக்க வேண்டும், தேவனுடைய வார்த்தையின் வெளிச்சத்திற்கேற்ப அவர்களுடைய கிறிஸ்தவ கிருபைகளையும் திறமைகளையும் அறிந்திருக்க வேண்டும். இல்லையெனில், இப்படிப்பட்ட ஒரு நிலையையும் அல்லது கனத்தையும் அளிக்க இயலாது. ஆகவே எந்த மூப்பருக்கும் தன்னைத்தான் நியமித்துக் கொள்ளும் அதிகாரம் கிடையாது. உண்மையாகவே, கிறிஸ்துவின் சரீரமான சபையைப் புறக்கணிக்கும் தன்மையையும், தன்னையும், தன்னுடைய யோசனையையும் எல்லோருடையதைக் காட்டிலும் மேலானது என்று எண்ணுவதும், இப்படிப்பட்ட ஒரு சகோதரர் மூப்பராக அறியப்படுவதற்கான தகுந்த நிலைமையில் காணப்படவில்லை என்பதற்கு முதல் தரமான ஆதாரமாக இருக்கிறது. தாழ்மையும், சபையானது ஆண்டவருடைய சரீரமாய் இருக்கிறது என்று அறியும் ஒருமைப்பாடும், இப்படிப்பட்ட ஒரு ஊழியத்திற்கு இன்றியமையாதது ஆகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-025",
    "content": [
      {
        "type": "text",
        "value": "தான் ஏற்றுக் கொள்ளப்படுவதைக் குறித்து, எந்த கேள்வியும் எழும்பாது என்று நிச்சயமிருந்தாலும், எந்த ஒரு சகோதரனும், தேர்தல் நடத்தப்படாமல், சபையின் தலைவர், பிரதிநிதி போன்ற பொதுவான கடமைகளை ஏற்றுக்கொள்ளக் கூடாது. வேதாகம முறையானது, எல்லா சபையிலும் மூப்பர்களை ஏற்படுத்துவது வாக்கு"
      },
      {
        "type": "word",
        "value": "(Vote)"
      },
      {
        "type": "text",
        "value": "செலுத்தும் படியாக கரங்களை நீட்டுவதின் மூலமாகும். ஊழியம் செய்வதற்கு முன்னர் இப்படி ஒரு தேர்தல் வேண்டும் என்று வற்புறுத்துவது ஏனென்றால் வேதாகம முறையைப் பின்பற்றுவதுதான். அது மூப்பரைப் பலப்படுத்துகின்றது, மேலும் ஆண்டவருடைய நாமத்தினாலும் ஆவியினாலும் மூப்பர்களை ஏற்படுத்தும்போது அது தேவனுடைய விருப்பத்தையும் சித்தத்தையும் வெளிப்படுத்துகிற விதமாக, சபைக்கு உள்ள கடமைகளையும், பொறுப்புகளையும் அது நினைவூட்டுகிறது. மேலும் இந்த வேதாகம ஒழுங்குமுறை, சபையின் அங்கங்களை அவர்களின் வேலையாட்களாகவும், பிரதிநிதியாகவும் இருக்கின்ற மூப்பர்களின் எல்லா வார்த்தைகளிலும் செயல்களிலும் நாட்டம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 359",
    "id": "page-359"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-026",
    "content": [
      {
        "type": "text",
        "value": "கொள்ளச்செய்கிறது. மூப்பர்கள் சபையினரை, தங்களால் சொந்தமாக்கிக் கொள்ளப்பட்டவர்கள் என்று அவர்களை ஆட்சி செய்கிறார்கள் என்ற பரவலான கருத்தை அது எதிர்க்கிறது, அது மாத்திரமல்ல மூப்பர்கள் சபையினரை “நான் சேவை செய்யும்படியான ஆண்டவருடைய ஜனங்கள்” என்று சொல்லாமல், அவர்களை \"என் ஜனங்கள்” என்று நினைப்பதற்கும் பேசுவதற்கும் அது முற்றுப்புள்ளி வைக்கின்றது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-027",
    "content": [
      {
        "type": "text",
        "value": "இவ்வளவு தெளிவாக வேதாகம முறைப்படி இருக்கின்ற விஷயங்கள் ஏன் பொதுவாக விளங்கப்பட்டு, முன்பதாக வைக்கப்படுவதில்லை? ஏனெனில் மனித சுபாவம், கனத்தையும், மெச்சிக்கொள்ளப்படுதலையும் விரும்புவதுடன் இவைகளுக்குச் சாதகமாக காணப்படுகிற தவறான நிலைமைக்குள் வேகமாக வந்து விடுகிறது, ஏனென்றால் பதினேழு நூற்றாண்டு காலமாக இவைகள்"
      },
      {
        "type": "eng_page",
        "value": "[F280]"
      },
      {
        "type": "text",
        "value": "பிரபலமாக இருந்திருக்கின்றன; காரணமென்னவெனில், கிறிஸ்து விடுதலையாக்கக்கூடிய சுயாதீனங்களைக் காட்டிலும் ஜனங்கள் இவைகளை விரும்பி இந்த நிலைமைக்கு இடம் கொடுக்கிறார்கள். அதன் பின்னரும், பாபிலோனின் பழக்கங்கள் சரியாகத்தான் இருக்க வேண்டும் என்று நிச்சயத்திருப்பதால், இந்த விஷயத்தைக் குறித்து தேவனுடைய வார்த்தையை ஒரு போதும் படிக்காமலிருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "மூப்பராயிருக்க வேண்டிய காலம்",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-028",
    "content": [
      {
        "type": "text",
        "value": "எவ்வளவு காலத்திற்கென்று ஒரு மூப்பர் தெரிந்து கொள்ள வேண்டும் என்பதைக் குறித்து ஆவியின் உந்துதலின் படி எதுவும் சொல்லப்படவில்லை, ஆகவே இந்த விஷயத்தில் நாம் நியாயமானது என்று நினைப்பதை அப்பியாசப்படுத்த வேண்டும். அநேகர் மூப்பர்களாக இருக்கக்கூடிய கனத்தைப் பெற்றிருக்கலாம், இல்லையென்றால் சகோதரர்களாக சபையிலே வளர்ந்திருக்கலாம், அவர்கள் உபயோகமுள்ளவர்களாக, மிகவும் பாராட்டுக்குரியவர்களாக இருக்கலாம், இருந்தாலும் சபையினால் தெரிந்து கொள்ளப்பட்டவர்களுக்குள், அதன் பிரதிநிதிகளாக, சுவிசேஷகர்களாக, போதகர்களாக, மேய்ப்பர்களாக இருக்க முடியாது. \"முதிர்வயதுள்ள ஸ்திரீகள்\" (சபையில் ஸ்திரீகளின் நிலைமை, அதிகாரம் 5ல் பார்க்க) என அப்போஸ்தலர்களால் இப்படியாக பலமுறை மரியாதையுடன் குறிப்பிடப்பட்டுள்ளார்கள், ஆனால் ஒரு இடத்தில் கூட அவர்கள் பிரதிநிதியாக இருக்கும்படியான,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 360",
    "id": "page-360"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-029",
    "content": [
      {
        "type": "text",
        "value": "மூப்பர்களாக அல்லது போதகர்களாகச் சபையில் தெரிந்து கொள்ளப்பட்டார்கள் என்று கூறப்படவில்லை. சபைக்குத் தகுதியானவர்கள் என்று தெரிந்துகொள்ளப்பட்ட சிலர் குறிப்பிடப்பட்டிருந்த தகுதியை இழந்து விடலாம், அப்படி இல்லாவிட்டால் மற்றவர்கள் தேவ வழி நடத்துதலின்படி சபையின் வேலைகளைச் செய்வதற்காக இன்னமும் அதிகமாக திறமையைப் பெற்றுக்கொள்ளலாம். இப்படிப்பட்ட வேலைகளுக்கு ஒரு வருடம் அல்லது பாதி அல்லது கால் வருடம் போதுமானதாக இருக்கலாம். முன்பு சொல்லப்பட்ட காலம் திறமையுள்ளவர்கள் என்று எண்ணப்படுபவர்களுக்கும், பிந்திய காலம் அதிக திறமையில்லாதவர்கள் என்று கருதப்படுபவர்களுக்காக, சபையில் சட்டம் அல்லது புத்திமதி அல்லது ஆலோசனை என்று கூட இல்லாவிடில் ஒவ்வொரு சபையும், ஒவ்வொரு விஷயத்திலும் ஆண்டவருடைய சித்தத்தின்படி செயல்படுவது நலமாயிருக்கும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "மூப்பர்களின் எண்ணிக்கை",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-030",
    "content": [
      {
        "type": "text",
        "value": "வேதாகமத்தில் மூப்பர்கள் இத்தனை பேர் இருக்க வேண்டும் என்று குறிப்பிடப்படவில்லை. ஆனாலும் சபையின் அளவைப் பொறுத்தும், திறமைசாலியானவர்கள், என்பது போன்று இருக்கும் தொகையினரைப் பொறுத்தும் இருக்கும். (யாரையும் ஒரு விசுவாசி அல்லது முற்றுமாக அர்ப்பணம் செய்தவர் என்று யூகிக்கக்கூடாது. அவர் மூப்பராகத் தெரிந்து கொள்ளப்படுவதற்கு முன்னரே, அவருடைய விசுவாசத்தைக் குறித்து, தன்னுடைய வார்த்தையினாலும், செயலினாலும் தவற்றிற்கு இடமில்லாத வகையில் சாட்சி பகருகிறவராக இருக்க வேண்டும்.) எத்தனை பேர் மேற்சொல்லப்பட்ட தகுதிகள் உள்ளவர்களாகக் காணப்படுகிறார்களோ"
      },
      {
        "type": "eng_page",
        "value": "[F281]"
      },
      {
        "type": "text",
        "value": "அவர்கள் மத்தியில் வேலைகளைப் பகிர்ந்து கொடுக்கும்படியாக இருப்பதை நாம் விரும்புகிறோம். அவர்களில் சிலரை எப்படியாயினும் சில வகையான ஊழிய அல்லது சுவிசேஷ பணியோ ஈர்த்துக் கொள்ளும், சிலரை பகுதி நேரத்திற்குக் கூட ஈர்த்துக் கொள்ளக்கூடும். ஒவ்வொரு சபையும், தன்னிடத்திலிருந்து பரவலான இடங்களில் வேலைகளைச் செய்யும்படியாகத் தொடர்ந்து செல்லக்கூடிய, போதகர்களை அனுப்பக்கூடிய ஒரு வேதாகம பல்கலைக்கழகமாக இருக்கும். மற்றவர்கள் மேல் பொறாமைப்படுகின்ற, மற்றவர்கள் ஊழியம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 361",
    "id": "page-361"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-031",
    "content": [
      {
        "type": "text",
        "value": "செய்யாதபடி தடை செய்ய வேண்டும் என்கிற விருப்பமுள்ள மூப்பர்கள் தொடர்ந்து இருக்க தகுதியற்றவர் என்று கருதப்பட வேண்டும். இருந்தாலும் தன்னுடைய கர்வத்தை திருப்திபடுத்தும் வகையில், திறமையற்றவர் அல்லது கற்றுக்குட்டியாக இருக்கிற ஒருவரும் தெரிந்துகொள்ளப்படக் கூடாது. சபையானது, கிறிஸ்துவின் சரீரமான சபையின் அங்கங்களாக இருக்கிறவர்கள், தலையாயிருக்கிறவர் எப்படி வாக்குப் பதிவு செய்ய விரும்புகிறாரோ, அப்படியே அவர்களும் செய்ய வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-032",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர்களால், இந்தெந்த தகுதிகள் இருக்க வேண்டும் என்று குறிப்பிடப்பட்டிருக்கும் போது, ஊழியத்திற்கு ஒருவரும் தகுதியில்லை என்று காணப்படும் போது, ஒரு மூப்பரைத் தெரிவுசெய்வதைக் குறித்து ஒருவேளை ஒரு எச்சரிப்பு கொடுப்பது நல்லது. மேலும் திறமையற்றவர்களைத் தெரிவு செய்வதைக் காட்டிலும் மூப்பர்கள் இல்லாமல் இருப்பதே நல்லது. இதற்கிடையில், ஊழியத்திற்கு தகுதியான ஒரு சகோதரர் காணப்படும் வரையில், வேதாகம் ஒரு பாட புத்தகமாக வைக்கப்பட்டு, நீங்கள் விரும்புகிறீர்கள் என்றால், வேதாகம பாடங்களில் போதகராக உங்களால் தெரிந்தெடுக்கப்பட்ட மூப்பராக சகோதரர் ரசல் இருப்பது போல், கூட்டங்கள் சாதாரண முறையில் நடை பெறட்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "யார் மூப்பர்களைத் தேர்ந்தெடுக்கலாம், எப்படி?",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-033",
    "content": [
      {
        "type": "text",
        "value": "சபை மாத்திரமே (சரீரமான சபை - ஆண்களும், பெண்களும்), புது சிருஷ்டியானவர்கள், தெரிந்தெடுக்கிறவர்களும், வாக்குப் பதிவு செய்பவர்களாயிருக்கிறார்கள். பொதுவாக “விசுவாச வீட்டார்,” அர்ப்பணம் செய்திராத விசுவாசிகள் இப்படிப்பட்ட தெரிந்து கொள்ளுதலோடு ஒரு தொடர்பும் இல்லாதவர்கள். ஏனென்றால் இது ஆண்டவரால் அவருடைய விருப்பத்தின்படி செய்யப்பட வேண்டியதாகும், அவருடைய “சரீரத்தின்” மூலம், அவருடைய ஆவியை உடையவர்கள் மூலம் செய்யப்பட வேண்டும். சபையில் அர்ப்பணம் செய்து கொண்டவர்கள் எல்லாம் வாக்குப் பதிவு செய்ய வேண்டும், இதற்காகக் கூடியிருக்கிற வேளையில் அவர்களில் யாராவது நியமிக்கப்படும்படியாக பெயர்களைக் கூறலாம். இதை வாக்கு பதிவு செய்வதற்கு ஒரு வாரத்திற்கு முன்னதாகவே, அதை பரிசீலனை செய்வதற்கு அவகாசம் இருக்கும்படியாகக் கூறலாம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 362",
    "id": "page-362"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-034",
    "content": [
      {
        "type": "text",
        "value": "சிலர் வாக்கு செலுத்துவது என்பது சீட்டு மூலம் இருக்கும் என்றால் எல்லோரும் அவர்களுடைய உண்மையான விருப்பப்படி செயல்பட ஏதுவாயிருக்கும் என்று வற்புறுத்தியிருக்கிறார்கள். இந்த முறையில் எவ்விதமான அனுகூலம் இருந்தாலும், அது ஒரு பிரதிகூலம் மூலம் ஈடு செய்யப்பட்டுவிடுகிறது என்று நாம் கூறுகிறோம்."
      },
      {
        "type": "eng_page",
        "value": "[F282]"
      },
      {
        "type": "text",
        "value": "எப்படியெனில் அப்போஸ்தல முறையான “கரங்களை நீட்டுதல்” முறையில் வருகின்ற ஒழுங்கும், குணாதிசயத்தை வளர்ப்பதும் இல்லாமல் போய் விடுகின்றது. ஒவ்வொருவரும், கபடமற்றவராக, வெளிப்படையாகப் பேசுகிறவராக, இருக்க வேண்டும், ஆனாலும் அதே நேரத்தில் அன்புள்ளவராக, மென்மையான உள்ளம் கொண்டவராக இருக்க வேண்டும். வாக்குப்பதிவு செய்வது என்பது, தங்களால் ஆண்டவருடைய சித்தத்தை அறிய, கூடுமானவரை அவருடைய சரீரமான சபையின் அங்கங்களால், செய்யப்பட வேண்டியது என்பதை நினைவில் கொள்ள வேண்டும். ஒருவர் ஆண்டவருடைய மனதை அறிந்திருக்கிறேன் என்று நம்புகிறவர், அதைக் கூறுகிறவர் தவிர வேறு எவரும், தன்னுடைய கடமையைத் தள்ளிவிடவோ, ஒருவரை இன்னொருவரைக் காட்டிலும் மேலாக ஆதரிக்கும் உரிமை உள்ளவராக இல்லை."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பெரும்பான்மையாயிருப்பது போதுமானதல்ல",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-035",
    "content": [
      {
        "type": "text",
        "value": "உலகக்காரியங்களில் ஒரு பெரும்பான்மையினரின் குரலே முடிவு எடுக்கிறது, ஆனால் ஆண்டவருடைய சபையில் அல்லது சரீரத்தில் அப்படி இருக்கவே கூடாது. இதற்கு மாறாக, கூடுமானவரை ஜூரி"
      },
      {
        "type": "word",
        "value": "(Jury - rule)"
      },
      {
        "type": "text",
        "value": "முறையில் ஏகோபித்தத் தீர்மானம் அல்லது முடிவு எடுக்கப்பட வேண்டும். ஒரு சகோதரன் அதிக பட்ச வாக்கு பெறாதிருக்கும் போது, “அது ஆண்டவருடைய சித்தம்\" என்று ஏற்றுக் கொள்வதில் அசௌகரியமாக, சபையினர் உணருவதைக் காட்டிலும் அதிகமாக உணரலாம். வேறு ஒருவர் எல்லோருடைய ஆதரவையும், அல்லது கிட்டத்தட்ட எல்லோருடைய ஆதரவையும் பெற முடிந்தவராயிருப்பாராயின், அவரை ஒவ்வொரு வாரமும் வாக்குப் பதிவுக்குப் பின்னர் இன்னொரு வாக்குப் பதிவு மூலம் அவரை நாட வேண்டும், அவரைத் தேடிப்பிடிக்கும் வரை அப்படிச் செய்ய வேண்டும்; இல்லையென்றால் அந்த விஷயத்தையே விட்டுவிட வேண்டும், இல்லை என்றால் எல்லோரும், இன்னும் இரண்டு அல்லது மூன்று பேர், தங்கள் எல்லோருடைய யோசனையை நிறைவேற்றும்படி, ஒருவர் பின் ஒருவராக சேவை செய்யக் கூடியவர்களைத் தெரிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 363",
    "id": "page-363"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-036",
    "content": [
      {
        "type": "text",
        "value": "கொள்ளட்டும். ஆனால் தாலந்துகள் சமமாகக் காணப்படும் பட்சத்தில் ஒருவரையொருவர் கனத்தில் முந்திக்கொள்ளும்படியாகவும் வழி நடத்துதலுக்கான ஜெபமும், சத்தியத்தின் மேலும், ஆண்டவர் மேலும் ஊக்கமான அன்பு காணப்படும் என்றால், இந்த பொருளில் ஆண்டவருடைய சித்தம் இன்னதென்று எல்லோரும் அறிந்து கொள்வது பொதுவாக எளிதானதாகக் காணப்படும். “ஒன்றையும் வாதினாலாவது வீண் பெருமையினாலாவது செய்யாமலிருங்கள்.” “சமாதானக் கட்டினால் ஆவியின் ஒருமையைக் காத்துக்கொள்வதற்கு ஜாக்கிரதையாயிருங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 2:3;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபேசியர் 4:3)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-037",
    "content": [
      {
        "type": "text",
        "value": "உதவி செய்பவர்கள் என்று பொருள்பட அழைக்கப்படும் உதவிக்காரர்கள், ஸ்திரீகள் விஷயத்திலும் இதே முறை பின்பற்றப்படல் வேண்டும், அவர்களுடைய நல் நடத்தையும் ஒரு குணாதிசயமாக எண்ணப்பட வேண்டும். (பார்க்க,"
      },
      {
        "type": "verse",
        "value": "1 தீமோத்தேயு 3:8-13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "எந்த வேலைக்கும் இவைகள் தேவைப்படலாம். மூப்பராவதற்குத் தேவைப்படுகிறவைகளில் பெரும்பாலானவைகளோடு கூட போதக சாமர்த்தியமும், ஆவியின் கிருபைகளும் இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பல்வேறு விதமான ஊழியங்கள்",
    "id": "sub-heading-6",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-038",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஏற்கனவே பார்த்திருக்கிறபடி, மூப்பர்கள் ஒன்றில் அல்லது குறிப்பாக வேறு ஒன்றில் விசேஷ தகுதி உள்ளவர்களாக இருக்கலாம். சிலர் புத்தி சொல்லுவதிலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F283]"
      },
      {
        "type": "text",
        "value": "சிலர் தீர்க்கதரிசனம் உரைப்பவர்களாக அல்லது சிறந்த பேச்சாளராகவும், சிலர் சுவிசேஷகர்களாகவும், சிலர் அவிசுவாசிகளைக் கவரக்கூடியவர்களாகவும், சிலர் மந்தையின் பல்வேறு காரியங்களை, அந்த இடத்தில் அல்லது பொதுவான முறையில் கண்காணிக்கும் போதகர்களாகவும் காணப்படலாம். அப்போஸ்தலர் பவுல் எபேசு சபையின் மூப்பர்களுக்குக் கூறியவைகள் நமக்கு ஊழியத்தைக் குறித்து பொதுவான வாய்ப்பைத் தருவதுடன், ஒவ்வொரு தனிநபரும் ஒரு உக்கிராணக்காரனாக தன்னுடைய தாலந்துகளைப் பயன்படுத்த வேண்டும் என்றும் தெரிவிக்கிறது. ஒரு வேலையின் எந்தப் பகுதியிலும் சேவை செய்யக் கூடிய மூப்பரின் சேவையை ஏற்றுக் கொள்ளுகின்ற எல்லோராலும் கவனமாகவும், ஜெபத்தோடும் கவனிக்கப்பட வேண்டியதாக அவருடைய வார்த்தைகள் உள்ளன. “ஆகையால், உங்களைக் குறித்தும், தேவன் தம்முடைய சுயரத்தத்தினாலே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 364",
    "id": "page-364"
  },
  {
  "type": "paragraph",
  "id": "v6-c06-038",
  "content": [
    {
      "type": "text",
      "value": "சம்பாதித்துக் கொண்ட தமது சபையை மேய்ப்பதற்கு பரிசுத்த ஆவி உங்களைக் கண்காணிகளாக (வேறு இடத்தில் இந்த வார்த்தை பிஷப்புகள் என்று தவறாகக் கூறப்பட்டுள்ளது) வைத்த மந்தை (சபை) முழுவதையுங்குறித்தும் எச்சரிக்கையாயிருங்கள்.”"
    },
    {
      "type": "verse",
      "value": "(அப்போஸ்தலர் 20:28)",
      "link": "#"
    },
    {
      "type": "text",
      "value": "ஆம், உண்மைதான், மூப்பர்கள் முதலாவது தங்களை ஆராய்ந்து பார்க்க வேண்டும், அவர்களுடைய நிலைக்குரிய சிறிய கனம் அவர்களை பெருமையுள்ளவர்களாக, மற்றவர்கள் மேல் அதிகாரம் செலுத்துகிறவர்களாக ஆக்காதபடி பார்த்துக் கொள்ள வேண்டும், இதனோடு கூட தலையான, பிரதான மேய்ப்பனுக்குரிய அதிகாரத்தையும், கனத்தையும் தங்களுக்கென்று எடுத்துக்கொள்ளாதபடியும் பார்த்துக் கொள்ள வேண்டும். எழுதியிருக்கிறபடி மந்தையை மேய்ப்பது அவருடைய காரியமாகும். “மேய்ப்பனைப் போலத் தமது மந்தையை மேய்ப்பார்.”"
    },
    {
      "type": "verse",
      "value": "(ஏசாயா 40:11)",
      "link": "#"
    },
    {
      "type": "text",
      "value": "ஆகவே, ஒருவர் மேய்ப்பனாகத் தெரிந்து கொள்ளப்படும் போது, அவர்தானே பிரதான மேய்ப்பனுக்கு அடையாளமாயிருக்கக் கூடும். மந்தையின் மகா பிரதான மேய்ப்பன் தன்னுடைய சொந்த “போஜனத்தை ஏற்ற காலத்தில் அனுப்பவும்,” “புதிதும் பழமையானவைகளையும்” அனுப்பும்படியான வாய்க்காலாக அல்லது கருவியாக அவர் இருக்கும்படியாக அவர் தெரிந்து கொள்ளப்பட்டுள்ளார்."
    }
  ]
},
  {
    "type": "paragraph",
    "id": "v6-c06-039",
    "content": [
      {
        "type": "text",
        "value": "\"என் மேய்ச்சலின் ஆடுகளைக் கெடுத்துச் சிதறடிக்கிற மேய்ப்பர்களுக்கு ஐயோ! என்று கர்த்தர் சொல்லுகிறார். இஸ்ரவேலின் தேவனாகிய கர்த்தர் தமது ஜனத்தை மேய்க்கிற மேய்ப்பர்களுக்கு விரோதமாகச் சொல்லுகிறது என்னவென்றால், நீங்கள் என் ஆடுகளைப் பராமரியாமல், அவைகளைச் சிதறடித்து, அவைகளைத் துரத்திவிட்டீர்கள்; இதோ நான் உங்கள் பேரில் உங்கள் செய்கைகளின் பொல்லாப்புக் கேற்ற தண்டனையை உங்கள் மேல் வருவிப்பேன் என்று கர்த்தர் சொல்லுகிறார்.” “அவைகளை மேய்க்கத்தக்கவர்களையும் அவைகள் மேல் ஏற்படுத்துவேன், இனி அவைகள் பயப்படுவதுமில்லை, கலங்குவதுமில்லை.....”"
      },
      {
        "type": "verse",
        "value": "(எரெமியா 23:1,2,4).",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "மூப்பராகிய சங்கத்தார் கரங்களை மேல் வைப்பது",
    "id": "sub-heading-7",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-040",
    "content": [
      {
        "type": "text",
        "value": "(1) “மூப்பராகிய சங்கத்தார் உன் மேல் கைகளை வைத்த போது தீர்க்க தரிசனத்தினால் (வருமுன் கூறுவது) உனக்கு அளிக்கப்பட்ட வரத்தைப் (கொடுக்கப்பட்டது) பற்றி அசதியாயிராதே.”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 4:14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-041",
    "content": [
      {
        "type": "text",
        "value": "(2) “அவர்களை (சபையினால் தெரிந்தெடுக்கப்பட்ட ஏழு உதவிக்காரர்கள்) அப்போஸ்தலருக்கு முன்பாக நிறுத்தினார்கள். இவர்கள் ஜெபம் பண்ணி, அவர்கள் மேல் கைகளை வைத்தார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 6:6)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 365",
    "id": "page-365"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-042",
    "content": [
      {
        "type": "text",
        "value": "(3) \"அந்தியோகியா பட்டணத்திலுள்ள சபையிலே....."
      },
      {
        "type": "eng_page",
        "value": "[F284]"
      },
      {
        "type": "text",
        "value": "பர்னபாவையும், சவுலையும் நான் அழைத்த ஊழியத்துக்காக அவர்களைப் பிரித்து விடுங்கள் என்று பரிசுத்த ஆவியானவர் திருவுளம் பற்றினார். அப்பொழுது உபவாசித்து ஜெபம் பண்ணி அவர்கள் மேல் கைகளை வைத்து, அவர்களை அனுப்பினார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 13:1-3.)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-043",
    "content": [
      {
        "type": "text",
        "value": "(4) “ஒருவர் மேலும் சீக்கிரமாய்க் கைகளை வையாதே: மற்றவர்கள் செய்யும் பாவங்களுக்கும் உடன்படாதே.....”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 5:22)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-044",
    "content": [
      {
        "type": "text",
        "value": "(5) \"அல்லாமலும் பவுல் அவர்கள்மேல் கைகளை வைத்த போது, பரிசுத்த ஆவி அவர்கள் மேல் வந்தார். அப்பொழுது அவர்கள் அந்நிய பாஷைகளைப் பேசித் தீர்க்கதரிசனஞ் (பிரசங்கித்தார்கள்) சொன்னார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 19:6)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-045",
    "content": [
      {
        "type": "text",
        "value": "(6) \"அவர்கள் மேல் கைகளை வைத்தார்கள், அப்பொழுது அவர்கள் பரிசுத்த ஆவியைப் பெற்றார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 8:17-19)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-046",
    "content": [
      {
        "type": "text",
        "value": "(7) \"நான் உன் மேல் என் கைகளை வைத்ததினால் உனக்கு உண்டான தேவ வரத்தை நீ அனல் மூட்டி எழுப்பிவிடும்படி உனக்கு நினைப்பூட்டுகிறேன்.\""
      },
      {
        "type": "verse",
        "value": "(2 தீமோத்தேயு 1:6)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-047",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் சபையின் மேல் கரங்களை வைப்பதைப் பற்றிய ஆவியின் உந்துதலினால் கொடுக்கப்பட்ட மொத்த சாட்சிகளைக் காட்டுகிறோம். கடைசி மூன்று (5,6,7) குறிப்புகளின்படி, ஆரம்ப கால சபையில் வரங்களை அளிப்பது சாதாரணமான காரியமாயிருந்தது என்று காண்கிறோம். அப்போஸ்தலரின் கரங்கள் இப்படியாக அர்ப்பணம் செய்து கொண்ட எல்லா விசுவாசிகளின் மேல் வைக்கப்பட்டது. சிலருக்கு ஒன்று அல்லது அதற்கு மேலான வரங்கள், “அந்நிய பாஷை,” முதலான வரங்கள் கிடைத்தன. \"ஒவ்வொருவனுக்கும் அவனுடைய பிரயோஜனத்திற்கென ஓர் அளவு ஆவி கொடுக்கப்பட்டிருக்கிறது.” (தொகுதி 5, அதிகாரம் 8 ஐப் பார்க்க) முதல் நான்கு வசனங்கள் (1,2,3,4) பொதுப்படையான உபதேசம் என்று சேர்த்து கூற முடியும். அவையாவன: ஆதரிக்கும்படியானது அல்லது ஆமோதிக்கும்படியானது; ஆனால் உத்தரவு அல்லது அதிகாரம் கொடுப்பதற்கான ஒரு அடையாளமாக அல்ல."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-048",
    "content": [
      {
        "type": "text",
        "value": "(1) ஊழியத்தில், பவுலினால் தத்தெடுக்கப்பட்ட “குமாரன்” தீமோத்தேயு, ஏற்கெனவே ஞானஸ்நானம் பெற்றதோடு அவன் பவுலோடு எருசலேமுக்குச் சென்ற போது ஏற்கெனவே அப்போஸ்தலரின் கரங்களில் பரிசுத்த ஆவியின் வரத்தையும் பெற்றிருந்தான். (பார்க்க 7) அந்த இடத்தில் “யாக்கோபும் மற்ற எல்லா மூப்பரும்,” அப்போஸ்தல மூப்பரும், பவுலோடு தீமோத்தேயுவுக்கு இருந்த பக்தியையும், நெருக்கத்தையும் கண்டுணர்ந்து அதை ஆதரிக்கும் வண்ணம் தங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 366",
    "id": "page-366"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-049",
    "content": [
      {
        "type": "text",
        "value": "கரங்களை அவன்மேல் வைத்து ஒரு முகமாக ஆசீர்வதித்தார்கள் என்பதற்குச் சந்தேகமில்லை. இப்படியாக அவர்கள் செய்தது ஒரு வழக்கத்தின்படியாக அல்ல, மேலும் பவுலின் கூட்டாளிகள் எல்லோருக்கும் இப்படியாகச் செய்யவில்லை, ஆனால் தீர்க்கதரிசனம் உரைக்கப்பட்டதன் மூலம் ஆண்டவரிடம் இருந்து வந்த கட்டளையின்படி அல்லது ஒரு முன் அறிவிப்பின்படி அப்படி செய்யும்படி வழி நடத்தப்பட்டார்கள் என்பது இந்தக் குறிப்பு மூலம் தெரிய வருகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-050",
    "content": [
      {
        "type": "text",
        "value": "(2) இந்த உதவிக்காரர்கள், அப்போஸ்தலர்கள் தங்கள் கரங்களை அவர்கள் மேல் வைத்ததினிமித்தம் பிரசங்கிக்கும்படி அமர்த்தப்படவோ அல்லது அதிகாரம் கொடுக்கப்பட்டவோ இல்லை, ஏனெனில் அவர்கள் பிரசங்கிக்கும்படி தெரிந்து கொள்ளப்படவில்லை, ஆனால் பந்தி விசாரிக்கும்படி தெரிந்து கொள்ளப்பட்டார்கள். இருந்தபோதிலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F285]"
      },
      {
        "type": "text",
        "value": "பரிசுத்த ஆவியின் அபிஷேகம் பெற்றிருந்தபடியால், அவர்களுடைய தாலந்தின்படியும், கிடைக்கின்ற தருணங்களில் பிரசங்கிக்கும்படி முழு அதிகாரம் பெற்றிருந்தனர். உதவிக்காரர்களில் ஒருவராயிருந்த ஸ்தேவான் யாரிடமிருந்தும் உத்தரவு அல்லது அனுமதி அல்லது வேறு “ஏற்படுத்தப்படுதல்” இல்லாமல் வைராக்கியமாக பிரசங்கிப்பதையும், அதனிமித்தம் ஆண்டவருக்குப் பின்னர் தன்னுடைய இரத்தத்தால் தன்னுடைய சாட்சியை முத்திரையிட்ட முதலாவது நபராக இருந்தார் என்பதையும் நாம் காண்கிறோம். இப்படியாக கரங்களை வைப்பது என்பது அப்போஸ்தல அனுமதியையும், ஆசீர்வாதத்தையும் மாத்திரம் காட்டுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-051",
    "content": [
      {
        "type": "text",
        "value": "(3) பவுல் மேலேயும் பர்னபா மேலேயும் கரங்களை வைத்தது பிரசங்கிப்பதற்கு அனுமதி பெற்றதாக ஆகாது, ஏனெனில் அவர்கள் ஏற்கனவே மூப்பர்கள் என்று அறியப்பட்டிருந்தார்கள், மேலும் அந்தியோகியா சபையில் ஒரு வருடத்திற்கு மேலாக ஏற்கனவே பிரசங்கித்துக் கொண்டிருந்தார்கள்."
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 9:20-29",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 11:26",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஒத்துப்பார்க்க) அவர்கள் மேல் கரங்கள் வைக்கப்பட்டது என்பது பவுலாலும் பர்னபாவாலும் செய்யப்படவிருந்த ஊழியத்தை ஆமோதிப்பதாக மாத்திரம் அர்த்தமுடையதாயிருந்தது. அவ்வேளையில் அந்தியோகியா சபையும் அவர்களுடைய ஊழியத்தில் இணைந்தது, ஒரு வேளை அவர்களுடைய செலவை சந்தித்திருக்கும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 367",
    "id": "page-367"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-052",
    "content": [
      {
        "type": "text",
        "value": "(4) இங்கே அப்போஸ்தலர், திராட்சத் தோட்டத்தில் வேலை செய்யும் உடன் வேலையாள் மீது தீமோத்தேயுவின் கரங்கள் வைக்கப்படுவது, தீமோத்தேயு அதை ஆமோதிப்பதாக ஏற்றுக் கொள்வதாக அர்த்தப்படும் என்று கூறுகிறார், ஆகவே அந்த மனிதன் எவ்விதத்திலாவது தகுதியற்றவனாகக் காணப்பட்டால் தீமோத்தேயு அந்த தவறில் பங்கு பெற்றாக வேண்டும். ஆகவே தன்னால் முடிந்தவரை, ஆண்டவருடைய ஆடுகளுக்கு, நடைமுறைப் பிரகாரமாக அல்லது உபதேசத்தின் மூலமாக தீங்கு விளைவிக்கக் கூடிய ஒரு நபரை அறிமுகப்படுத்தும்படி தன் செல்வாக்கு உபயோகிக்கப்படாதபடி கவனமாகப் பார்த்துக் கொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-053",
    "content": [
      {
        "type": "text",
        "value": "ஆபத்தை விளைவிக்கும் விதமாக துணிச்சலாக செயல்பட வேண்டியதில்லை. ஒரு சிபாரிசுக் கடிதத்தைக் கொடுப்பதிலும் அல்லது பகிரங்கமாக நல் வாழ்த்துக்களைக் கூறுவதிலும் ஜாக்கிரதையாக இருக்க வேண்டும். இந்த ஆலோசனை இன்றைக்கும் ஆண்டவருடைய ஜனங்கள் அனைவருக்கும், அவர்களுக்கு இருக்கும் செல்வாக்குக்கு ஏற்றவாறு பொருத்தமாயிருக்கிறது. தீமோத்தேயுவின் ஆமோதிப்பைப் பெற்றுதான் பிரசங்கம் பண்ணும் உரிமை பரிசுத்த ஆவியின் அபிஷேகத்தைப் பெறுகிற ஒவ்வொருவருக்கும் அவரவருடைய தகுதிக்கு ஏற்ப ஆண்டவரால் கொடுக்கப்படுகிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "சம்பளம் பெறும் ஊழியமா?",
    "id": "sub-heading-8",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-054",
    "content": [
      {
        "type": "text",
        "value": "பணம் பெற்று ஊழியம் செய்வதென்கிற பழக்கம் இப்பொழுது பொதுவாகக் காணப்படுகின்றது. அது அனேகரால் தவிர்க்க முடியாத ஒன்று என்றும், விட்டு விட முடியாத ஒன்று என்றும் எண்ணப்படுகிறது. ஆரம்ப கால சபையில் வழக்கத்தில் இருந்ததில்லை. வேதத்தில் நாங்கள் பார்த்தவரை ஆண்டவரும் அவரால் தெரிந்துகொள்ளப்பட்ட"
      },
      {
        "type": "eng_page",
        "value": "[F286]"
      },
      {
        "type": "text",
        "value": "பன்னிருவரும் ஒரு வேளை யாக்கோபு, யோவான், மத்தேயுவைத் தவிர தரித்திரராகவே இருந்தார்கள்; லேவியருக்கு தாங்களாகவே கொடுக்கும் பழக்க முடையவர்களாயிருந்த யூதர்கள், இந்த வழக்கத்தை தேவனுடைய காரியம் என்று அவர்களுக்குத் தென்பட்ட எல்லா மதக்காரியங்களுக்கும் இதே மாதிரியாகக் கொடுத்தார்கள். சீஷர்கள் யூதாஸ்"
      },
      {
        "type": "verse",
        "value": "(யோவான் 12:6; 13:29)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்னும் பெயருடைய பொக்கிஷதாரரை வைத்திருந்தார்கள். மேலும் அவர்கள் எதிலும் குறைவுபட்டதாகத் தெரியவில்லை. ஆனாலும் அதே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 368",
    "id": "page-368"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-055",
    "content": [
      {
        "type": "text",
        "value": "வேளையில் ஒரு போதும் காணிக்கை கேட்டதில்லை என்றும் தெரிகிறது. நம்முடைய ஆண்டவருடைய வார்த்தைகள் பதிவு செய்யப்பட்டிருப்பதில் ஒரு அணு அளவு கூட இதைப்பற்றி சொல்லப்படவில்லை. பிதா அவர்களுடைய தேவைகளைச் சந்திப்பார் என்று அவர்கள் எதிர்பார்த்தனர், சில கனத்துக்குரிய ஸ்திரீகள் தங்களுடைய ஆஸ்திகளால் அவருக்கு ஊழியம் செய்தார்கள்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 27:55,56;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "லூக்கா 8:2,3)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-056",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவரின் பிரசங்கங்களுக்கும், உவமைகளுக்கும் இடையே பணத்திற்காக வேண்டுகோள் ஆங்காங்கே கொடுக்கப்பட்டிருந்தால், பிரசங்கங்களும் உவமைகளும் பயனற்றதாய் போயிருக்கும். ஆண்டவரிடத்திலும் மற்றும் அவரது விசேஷமாகத் தெரிந்து கொள்ளப்பட்ட சீஷர்களிடத்திலும், வெளிப்படையாகக் காணப்படுகிற சுயநலமற்ற தன்மையைப்போல் வேறொன்றும் நம்மைக் கவருவதில்லை. இதற்கு யூதாஸ் விதிவிலக்காக இருந்தான், அவனுடைய பேராசை அவனுடைய வீழ்ச்சிக்குக் காரணமாயிற்று."
      },
      {
        "type": "verse",
        "value": "(யோவான் 12:5,6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பாபிலோனில் காணப்பட்ட பண ஆசையும், ஆடம்பரமும், பிச்சை கேட்கும் முறையும், இன்றைக்கு அதனுடைய பலமுள்ள செல்வாக்குக்கு எதிராகக் காணப்படுகிறது. முதல் வருகையில் இருந்தது போலவே, ஆண்டவருடைய விசுவாசிகள் மத்தியில் இப்படிப்பட்ட ஆவி இல்லாமல் இருப்பது, அவர்களுடைய போதகங்களை நன்கு பாராட்டாமல், அவைகளை ஜீவனுள்ள நிருபங்களாகப் படித்துக் கொண்டிருப்பவர்களைப் பற்றி நல்ல எண்ணத்தை உண்டு பண்ணுகிறது. மிகவும் குறிப்பிடத்தக்க விதத்தில் பணத்திற்கென ஒரு வேண்டுகோள் கூட இல்லாமல் அவருடைய அறுவடையின் வேலைக்கென, போதுமானதை தேவன் கொடுத்திருக்கிறார். நாங்களும் இது நிச்சயமாக வேறுவிதமாக இல்லை, ஆண்டவரின் மனதின்படி இருக்கிறது என்று நம்புகிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-057",
    "content": [
      {
        "type": "text",
        "value": "இந்த உலகத்தின் ஆடம்பரங்களின் மேலும் செல்வத்தின் மேலும் ஆசை வைத்திருப்பவர்கள், அவைகளை வியாபாரத்திலோ அல்லது வருமானம் தரக்கூடிய வேலைகளிலோ தேடட்டும்; ஆண்டவர் மேலும், அவருடைய சத்தியத்தின் மேலும், அவர்களுடைய சகோதரர்கள் மேலும் வைக்கக்கூடிய அன்பின் நிமித்தமே தவிர, வேறு எந்த நோக்கமுள்ள எவரும் கிறிஸ்துவின் சுவிசேஷத்தில் ஊழியக்காரர்களாகாதிருப்பார்களாக. அப்படிப்பட்ட ஒரு அன்பு முறுமுறுப்போடல்ல, ஆனால் மனப்பூர்வமாக வசதிகளையும், செல்வத்தையும், மனிதர்களால் வரும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 369",
    "id": "page-369"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-058",
    "content": [
      {
        "type": "text",
        "value": "கனத்தையும் பலியாகச் செலுத்துவதிலும் மிகுந்த மகிழ்ச்சியடையும். ஐயோ பரிதாபம்! பெயரளவான கிறிஸ்தவம், மிகவும் அதிகமாகவும் உலகப்பிரகாரமாகவும் வளர்ந்து விட்டது; அவளுடைய ஊழியக்காரர்கள் கனத்துக்குரியவர், மிகவும் கனத்துக்குரியவர்,"
      },
      {
        "type": "eng_page",
        "value": "[F287]"
      },
      {
        "type": "text",
        "value": "மேலதிக கனத்துக்குரியவர், வேதாகமத்தில் பட்டம் பெற்றவர்"
      },
      {
        "type": "word",
        "value": "(D.D.)"
      },
      {
        "type": "text",
        "value": "என்ற பட்டப் பெயர்களால் கனப்படுத்தப்படுகிறார்கள். இப்படிப்பட்ட கனத்தோடு, பட்டப் பெயர்களோடு சம்பளங்களும் வருகின்றன; அதுவும் ஊழியக்காரரின் தேவைக் கேற்ப அல்ல, ஆனால் அவரால் வியாபார ரீதியில் செல்வாக்குள்ள ஜனங்களையும் சபைக்கு பெரிய கூட்டங்களையும் ஈர்க்க கூடிய அவருடைய தகுதிக்கேற்ப அது கொடுக்கப்படுகிறது. இப்படிச் செய்வதினால் இயற்கையாகவே அதன் பலன்களும் வந்துள்ளன. “அதின் ஆசாரியர்கள் கூலிக்கு உபதேசிக்கிறார்கள், அதின் தீர்க்கதரிசிகள் பணத்துக்கு குறி சொல்லுகிறார்கள். ஆகிலும் அவர்கள் கர்த்தரைச் சார்ந்து கொண்டு கர்த்தர் எங்கள் நடுவில் இல்லையோ? தீங்கு எங்கள் மேல் வராது என்கிறார்கள்.” “அவனுடைய காவற்காரர் எல்லாரும் ஒன்றும் அறியாத குருடர்; அவர்களெல்லாரும் குலைக்க மாட்டாத ஊமையான நாய்கள்; தூக்கமயக்கமாய்ப் புலம்புகிறவர்கள், படுத்துக் கொள்ளுகிறவர்கள், நித்திரைப்பிரியர்; (செளகரியத்தை விரும்புகிறவர்கள்) திருப்தியடையாமலிருக்கும் பெருவயிற்று நாய்கள்; பகுத்தறிவில்லாத மேய்ப்பர்; அவர்களில் ஒவ்வொருவனும் தன் தன் வழியையும் (நலன்களையும்), அவனவன் தன் தன் மூலையிலிருந்து (சபைப்பிரிவு) தன் தன் பொழிவையும் நோக்கிக் கொண்டிருக்கிறான்.” “அவர்கள் செவித்தினவுள்ளவர்களாகி, தங்கள் சுய இச்சைகளுக்கேற்ற போதகர்களைத் தங்களுக்கு திரளாகச் சேர்த்துக் கொண்டு, சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்து போகும் காலம் வரும்.”"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 56:10,11;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மீகா 3:11;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "பிலிப்பியர் 3:2",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 2தீமோத்தேயு 4:3,4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-059",
    "content": [
      {
        "type": "text",
        "value": "பெருத்த சம்பளம், இல்லாவிட்டால் சம்பளமே கிடையாது என்ற இரண்டு கடைகோடி நிலைமைகளைத் தவிர்க்க வேண்டும் என்று சிலர் நினைக்கலாம். அவர்கள் ஆண்டவருடைய வார்த்தையான “வேலையாள் தன் கூலிக்குப் பாத்திரமாயிருக்கிறான்” என்பதையும் பார்க்கும்படி கூறலாம்; மேலும் அப்போஸ்தலரின் வார்த்தையான \"நாங்கள் உங்களுக்கு ஞான நன்மைகளை விதைத்திருக்க, உங்கள் சரீர நன்மைகளை அறுத்தால் அது பெரிய காரியமா” என்பதையும் பார்க்கும்படி கூறுகிறார்கள். இருந்தாலும், வேதாகமத்திலிருந்து உறுதிபடக் கூறுகிற இவைகள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 370",
    "id": "page-370"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-060",
    "content": [
      {
        "type": "text",
        "value": "பெருத்த சம்பளங்களைக் குறிப்பிடாமல், அடிப்படைத் தேவைகளைப் பற்றி மட்டும் கூறுகிறது என்பதை நினைவில் வைத்துக் கொள்ளவேண்டும். \"போரடிக்கிற மாட்டை வாய் கட்டாதே\" என்கிற குறிப்பை மேற்கோள்காட்டி அப்போஸ்தலர் இதை விளக்குகிறார். மாடு அதனுடைய வயிற்றுக்காக மட்டும் இலவசமாக சாப்பிடலாம், இதைவிட அதிமாக ஒன்றும் அது வைத்துக்கொள்வதில்லை. அப்போஸ்தலர் தன்னுடைய சொந்த ஊழியத்தில் வெற்றிக்கான மூலக்கருத்தை இப்படியாகச் சொல்லுகிறார்: “நான் உங்களை வருத்தப்படுத்துவதில்லை, நான் உங்களுடையதையல்ல, உங்களையே தேடுகிறேன்..... நான் உங்களில் எவ்வளவு அதிகமாய் அன்பு கூறப்பட்டிருந்தாலும், மிகவும் சந்தோஷமாய் நான் உங்கள் ஆத்துமாக்களுக்காகச் செலவு பண்ணவும் விரும்புகிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 12:14,15)",
        "link": "#"
      }
    ]
  },
  {
  "type": "paragraph",
  "id": "v6-c06-060",
  "content": [
    {
      "type": "text",
      "value": "இயேசுவின் அடிச்சுவடுகளைப் பின்பற்றிச் செல்லும் போது அது வருமானத்திற்கு வழி நடத்தாது; அவருடைய பிரதான அப்போஸ்தலனாகிய பவுலின் அடிச்சுவடுகளைப் பின்பற்றிச் சென்றாலும், அப்படி நடக்காது. பவுல், ஆவிக்குரிய ஊழியத்திற்காக, பூலோக நன்மைகளைக் கேட்பது ஒருவிதத்திலும் அநியாயமாகாது என்பதைக் காட்டிய பின்னர், இந்த விஷயத்தில் தான் எடுத்துக் கொண்ட வழியைப் பின் வருமாறு கூறுகிறார்:"
    }
  ]
},
{
  "type": "paragraph",
  "id": "v5-c06-061",
  "content": [
    {
      "type": "text",
      "value": "“ஒருவனுடைய வெள்ளியையாகிலும், பொன்னையாகிலும், வஸ்திரத்தையாகிலும் நான் இச்சிக்கவில்லை. நீங்கள் அறிந்திருக்கிறபடி,"
    },
    {
      "type": "eng_page",
      "value": "[F288]"
    },
    {
      "type": "text",
      "value": "எனக்கும், என்னுடனேகூட, இருந்தவர்களுக்கும் வேண்டியவைகளுக்காக இந்தக் கைகளே வேலை செய்தது. இப்படிப் பிரயாசப்பட்டு, பலவீனரைத் தாங்கவும், வாங்குகிறதைப் பார்க்கிலும் கொடுக்கிறதே பாக்கியம் என்று கர்த்தராகிய இயேசு சொன்ன வார்த்தைகளை நினைக்கவும் வேண்டுமென்று எல்லாவிதத்திலும் உங்களுக்குக் காண்பித்தேன் என்றான்.\""
    },
    {
      "type": "verse",
      "value": "(அப்போஸ்தலர் 20:30-35)",
      "link": "#"
    }
  ]
},
  {
    "type": "paragraph",
    "id": "v6-c06-062",
    "content": [
      {
        "type": "text",
        "value": "“கிறிஸ்துவின் சுவிசேஷத்திற்கு யாதொரு தடையும் உண்டாகாதபடிக்கு, நாங்கள் இந்த அதிகாரத்தை (ஆவிக்குரிய நன்மைகளுக்குப் பதிலாக இம்மைக்குரிய நன்மைகளை நீங்கள் பெறும்படியாக) செலுத்தாமல் எல்லாப் பாடும் படுகிறோம்.”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 9:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "“நான் உங்களோடிருந்து குறைவுபட்ட போதும், ஒருவரையும் நான் வருத்தப்படுத்தவில்லை; மக்கெதோனியாவிலிருந்து வந்த சகோதரர் என் குறைவை நிறைவாக்கினார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 11:9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-063",
    "content": [
      {
        "type": "text",
        "value": "இந்தக் காரியங்களில் நமக்கு இருக்கிற சுயாதீனங்கள் அப்போஸ்தலர்களுக்கும் இருந்தது. இந்த விஷயத்தில் நமக்கு இருக்கிற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 371",
    "id": "page-371"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-064",
    "content": [
      {
        "type": "text",
        "value": "நேர்மை, மற்ற எல்லா விஷயங்களில் இருப்பதைப் போன்றே அவர்களுடைய பாதபடிகளைப் பின்பற்றுமாறு நம்மை வழி நடத்த வேண்டும். ஆண்டவர், அப்போஸ்தலர்கள் மற்றும் அவர்கள் கூட பிரயாணப்பட்டு அவர்களுடைய முழு நேரத்தையும் சத்தியத்தை அறிவிக்கின்ற ஊழியத்தில் செலவிட்டவர்கள் எல்லாரும், அவர்கள் தங்களுடைய செலவுகளைச் சந்திக்கும்படியாக, சகோதரர்கள் விருப்பத்துடன் கொடுத்த காணிக்கைகளை ஏற்றுக் கொண்டார்கள். ஏற்கனவே கூறப்பட்டபடி, பவுலும் பர்னபாவும் தங்களுடைய முதலாவது ஊழியப் பயணத்தைத் தொடங்க இருந்தபோது அந்தியோகியாசபையினர், அவர்கள் மேல் கரங்களை வைத்த போது, சபையினர் அவர்களுடைய செலவுகளுக்குப் பொறுப்பானவர்கள் என்று காட்டியது போல் தோன்றுகிறது, அதன்படியே அவர்களுடைய வேலையில் அவர்கள் பங்கு பெற்றார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-065",
    "content": [
      {
        "type": "text",
        "value": "ஆனபோதிலும், வீடுகளில் கூடும் சபையில் ஊழியம் செய்த மூப்பர்கள் நேரடியாகவோ, வேறுவிதமாகவோ ஒரு சம்பளமோ அல்லது செலவுக்கான பணமோ பெற்றார்கள் என்பதற்கான ஒரு அறிவிப்பும் இல்லை. அங்குள்ள சபைக்கு, அவர்களுடைய சொந்த அங்கங்களையே - ஒரு சிலரோ, அனேகரோ, பெரியவர்களோ, சாதாரணமானவர்களோ - அவர்களுடைய சுய விருப்பத்தின் படி உபயோகப்படுத்துவது பொதுவாகக் காணப்பட்டதாகும் என்று நாம் நம்புகிறோம். இந்த வேதாகம முறைப்படியான செயல் ஆவிக்குரிய விதத்தில் ஆரோக்கியமாக இருக்கிறது. இந்த முறையானது பல்வேறு அங்கங்கள் தங்களுடைய ஆவிக்குரிய வரங்களை உபயோகப்படுத்தும்படி அவர்கள் வெளியே கொண்டு வர உதவுவதுடன், அதிகதிகமாக ஆண்டவரையே உண்மையான மேய்ப்பனாக நோக்கிப் பார்க்கும் படி வழி நடத்துகின்றது, ஆனால் கூலிக்கு உள்ளவர்கள் செய்யும் முறையின்படியல்ல. தகுதியுள்ள போதகர்களின் எண்ணிக்கை அதிகரிக்கும் போது, அந்தியோகியா சபையின் முன் மாதிரி பின்பற்றப்படட்டும்; சிலர் ஊழியக்காரர்களாக, பிரதிகளை விற்கிறவர்களாக, பிரயாண ஊழியர்களாக வேறு இடங்களுக்கு அனுப்பப்படட்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-066",
    "content": [
      {
        "type": "text",
        "value": "இருந்த போதிலும் எந்த சபையும், அது பயனுள்ளதாகக் காணப்படும் ஊழியம் மிக விசாலமானது என்று எண்ணுமானால், ஒரு சகோதரர் தன்னுடைய முழு நேரத்தையும் நல்ல முறையில் அதற்கும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 372",
    "id": "page-372"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-067",
    "content": [
      {
        "type": "text",
        "value": "ஸ்தாபனத்திற்கும் ஊழியம் செய்யும்படியாகக் கொடுக்க முடியும், அதற்கென மன விருப்பத்துடன் அவருடைய செலவுக்கென"
      },
      {
        "type": "eng_page",
        "value": "[F289]"
      },
      {
        "type": "text",
        "value": "போதுமான அளவு கொடுப்பார்களெனில், அதைத் தடை செய்யும் எந்த வேத வாக்கியத்தையும் நாம் அறியோம். ஆனால் ஊழியத்தில் ஈடுபட்டிருக்கும் மூப்பரும், தாங்குகின்ற சபையும், கொடுக்கப்பட்ட பணமானது, ஊழியக்காரர் மற்றும் அவரைச் சார்ந்திருக்கிறவர்களின் நியாயமான வாழ்க்கைச் செலவுக்கு அதிகம் ஆகாதபடி பார்த்துக்கொள்ள வேண்டும். மேலும் மூப்பரும், சபையும், சபையிலுள்ள அங்கங்கள் அனைவரும், விசேஷமாக மூப்பர் நியமனத்திற்குத் தகுதி பெற்றவர்கள் உபயோகப்படும்படி பார்த்துக்கொள்ள வேண்டும். இல்லையென்றால் பாபிலோனின் ஆவி, பேர் சபையின் ஆவி நிச்சயம் வளரும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "சபையின் ஒழுங்கு முறை",
    "id": "sub-heading-9",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(மத்தேயு 18:15-18)",
    "id": "sub-heading-10",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-068",
    "content": [
      {
        "type": "text",
        "value": "சபையின் ஒழுங்கைக் காக்க வேண்டியது மூப்பர்களை மாத்திரமல்ல முழுச் சபையையும் சார்ந்ததாகும். ஒருவர் குற்றம் அல்லது பாவம் செய்தவர் என்று காணப்பட்டால், அவர் அந்தக் குற்றத்தை யாருக்குச் செய்தாரோ, அவர் மாத்திரமே அந்த குற்றத்தை அவருக்குச் சுட்டிக்காட்ட வேண்டும், அப்படி இல்லையெனில் அந்த குற்றத்தை முதலாவது காண்கிறவர் அப்படிச் செய்ய வேண்டும். அதற்கு அவன் செவி கொடாமற்போனால், தொடர்ந்து அந்த குற்றத்தில் அல்லது பாவத்தில் நிலைத்து இருப்பானென்றால், அப்பொழுது திறந்த மனதுடைய இரண்டு அல்லது மூன்று சகோதரர்கள் அதை விசாரிக்கவும், தர்க்கம் பண்ணுகிறவர்களுக்குப் புத்தி சொல்லவும் கேட்டுக் கொள்ளப்பட வேண்டும். (எவரும் மூப்பர்களாக இருந்தாலும் இல்லாவிட்டாலும் சரி, அவர்களுடைய வயதின் முதிர்ச்சியினால் வரும் நியாயம் எவ்விதமான வழியிலும் தேறினதாயும், அவர்கள் கூறுவது பலமுள்ளதாயும் இருந்தாலொழிய, அவர்களுடைய வயதின் மூப்பு இந்த விஷயத்தில் எவ்வித பலத்தையோ அதிகாரத்தையோ கூட்டாது). ஆலோசனைக் குழு இரண்டு சாரார்களுக்கிடையில், ஒரு சாரார் பக்கமாக மனப்பூர்வமாகத் தீர்மானிக்குமென்றால், அந்த விஷயம் சீர்திருத்துதல் அல்லது இழந்ததைத் திருப்பிக்கொடுத்தல் மூலமாக முடிந்த வரை உடனடியாக செய்யப்படுமானால், மற்றவர் அதை ஏற்றுக் கொண்டு முடிவுக்குக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 373",
    "id": "page-373"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-069",
    "content": [
      {
        "type": "text",
        "value": "கொண்டு வர வேண்டும். இரு சாராரில் ஒருவர் முந்தைய குற்றத்தில் இன்னும் நிலைத்திருந்தால், ஆரம்பத்தில் குற்றத்தைக் காட்டியவர் அல்லது ஆலோசனைக் குழுவை வர வேண்டும் என்று சொன்னவர்களில் ஒருவர் அல்லது எல்லோருமே கூட்டாக அப்பொழுது (சீக்கிரமாக அல்ல) அந்த விஷயத்தை சபைக்கு முன்னர் கொண்டு வருவது நல்லதாக இருக்கும். இதிலிருந்து, மூப்பர்கள் சபையினரின் மேல் நியாயதிபதிகளாக இருக்கவே கூடாது என்பது விளங்குகின்றது. விசாரிப்பதும், நியாயம் தீர்ப்பதும் அங்குள்ளவர்களை அல்லது சபையைச் சார்ந்ததாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-070",
    "content": [
      {
        "type": "text",
        "value": "இந்த இரண்டு ஆரம்பகட்ட (மேல் சொல்லப்பட்ட) நடவடிக்கைகள் எடுக்கப்பட்ட பின்னர், மூப்பர்களுக்கு விவரங்கள் விளக்கப்பட்ட பின்னர், ஒரு முடிவை எடுக்கும்படியாக அதன் தலையாக இருக்கிறவரின் நாமத்தினாலும், அவருக்குரிய கனத்தோடும், அந்த விவரங்களை அவர்கள் விசாரிக்கும் படியாக, ஒரு வழக்கு மன்றமாக, சபையை அல்லது"
      },
      {
        "type": "eng_page",
        "value": "[F290]"
      },
      {
        "type": "text",
        "value": "சபையின் பொதுக் கூட்டத்தைக் கூட்டுவது அவர்களுடைய கடமையாகும். மேலும் விசாரிக்க வேண்டிய விஷயமானது மிகத் தெளிவாக இருக்க வேண்டும், குற்றம் சாட்டப்பட்டவர் நன்கு நடத்தப்படல் வேண்டும், மேலும் எடுக்கப்படும் தீர்மானம் கிட்டத்தட்ட எல்லோராலும் ஏற்றுக் கொள்ளப்படதக்கதாய் இருக்க வேண்டும். இதன்படியாக சபையின் ஒற்றுமையும், சமாதானமும் காக்கப்படும். சபை குற்றம் எனச் சொல்லுவதற்கு முந்திய வினாடி வரை மனஸ்தாபப்படுவது சாத்தியமானது. குற்றம் இழைப்பவருக்குத் தண்டனை என்பது நோக்க மல்ல, ஆனால் இந்த முயற்சிகளின் முக்கியமான நோக்கம் என்னவெனில் குற்றம் செய்தவரை மனஸ்தாபப்பட வைப்பதும், சீர்திருத்துவதும் தான் முக்கியமானதாகும். தண்டனை அளிப்பது நம்முடையதல்ல அது ஆண்டவருடையது. “பழிவாங்குதல் எனக்குரியது, நானே பதிற்செய்வேன் என்று கர்த்தர் சொல்லுகிறார்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:19)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த முயற்சிகளின் போது, குற்றம் இழைத்தவர் எந்த நிலையிலாவது மனஸ்தாபப்படுவார் என்றால், ஆண்டவருடைய ஆவியுடையவர்கள் எல்லோருக்கும் களிகூறுதலுக்கும், நன்றி சொல்லுதலுக்கும் ஒரு காரணமாக இருக்கும், அப்படியில்லாதவர்கள் அவருடைய சரீரமான சபையின் அங்கங்களல்ல."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-071",
    "content": [
      {
        "type": "text",
        "value": "உண்மையிலேயே குற்றம் செய்தவர் முழுசபையின் தீர்மானத்திற்குச் செவி கொடுக்க (கீழ்படிய) மறுத்தாலும், தண்டனை கொடுக்கப்படவோ"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 374",
    "id": "page-374"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-072",
    "content": [
      {
        "type": "text",
        "value": "அல்லது கொடுக்க முயற்சிக்கப்படவோ கூடாது. அப்படியென்றால் அதன் பின்னர் என்ன? சபை அவரை அதன் ஐக்கியத்திலிருந்தும், சகோதரத்துவத்தை வெளிப்படுத்தும் எல்லா காரியங்களிலிருந்தும் அகற்ற வேண்டும். அதன் பின்னர் குற்றம் இழைத்தவர் \"ஒரு அஞ்ஞானியைப் போலவும், ஆயக்காரனைப் போலவும்” நடத்தப்பட வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 18:17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-073",
    "content": [
      {
        "type": "text",
        "value": "இப்படியான முயற்சிகளில் குற்றம் செய்பவரின் தவறுகள் அல்லது குறைவுகள், அவரையும், சபையையும், சபைக்கு தலையாயிருக்கிற ஆண்டவரையும் அவதூறு பண்ணும்படி, பொதுப்படையாக்கக் கூடாது. இல்லையென்றாலும் அவர் தனித்துவிடப்பட்ட பின்னர், அவரைப்பற்றிக் கடினமான வார்த்தைகளைக் கூறக் கூடாது, இல்லாவிடினும், அஞ்ஞானியையும், ஆயக்காரனையும் பற்றிக் கடினமான வார்த்தைகளைக் கூறுவது போன்றும், தூஷிப்பது போன்றும் செய்யக் கூடாது. “ஒருவனையும் தூஷியாமலும்,” “எல்லாருக்கும் நன்மை செய்யக்கடவோம்.”"
      },
      {
        "type": "verse",
        "value": "(தீத்து 3:2;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கலாத்தியர் 6:10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "“எல்லா மனிதருக்கும்” வேண்டியதைச் செய்யும்படியாக முற்றுமாக கீழ்ப்படிவதற்குத் தேவைப்படுவது அன்பு என்ற குணமாகும். அப்படியாயின் அந்த அன்பானது ஒரு “சகோதரர்,” கிறிஸ்துவின் சரீரமான சபையின் உடன் அங்கமாயிருக்கிறவர், பொய்யான அல்லது தன்னிச்சையான அறிவிப்புகளினால் தீமையை அனுபவிக்கக்கூடாது என்பது மாத்திரமன்றி, அதற்கும் மேலாக அவருடைய பெலவீனங்களும் அல்லது பாவங்களும் கவனமாக மூடப்படல் வேண்டும், எவைகளிலிருந்து என்றால், இரக்கமில்லாத உலகத்தாரிடமிருந்து மாத்திரமல்ல,"
      },
      {
        "type": "eng_page",
        "value": "[F291]"
      },
      {
        "type": "text",
        "value": "விசுவாச மார்க்கத்தாரிடமிருந்தும் கூட, சபையினிடமிருந்தும் கூட, கடைசியாக சபைக்கு சொல்லப்பட வேண்டும் என்ற தவிர்க்க முடியாத நிலை வரும் வரை, ஜாக்கிரதையாக மூடப்பட வேண்டும். ஒவ்வொரு நிலைமையிலும், குற்றம் செய்தவர் சில தவறான எண்ணத்துடன் மனதில் சமாதானமற்று காணப்படும் போது, அன்பின் ஆவியானது ஒரு பாவியை தன்னுடைய தப்பிப் போன மார்க்கத்தினின்று திருப்பும்படி, இதன்படியாக (சாத்தியமானால்) ஒரு ஆத்துமாவை மரணத்திலிருந்து இரட்சிக்கும்படியாக ஞானமும், கிருபையும் கொடுக்கப்படும்படியாக ஜெபிக்கும் என்று எதிர்பார்க்கலாம்."
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 5:20)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-074",
    "content": [
      {
        "type": "text",
        "value": "ஓ! பரிசுத்த ஆவி, அன்பின் ஆவி சபையின் ஒவ்வொரு அங்கத்திலும் அவ்வளவு அதிகமாக தங்கியிருக்கட்டும், அவ்விதமான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 375",
    "id": "page-375"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-075",
    "content": [
      {
        "type": "text",
        "value": "நிலைமை காணப்படும் போது எவரைக் குறித்தாயினும், விசேஷமாக உடன் அங்கத்தைக் குறித்து ஒரு அவதூறான கதையைக் கேட்கும் போது வேதனையை உண்டு பண்ணும்! இது உடனடியாக பிரச்சனையின் பாதியை, அல்லது அதிகமாக நிவர்த்தி செய்யும். இல்லையென்றாலும் ஆண்டவரால் விளக்கப்பட்ட மேற்கூறப்பட்ட முறைகளைப் பின்பற்றுவது அடிக்கடி வருகின்ற சபைப் பிரச்சனைகளுக்கு வழி நடத்துவதும் இல்லை. இதற்கு மாறாக அது விரோதங்கள் வருவதற்கான சாத்தியத்தை அகற்றுவதோடு, சபையின் தீர்ப்பானது ஆண்டவருடைய தீர்ப்பாயிருக்கிறது என்பதற்கான ஒரு மரியாதையைக் கற்றுத் தரும்; மேலும் சபையின் குரல் கேட்கப்பட்டு, அதற்கேற்றபடி கீழ்ப்படியப்படும். இதற்கும் மேலாக, ஒழுங்கும் அன்பும் இப்படியாகக் காணப்படும் போது, ஒவ்வொருவரும் தன்னால் இயன்ற வரை தன் தன் வேலையை மாத்திரம் கவனிக்க நாடுவர் என்றும், தன்னுடைய சகோதரரை கண்டிக்கவோ, திருத்தவோ முற்படமாட்டார் என்றும் நம்பலாம்; மேலும் விஷயத்தை ஆலோசனைக் குழுவிடமோ அல்லது சபையினிடமோ, அந்த விஷயம் தன்னைப் பற்றியதாகவோ அல்லது சபையைப் பற்றியதாகவோ அல்லது சத்தியத்தைக் குறித்தோ முக்கியமானதாக இல்லாதிருந்தால், கொண்டு வரமாட்டார் என்றும் நம்பலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-076",
    "content": [
      {
        "type": "text",
        "value": "கேள்விக்கிடமில்லாமல், சபையில் வரும் பிரச்சனைகளில் பெரும்பாலும் (சமுதாய, குடும்ப பிரச்சனைகளும் கூட) தவறு செய்ய வேண்டும் என்ற ஒரு ஆசையிலிருந்தல்ல, வேண்டுமென்று செய்யப்படாத ஒரு தவறிலிருந்தும் கூட அல்ல, ஆனால் தவறாகப் புரிந்து கொள்ளுவதிலிருந்து வருகிறது. நாவுதான் பொதுவாக பிரச்சனைகளை உண்டு பண்ணுவதாகும். அது தெளிந்த புத்தி என்கிற ஆவியின் ஒரு பகுதியாயிருக்கிறது, ஆகவே உதடுகளுக்குக் காவல் வைக்கவும், இருதயத்திலிருந்து புறப்படுகிற பொல்லாத சிந்தனைகள், உதடுகளின் மூலம் வெளியாக்கப்பட்டு தீவிர உணர்ச்சிகளைக் கொழுந்து விட்டு எரியச் செய்து, அனேக தடவைகளில் மற்றவர்களுக்குத் தீமையை வருவிக்கும் இருதயத்திற்கு காவல் வைக்கும்படியும் ஏற்படுத்தப்பட்டுள்ளது. இந்த முக்கியமான விஷயத்தைப் பற்றி புது சிருஷ்டியான சபைக்கு அவர்களுடைய ஆண்டவரும் தலையுமாய் இருக்கிறவரிடத்திலிருந்து கண்டிப்பான கட்டளைகள் இருக்கின்றன. அவர்கள் குற்றம் செய்பவரிடத்தில் தனியாக, சொந்த விருப்பத்தின்படி முன்பு ஆலோசித்த பிரகாரம் இல்லாது அல்லது யாரோடும் இது பற்றி பேசாமல் செல்லும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 376",
    "id": "page-376"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-077",
    "content": [
      {
        "type": "text",
        "value": "போது அவருடைய அன்பின் ஆவி அவர்களை நிரப்ப வேண்டும். அவர்கள் அப்படிச் செல்வது அவரை (அல்லது அவளை) அவருடைய நடத்தையைக் குறித்து வெட்கப்படும்படி செய்வதற்காக அல்ல,"
      },
      {
        "type": "eng_page",
        "value": "[F292]"
      },
      {
        "type": "text",
        "value": "அல்லது கடின வார்த்தைகளைப் பேச வேண்டும் அல்லது தண்டிக்க வேண்டும் என்பதற்காக அல்ல, ஆனால் அவர் குற்றம் செய்வதை நிறுத்த கேட்கும்படியாகவும், முடிந்தால் ஏற்கெனவே விளைவிக்கப்பட்ட தீமைக்கு கைமாறு பெறும்படியாகவும் இருக்க வேண்டும். மற்றவர்களுக்கு அந்த தவறைக் குறித்து, முதலாவதாகவோ அல்லது பின்னரோ அறிவிப்பது என்பது அன்பில்லாத, நேசிக்காத காரியமாகும். மேலும் நம்முடைய தலையாயிருக்கிறவரின் வார்த்தைக்கும் ஆவிக்கும் எதிர்மாறானதாகும். ஆலோசனை கேட்க வேண்டும் என்பதற்காகக் கூட விஷயம் சொல்லப்படக்கூடாது, நமக்கு ஆண்டவரின் ஆலோசனை உண்டு, அதை நாம் பின்பற்ற வேண்டும். பிரச்சனை விசித்திரமான தொன்றாகக் காணப்பட்டால், உண்மையான பிரச்சனையை அல்லது அதைச் செய்தவரையோ காண்பிக்காமல், உத்தேசமான முறையில், மூப்பர்களில் மிகவும் ஞானமுள்ளவரிடத்தில் ஆலோசனை பெறப்படல் வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-078",
    "content": [
      {
        "type": "text",
        "value": "பிரச்சனை பெரியதாக இல்லாவிட்டால், குற்றம் செய்தவர் செவிகொடுத்தாலும் சரி செவிகொடுக்க அல்லது விட்டுவிட மறுத்தாலும் குற்றம் செய்பவரிடத்தில் தனிப்பட்ட முறையில் கேட்பதோடு விட்டுவிட வேண்டும். இதற்கும் மேற்கொண்டு அடுத்த நடவடிக்கை தேவை என்றால், ஆலோசனைக் குழுவினரிடம் குற்றம் செய்தவர், குற்றம் சாட்டுகிறவர் இருவரும் வருவதற்கு முன்னர் பிரச்சனை குறித்து எந்த விளக்கமும் கொடுக்கப்படக்கூடாது. இவ்விதமாக “அவதூறான பேச்சு\" தவிர்க்கப்படும்; ஆலோசனைக்குழு சகோதரர்கள் திறந்த மனதுடன் வருவார்கள்; இரு சாராருக்கும் ஞானமாக ஆலோசனை சொல்ல முடிந்தவர்களாக இருப்பார்கள். ஏனெனில் பிரச்சனை இருசாரார் மேலும் காணப்படலாம் அல்லது முற்றிலுமாக குற்றம் சாட்டுகிறவர் மேலாக இருக்கலாம். எல்லா சமயத்திலும், நல்ல நியாயமான ஆலோசனையைப் பார்த்து குற்றம் சாட்டப்பட்டவர் திருப்தியடைவதுடன், ஆலோசனை குழுவினருக்கும் அவருடைய முறை தவறானதாகத் தோன்றுமேயானால், ஆலோசனைக் குழுவினருக்கு உடன்பட சாத்தியமாகும். ஆனால் குழுவினால் குற்றம் செய்தவர் என்று ஒருவர் கணிக்கப்படும் போது, அவர் ஏற்றுக்கொண்டாலும், ஏற்றுக்கொள்ளாவிட்டாலும், முழு விஷயமும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 377",
    "id": "page-377"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-079",
    "content": [
      {
        "type": "text",
        "value": "திட்டவட்டமாக இரகசியமாக இருக்க வேண்டும்; மேலும் போதுமான அளவிற்கு அது முக்கியமானது என்று காணப்பட்டால் சபைக்கு முன்பாகக் கொண்டு வரப்பட்டு கடைசியில் தீர்ப்பு வழங்கப்படல் வேண்டும்; ஆனால் அதுவரை அந்த விஷயம் பற்றி எவரிடமும் சொல்லக்கூடாது. அதன் பின்னர் முதன் முறையாக அது பரிசுத்தவான்களுக்கு மாத்திரம் உரிய பொதுவான விஷயமாகும்; மேலும் அவர்கள் எவருடைய பெலவீனங்களையும் அல்லது பாவங்களையும் குறித்து தேவைக்கு அதிகமானதை சொல்லக்கூடாதென்று விரும்புவார்கள். (அதிகாரம் 9, உனது சகோதரன் உனக்கு விரோதமாகக் குற்றமிழைத்தால்)"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-080",
    "content": [
      {
        "type": "text",
        "value": "ஆலோசனைக் குழுவினரின் தீர்ப்புகளை செயல் முறைப்படுத்தும் போது, விஷயமானது ஒவ்வொரு தனி நபரிடத்திலும் தங்கியுள்ளது; ஆகவே ஒவ்வொருவரும் தனக்குள்ளாகவே கொடுக்கப்பட்ட தீர்மானத்திலுள்ள நியாயத்தைப் புரிந்து கொள்ள வேண்டும். சபை ஐக்கியத்திலிருந்து தள்ளி வைப்பது என்கிற தண்டனை நீதியின் பாதையில் திருத்துவதாக அமைக்கப்பட்டுள்ளது, அதையேதான் ஆண்டவரும் கூறுகிறார். அது சபைக்குப் பாதுகாவலாக இருக்கிறது, அன்பின் ஆவியின் பிரகாரம் நடவாமல் ஒழுங்கற்று நடப்பவர்களைப் பிரித்து வைக்க உதவுகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F293]"
      },
      {
        "type": "text",
        "value": "அது நிரந்தரமாகப் பிரித்து வைப்பது என்பதல்ல, ஆனால் கண்டிக்கப்பட்டவர் தன்னுடைய தவறை உணர்ந்து அதை ஆமோதித்து அவரால் முடிந்தவரை பரிகாரம் செய்வதற்காக மாத்திரமே இருக்கும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "மூப்பனாருக்கு விரோதமாக வரும் பிராதுகள்",
    "id": "sub-heading-11",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-081",
    "content": [
      {
        "type": "text",
        "value": "“மூப்பனாருக்கு விரோதமாக ஒருவன் செய்யும் பிராதை இரண்டு மூன்று சாட்சிகள் இல்லாமல் நீ ஏற்றுக்கொள்ளக்கூடாது.”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 5:19)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-082",
    "content": [
      {
        "type": "text",
        "value": "இந்த கூற்றில் அப்போஸ்தலர் இரண்டு கருத்துகளை ஏற்றுக் கொள்கிறார். (1) ஒரு மூப்பர் ஏற்கனவே சபை அங்கங்களால் நல்ல உயர்ந்த குணாதிசயம் கொண்டவர் என்றும், விசேஷமாக சத்தியத்தின் மேல் வாஞ்சையுள்ளவர் என்றும், ஆண்டவர்மேல் பயபக்தியுள்ளவர் என்றும் அறியப்பட்டிருக்கிறார். இப்படியானவர்கள், சபையில் அவர்கள் முக்கியமான இடத்தில் இருக்கிறார்கள் என்கிற காரணத்தினால், சத்துரு அவர்களை தாக்குதலுக்கு விசேஷமானவர்களாக எண்ணுவான். நம்முடைய ஆண்டவர் ஏற்கனவே கூறியபடி, சிலருக்கு பொறாமைப் படும்படியாக, விரோதம், எரிச்சல், சண்டை போடும்படியான பொருளாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 378",
    "id": "page-378"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-083",
    "content": [
      {
        "type": "text",
        "value": "இருப்பார்கள்; “உலகம் உங்களைப் பகைத்தால் ஆச்சரியப்படாதிருங்கள்.” “அது உங்களைப் பகைக்கிறதற்கு முன்னே என்னைப் பகைத்ததென்று அறியுங்கள்.” “வீட்டெஜமானையே பெயல்செபூல் என்று சொன்னார்களானால், அவன் வீட்டாரையே அப்படிச் சொல்வது அதிக நிச்சயமல்லவா?” என்று ஆண்டவர் முன்னமே எச்சரிக்கை செய்தார். ஒரு சகோதரர் அதிக உண்மையுள்ளவராக, திறமையுள்ளவராக இருக்கும் போது, கிட்டத்தட்ட அவருடைய ஆண்டவரின் பிரதிபலிப்பாகக் காணப்படுவார் என்றால், மூப்பராக அவர் தெரிந்தெடுக்கப்பட்டது சரியானதாகும். மேலும் மிகவும் உண்மையுள்ள மூப்பராக அவர் இருக்கும் போது, நிச்சயமாகவே அவருக்கு சத்துருக்கள் இருப்பார்கள் என்று அறிந்து கொள்ளலாம். சத்துருவாக சாத்தானும் அவனுடைய தூதர்கள் மாத்திரமின்றி, சாத்தானால் வஞ்சிக்கப்பட்டுத் தவறாக நடத்தப்படுபவர்களும் இருப்பார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-084",
    "content": [
      {
        "type": "text",
        "value": "இந்த காரணங்கள், எந்த ஒரு நபரும் சொல்லும் வார்த்தையை வைத்து மூப்பரை குற்றப்படுத்தாதபடி உறுதி செய்கின்றன; அப்படியில்லாவிடினும் அவருடைய வாழ்க்கை குற்றமற்றதாக இருக்கலாம். காதில் விழுந்த காரியம் அல்லது வதந்திகளைப் பொறுத்த வரையில், அவைகளைக் கணக்கில் எடுத்துக் கொள்ளவே கூடாது; ஏனெனில் உண்மையாகவே நுகத்தை சுமக்கிற எவனும், ஆண்டவருடைய ஆட்சியை கவனத்தில் கொண்டுள்ளவனாய் இருக்கும் போது, வதந்திகளைப் பரப்பமாட்டான், இல்லையெனில், ஆண்டவருடைய நடத்துதல்களை இப்படியாக உதாசினம் பண்ணுகிறவர்களின் வார்த்தையில் நம்பிக்கை வைக்கமாட்டான். முதலாவதாக, அவைகளுக்குச் செவி கொடுப்பதற்குக் குற்றம் சாட்டுபவர்கள் சாட்சிகளாக இருந்ததாக கூற வேண்டும். மேலும் இரண்டு அல்லது மூன்று சாட்சிகள் புகார் கூறினாலும் ஏற்கெனவே வரையறுக்கப்பட்டதைக் காட்டிலும் மேலதிகமாக விஷயத்தை விசாரிப்பதற்கு வேறு வழி இல்லை. மூப்பருக்கு எதிராகப் புகார் கூறும் எந்த ஒரு நபரும், தனிப்பட்ட ஆலோசனையும் பயன் அளிக்காத பட்சத்தில், அவரோடு இரண்டு அல்லது மூன்று சாட்சிகளை வைத்துக் கொள்வார்; அவர்கள் இவ்விதமாக பிடிவாதமான எதிர்ப்புக்கு சாட்சிகளாவார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F294]"
      },
      {
        "type": "text",
        "value": "அதன் பின்னர், இன்னும் தீர்க்கப்படாமல் இருக்கும் போது, தீமோத்தேயுவினால் அல்லது வேறு எவர் மூலமாகவாவது சபையினிடத்திற்கு கொண்டு வரப்படலாம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 379",
    "id": "page-379"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-085",
    "content": [
      {
        "type": "text",
        "value": "குற்றம் சாட்டுவதற்கு இரண்டு அல்லது மூன்று சாட்சிகள் இருக்க வேண்டும் என்பது, எல்லா அங்கங்களையும் மதிப்பதற்கு தேவையானதாகும். உண்மையிலேயே அப்போஸ்தலர், எந்த சகோதரருக்கும் மூப்பர் எல்லா உரிமையும், சிலாக்கியத்தையும் கொடுக்க வேண்டும் என்று நினைத்தாரோ என்று யோசிப்பதற்கு இடம் இருக்கிறது. ஒரு மூப்பர் சபைக்கு உள்ளேயும் வெளியேயும் நன் மதிப்பைப் பெற்றவராக இருப்பதினிமித்தம், ஒரு சிறிய குற்றச் சாட்டுக்கும், அவருடைய உயர்ந்த ஸ்தானத்தினிமித்தம் விசாரிக்கப்படல் வேண்டுமா என்று ஒருவேளை சிலர் நினைக்கலாம். ஆனால், அப்போஸ்தலருடைய வார்த்தையின்படி ஒரு மூப்பருக்குக் கிடைக்க வேண்டிய தருணம் மற்றவர்களுக்குக் கிடைப்பதைப் போலவே சரிசமமாக இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-086",
    "content": [
      {
        "type": "text",
        "value": "இந்த சாட்சிகள் என்ற விஷயம் ஒவ்வொரு புது சிருஷ்டியின் மனதிலும் ஆழமாக பதிக்கப்பட வேண்டும். மற்றவர்கள் தங்களுக்குத் தெரியும் என்று சொல்லுவதும், அவதூறாக அவர்கள் சொல்லுவதும் கேட்கப்படக்கூடாது; மேலும், ஏற்றுக் கொள்ளப்படக்கூடாது. ஆண்டவர் கூறியுள்ளபடியே இரண்டு அல்லது மூன்று பேர், யாராவது ஒருவருக்கு எதிராக புகார்களைக் கொண்டு வருவார்களானால், புறம் பேசாமல், அவதூறு பேசாமல், ஆனால் கட்டளையிட்டபடி சபைக்கு முன்பாகக் கொண்டு வரும் போது, அந்த வேளையில் அவைகளை நம்பக்கூட வேண்டியதில்லை; ஆனால், அந்த வேளைதான் சபை செவி கொடுப்பதற்கேற்றதாகும்; இரு சாராரும் வந்திருக்கும் போது அவர்கள் முன்னிலையில் கேட்க வேண்டும்; அதன் பின்னர் தேவபயத்துடன் கூடிய தீர்மானத்தையும், எச்சரிப்பையும் கொடுக்க வேண்டும், அதுவும் குற்றம் செய்தவரை வெளியில் உள்ள இருளுக்குள் தள்ளாமல், அவரை மறுபடியும் நீதிக்குள்ளாக வரும்படியாக, வார்த்தைகள் கவனமானவைகளாக அவருக்கு உதவி செய்கிறவைகளாக இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பிரசங்கிக்கும்படியாக அழைப்பு வந்தது என்று தவறாகப் புரிந்து கொள்வது",
    "id": "sub-heading-12",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-087",
    "content": [
      {
        "type": "text",
        "value": "அநேகர், சுவிசேஷத்தைப் பிரசங்கிக்கும்படி ஆண்டவரிடத்திலிருந்து ஒரு அழைப்பு அவர்களுக்கு வந்தது என்று சொல்லுகிறார்கள்; ஒரு வேளை, உடனேயே ஏன் என்று தெரியவில்லை என்றும் சொல்லக்கூடும்; இல்லையென்றால் ஊழியத்திற்கு என்று அவர்களுக்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 380",
    "id": "page-380"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-088",
    "content": [
      {
        "type": "text",
        "value": "விசேஷமான தகுதிகள் கிடையாது என்பதை அவர்கள் அறிந்துள்ளார்கள் என்றும், இல்லையென்றால் அழைப்பை ஏற்றுக்கொள்ளாதபடி சூழ்நிலைகள் எப்போதும் தடுப்பது போல் உள்ளது என்றும் சொல்லுவார்கள். எந்த விதமான அழைப்பு என்று அவர்களைக் கேட்கும் போது, அது ஒரு கற்பனை அல்லது யூகம் என்று தெரிய வருகிறது. ஒருவர் தன்னுடைய அனுபவத்தில் ஏதாவது ஒரு வேளையில் (ஒரு வேளை கிறிஸ்தவன் ஆகுவதற்கு முன்னரே) தான் தேவனிடத்தில், பயபக்தியாயிருக்க வேண்டும் என்றும், ஊழியத்திற்கு ஒப்புக் கொடுக்க"
      },
      {
        "type": "eng_page",
        "value": "[F295]"
      },
      {
        "type": "text",
        "value": "வேண்டும் என்றும், தன்னுடைய சாதாரண சபை அனுபவத்திலிருந்து, தன்னுடைய குடும்பம் ஆராதனையில் கலந்து கொண்ட பேர் சபை போதகர் மூலமாகவும் அந்த எண்ணம் வந்திருக்கக் கூடும். இன்னொருவர், தன்னுடைய ஏற்றுக்கொள்ளப்படக் கூடிய சுபாவம் உறுத்தியதினால் அவருக்குள்ளாகவே அவர் சொல்லிக் கொண்டார் - நான் இரண்டாம் தர நிலையில் அல்லது மூன்றாம் தர நிலையில் இருந்தாலும், நான் எப்படி அங்கி அணியவும், ஒரு பிரசங்கிக்குரிய மதிப்பையும், பட்டங்களையும், சம்பளத்தையும் பெற விருப்பமுள்ளவனாக இருப்பேன் என்று தன்னை உயர்வாக எண்ணினாலும் கூட, ஒரு வேளை அவர் இப்படியாகவும் நினைத்திருக்கலாம் - தெரிந்துகொள்ளப்பட்ட அப்போஸ்தலர்கள், “படிப்பறியாதவர்களென்றும், பேதைமையுள்ளவர்களென்றும்” அறியப்பட்டிருந்தபடியால், ஒரு வேளை, தனக்கும் குறைவான தாலந்தும், படிப்பும் இருந்தபடியால் தேவன் தன்னை விசேஷமாக மனதில் வைத்திருந்தார் என்று நினைத்திருக்கலாம். தேவன் தன்னுடைய காரியத்திற்கெனவும், பிரசங்கிக்கும் படியாகவும் தகுதியில்லாதவர்களின் ஆர்வத்திற்கு வழியை திறக்காமல் அநேகரை வைத்திருக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-089",
    "content": [
      {
        "type": "text",
        "value": "ஏற்கெனவே குறிப்பிட்டுள்ளபடி, புது சிருஷ்டியின் ஒவ்வொரு அங்கமும் “பிரசங்கிக்கும்படியாக” அழைக்கப்பட்டுள்ளனர்; ஆனால் அவனுடைய ஆர்வத்தினால் அல்லது கற்பனையினால் அல்ல, ஆனால் “உங்களை அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும்படியாக\" என்ற வசனத்தின்படி, தேவனுடைய கிருபையை விருதாவாய் பெறாதபடி எல்லாரும் அழைக்கப்பட்டுள்ளார்கள்."
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 2:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆகவே இந்த அழைப்பு, சத்திய ஆவியினால் ஜெனிப்பிக்கப்பட்ட அனைவருக்கும், ஆண், பெண், அடிமையானவர், சுயாதீனமுள்ளவர்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 381",
    "id": "page-381"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-090",
    "content": [
      {
        "type": "text",
        "value": "பணக்காரர், ஏழை, கல்வி அறிவு உள்ளவர், இல்லாதவர், கறுப்பர், மானிறமுள்ளவர், சிவந்தவர், மஞ்சள் நிறத்தவர், வெள்ளையர் என்ற பாகுபாடின்றி வருகின்றது. \"நமது தேவனைத் துதிக்கும் புதுப் பாட்டை அவர் என் வாயிலே கொடுத்தார்,” “கர்த்தருடைய கிருபைகளை உணர்ந்து கொள்வார்கள்” என்பவைகளைத் தவிர வேறு எந்த அழைப்பு வேண்டும்?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-091",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவர் விசேஷமாகத் தெரிந்து கொண்டு, ஒரு விசேஷமான வேலைக்கு, பன்னிரண்டு அப்போஸ்தலர்களை விசேஷமாக அழைத்தது உண்மைதான். அவருடைய ஜனங்கள் அவருடைய வார்த்தைகளுக்குச் செவி சாய்ப்பார்களென்றால், அவருக்கு விருப்பமானபடி “அவயவங்கள் ஒவ்வொன்றையும் சரீரத்திலே வைத்தார்.” “அவனவனுடைய திறமைக்குத் தக்கதாக\" ஒன்றை ஒரு வேலைக்கும், மற்றொன்றை வேறு வேலைக்குமாக வைத்தார்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 25:15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆனால், அவர் அநேகர் தங்களை போதகர்களாக ஏற்படுத்திக்கொள்வார்கள்” என்பதைத் தெளிவாகக் கூறுகிறார். சபையானது தன்னிச்சையான ஆர்வமுள்ள சகோதரர்களைப் பாராமல், அவரையே தங்கள் தலையாகவும், தலைவராகவும் தொடர்ச்சியாக நோக்க வேண்டும். இந்த கடமையைச் செய்யத் தவறுவது அவருடைய வார்த்தையை உதாசினப்படுத்துவது என்று அர்த்தப்படும். ஆகவே அன்பும், கீழ்ப்படிதலும் குறைவுபடும். மேலும் இது இப்படிப்பட்ட ஒரு சபைக்கு ஆவிக்குரிய விதத்தில் சேதம் விளைவிப்பதோடு தானாக போதகராக ஏற்படுத்திக் கொண்டவருக்கும் சேதத்தை விளைவிக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-092",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயத்தில் ஆண்டவருடைய கட்டளை தெளிவாக இருக்கிறது. “தன்னைத்தான் உயர்த்துகிறவனெவனும் தாழ்த்தப்படுவான், தன்னைத்தான் தாழ்த்துகிறவன் உயர்த்தப்படுவான்.”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 14:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சபை ஆண்டவரைத் தேடவும், அவர்களது ஆண்டவருக்குக் கீழ்ப்படியவும் இந்த கட்டளையை, ஆவியின் இந்த சிந்தையைப் பின்பற்ற வேண்டும். வைராக்கியமும், உண்மையும், விடாமுயற்சியையும், நன்மை செய்யும்படியாக சிறிய விஷயங்களில் வெளிப்படுத்திக் காட்டுபவர்களை மாத்திரம் முன்பாக நிறுத்துவது ஆண்டவருடைய செயல்பாடாகும். “கொஞ்சத்திலே உண்மையுள்ளவன் அநேகத்திலும் உண்மையுள்ளவனாயிருக்கிறான்.”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 16:10)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "“கொஞ்சத்திலே உண்மையாயிருந்தாய், அநேகத்தின் மேல் உன்னை அதிகாரியாக வைப்பேன்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 25:21,23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கனம் என்கிற ஏணியின் அடிமட்டத்தில் எப்பொழுதுமே அதிகமாக இடம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 382",
    "id": "page-382"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-093",
    "content": [
      {
        "type": "text",
        "value": "உண்டு. யாரெல்லாம் இப்படியாக ஆண்டவருக்கும், சத்தியத்திற்கும், சகோதரர்களுக்கும் தாழ்மையான வழிகளில் ஊழியம் செய்ய வேண்டும் என்று விரும்புகின்றார்களோ, அவர்களெல்லாம் அதற்கேற்ற தருணத்திற்கு அதிக காலம் காத்திருக்க வேண்டியதில்லை. ஆனால் பெருமையின் ஆவியுள்ளவர்கள், மனுஷர் பார்வையில் கனம் தரக்கூடிய ஊழியத்திற்காக இப்படியான ஊழியத்தை வெறுத்து, ஒதுக்கித் தள்ளுவார்கள். உண்மையாயிருக்கிறவர்கள் எப்படிப்பட்ட ஊழியத்திலும் மகிழ்ச்சியடைவார்கள், ஆண்டவரும் இப்படிப்பட்டவர்களுக்கு விசாலமான வழிகளுக்கு மேல் வழியைத் திறந்து கொடுப்பார். இவ்விதமாக அவருடைய சித்தத்தை பரத்திலிருந்து வருகிற ஞானம் மூலமாக வெளிக்காட்டி, விசேஷமாக, தலையாயிருக்கிறவரின் சித்தத்தை, கிறிஸ்துவின் சரீரமான சபையின் அங்கங்கள் தங்கள் கரங்களை நீட்டி தனது வாக்கைப்"
      },
      {
        "type": "word",
        "value": "(Vote)"
      },
      {
        "type": "text",
        "value": "போடுவதில் புது சிருஷ்டியின் ஒவ்வொரு அங்கமும் பின்பற்றுவதில் கவனமாக இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-094",
    "content": [
      {
        "type": "text",
        "value": "சுயநலமுள்ள ஒரு சகோதரர் எவ்வளவுதான் திறமையுள்ளவராக இருந்தாலும், ஒதுக்கிவிடப்பட வேண்டும், ஆனால் தாழ்மையுள்ள சகோதரர் மூப்பராக ஆவதற்கு தெரிந்து கொள்ளப்பட வேண்டும். எப்படியாயினும் உண்மையான காரணத்தை சொல்லாமல் சாதுவான முறையில் எச்சரிப்பது எல்லாருக்கும் நன்மை தரும். ஒரு திறமையுள்ள மூப்பர் எதேச்சாதிகாரமான ஆவிக்குரிய தன்மைகளைக் காட்டுவாரெனில் அல்லது தான் சபைக்கு மேலாக உள்ளவர், வித்தியாசமானவர் என்று நினைக்கத் தொடங்குவாரென்றால், சபை மூலமாக வராததொன்றை போதிக்க திவ்விய உரிமை உண்டு என்று எண்ணுவாரென்றால், அவர் இப்படியான சாதுவான எச்சரிப்பை ஏற்று, சத்துருவின் கண்ணியிலிருந்து விடுபடும் வரை, ஒரு குறிப்பிட்ட காலத்திற்கு ஊழியத்தின் குறைவான மதிப்புள்ள பகுதிக்கு அல்லது எல்லா விசேஷமான ஊழியங்களிலிருந்தும் நீக்கி வைப்பது, அன்பான காரியமாக மாத்திரமல்ல, கடமையாகவும் இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-095",
    "content": [
      {
        "type": "text",
        "value": "மற்ற எல்லா குணாதிசயங்களைப் போலவே முன்னேற வேண்டும் என்ற ஆர்வம், சபையிலும், உலகிலும் இருக்க வேண்டியதுதான் என்பதை எல்லாரும் கருத்தில் கொள்ள வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F297]"
      },
      {
        "type": "text",
        "value": "ஆனால் புது சிருஷ்டியில், அது முக்கியமானவராக, பெரிய நபராக இருக்க வேண்டும் என்ற சுய இச்சையாக இருக்கக் கூடாது; ஆனால், ஆண்டவருக்கும் அவரது மிகவும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 383",
    "id": "page-383"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-096",
    "content": [
      {
        "type": "text",
        "value": "தாழ்மையான நிலையில் உள்ள ஜனங்களுக்கும், ஊழியம் செய்யும்படியான அன்புள்ள ஆர்வமாக அது இருக்க வேண்டும். உயர வேண்டும் என்ற ஆர்வம் எப்படி சாத்தானை ஆண்டவருக்கு ஊழியம் செய்யும் சிலாக்கியத்திலிருந்தும், அவருடைய கிருபையிலிருந்தும் விழப்பண்ணியது என்று நாம் எல்லோரும் அறிந்திருக்கிறோம்; அவனுடைய சிருஷ்டிகருக்கு எதிரியாக, அவருடைய நீதியான கட்டளைகள் எல்லாவற்றையும் எதிர்க்கிறவனாக கீழே விழுந்தான். \"நான் தேவனுடைய நட்சத்திரங்களுக்கு மேலாக ஏறுவேன், (நான் தேவ புத்திரருக்கு மேலாக ஏறுவேன்) நான் உன்னதமானவருக்கு ஒப்பாவேன்,” (அவர்கள் மத்தியில் ஆட்சி செய்கிறவன், திவ்விய நியமனம் பெறாமல் திவ்விய அதிகாரத்தை அபகரிக்கிறவன், மேலும் திவ்விய கட்டளைகளுக்கு எதிர்மாறாக இருப்பவன்) என்று கூறிய அவனுடைய வழியைப் பின்பற்றுகிறவர்கள் நிச்சயமாகவே தேவனுடைய பட்சத்தில் இருக்கமாட்டார்கள், அதற்கேற்ற வகையில் ஆண்டவரிடத்திலிருந்து ஒதுக்கி வைக்கப்படுவார்கள். இப்படிப்பட்டவர்களுடைய ஆதிக்கம் சாத்தானுடையது போன்றே நிச்சயமாகவே தீமையை விளைவிக்கும். சாத்தான் ஆபத்தான போதகராக இருப்பது போலவே அவனுடைய தன்மையைக் கொண்டவர்கள், வெளிச்சத்திற்குப் பதிலாக அந்தகாரத்திற்குள் வழி நடத்துவார்கள். ஏனெனில், அவர்கள் வெளிச்சத்தைப் பெற்று, அதனை மற்றவர்களுக்கு அளிக்கக் கூடிய தூதர்களாக உபயோகப்படுத்தப்படும்படி, தகுதியான நிலையில் இல்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-097",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே, குறிப்பிடப்பட்ட பிரகாரம் ஊழியத்திற்கென வாசல் திறக்கப் படாமல் இருக்கும் போது, ஏதோ ஒரு பொதுவான நிலையில் ஏதாவது ஒரு சகோதரன் பிரசங்கிக்கும்படியாக தான் அழைக்கப்பட்டு இருப்பதாக நிச்சயமாக உணர்வாரென்றால் - சபையின் கிட்டத்தட்ட ஏகோபித்த வேண்டுகோள் இல்லாமல், தன்னை அதன் மேல் பலவந்தப்படுத்த பார்ப்பாரென்றால் - இல்லாவிடில் ஒருவன் ஒரு தலைவனாக, மூப்பனாகத் தெரிந்தெடுக்கப்பட்டு, தொடர்ந்து அவனை வெவ்வேறு காலக் கட்டத்தில் பொதுவான வாக்கெடுப்பின் மூலம் அவனது ஊழியம் தேவை என தீர்மானிக்காதிருக்கும் போது, அவன் அந்தப் பதவியில் இருப்பது தனது உரிமை என்று நினைக்க முற்படுவானென்றால், அந்த விஷயத்தில் அவன் உண்மையான நிலையைப் புரிந்துகொள்ளவில்லை என்றும், சபையில் எந்த ஊழியத்திற்கும் தகுதியற்ற, தவறான, சுயத்தை விரும்புகின்ற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 384",
    "id": "page-384"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-098",
    "content": [
      {
        "type": "text",
        "value": "ஆவியுடையவர் என்று நாம் புரிந்துகொள்ளலாம். எப்படியிருந்தாலும், ஒரு தேர்தலை நடத்தச் சரியான வேளை வரும் முதல் தருணத்தில் ஒரு மாற்றத்தை உண்டு பண்ணுவதே சரியான முறையாகும். ஏற்கெனவே அறிவித்தபடி வருடத்தின் கால் பகுதியில் அல்லது வருடத்தின் முதலாவதாக வருகிற ஞாயிற்றுக் கிழமையில், செய்வது சரியான வேளையாகும், ஞாபகத்திலும் எளிதில் வைத்துக்கொள்ளக் கூடியதாகும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "\"ஒழுங்கில்லாதவர்களை எச்சரியுங்கள்\"",
    "id": "sub-heading-13",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-099",
    "content": [
      {
        "type": "text",
        "value": "“மேலும் சகோதரரே, நாங்கள் உங்களுக்குப் போதிக்கிறதென்ன வென்றால், ஒழுங்கில்லாதவர்களுக்குப் புத்தி சொல்லுங்கள், திடனற்றவர்களைத் தேற்றுங்கள், பல வீனரைத் தாங்குங்கள், எல்லாரிடத்திலும் நீடிய சாந்தமாயிருங்கள். ஒருவனும் மற்றொருவன் செய்யும் தீமைக்குத் தீமை செய்யாதபடி பாருங்கள்; உங்களுக்குள்ளும் மற்ற யாவருக்குள்ளும் எப்பொழுதும் நன்மை செய்ய நாடுங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 5:14,15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-100",
    "content": [
      {
        "type": "eng_page",
        "value": "[F298]"
      },
      {
        "type": "text",
        "value": "இந்த புத்திமதி மூப்பர்களுக்கு என்று தனியாக இல்லை, ஆனால் மூப்பர்களையும் உள்ளடக்கிய முழு சபைக்கும் உரியதாகும். தேவனுடைய புது சிருஷ்டியாகிய முழு சபையுமே கிறிஸ்து இயேசுவுக்கு புது சிருஷ்டிகளாக பூரண நிலையில் இருக்கிறது என்ற உண்மையை அது அறிந்திருந்தாலும், அவர்களெல்லாரும், தனித்தனி நபரும் அவர்களுடைய மாம்சத்தின்படி பூரணமற்ற நிலையில் இருக்கிறார்கள். அது மேலும் நம்முடைய மாம்சீக குறைபாடுகள் பல தரப்பட்ட விதங்களில் இருப்பதை நாம் காண்கிறோம் என்பதையும் காட்டுகிறது. ஆகவே பூலோக குடும்பங்களில் உள்ள பிள்ளைகளில் வித்தியாசமான குணங்கள் பெற்றோரிடமிருந்து வித்தியாசமான பராமரிப்பை எதிர்பார்த்திருப்பது போன்று, அதைக்காட்டிலும் அதிகமாக தேவனுடைய குடும்பத்தில் அதிக வித்தியாசமான குணங்கள் இருப்பதினால் ஒருவருக்கொருவர் விசேஷமாகக் கரிசனை காட்டுவது அவசியமாகிறது. மற்றவர்களுடைய குறைபாடுகளைக் கேலி செய்யும் நிலையிலிருந்து கண்ணோக்குவது, நமக்கே அதிக தீமை செய்வதாகும். மேலும் அது மற்றவர்களுடைய பெலவீனங்களை, குறைபாடுகளைப் பார்க்கும் படியாக, நம்முடைய இருதயங்களில் ஒரு குற்றம் கண்டு பிடிக்கும் குணத்தை வளர்க்கும்; அதற்கேற்றபடி, ஒரு வேளை நம்முடைய சொந்த குறைபாடுகளுக்கு நம்முடைய கண்களைக் குருடாக்கும். இப்படியாக கேலி செய்வது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 385",
    "id": "page-385"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-101",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் கூறிய புத்திமதியின் நோக்கத்திற்கும், சிந்தைக்கும் புறம்பானது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-102",
    "content": [
      {
        "type": "text",
        "value": "சத்திய ஆவியினால், பரிசுத்த ஆவியினால், தாழ்மையின் ஆவியினால், அன்பின் ஆவியினால் ஜெனிப்பிக்கப்பட்டவர்களுக்கு அவைகள் சொல்லப்பட்டுள்ளன. இப்படியாக, ஆவியின் கிருபைகளில் வளருபவர்கள், பயப்படுவார்கள், முக்கியமாக தங்களுடைய குறைபாடுகளையே கேலி செய்வார்கள். அதே நேரத்தில் அவர்கள் மற்றவர்கள் மேல் வைத்திருக்கிற அன்பினிமித்தம் அவர்களது குறைகளை அதிகமாக, கூடுமானவரை மனதில் வைக்காமலிருப்பார்கள். ஆனால் இந்த அன்பின் ஆவியானது, சகோதரரின் குற்றங்களையும், பெலவீனங்களையும் மன்னிக்கிற அதே வேளையில், எச்சரிக்கையுடன் இருப்பதோடு, சண்டை போடாமல், விரோதம் காட்டாமல், வாக்குவாதம் பண்ணாமல், கடிந்து கொள்ளாமல், குற்றம் கண்டு பிடித்து இன்னொருவர் மேல் அவதூறு கூறாமல் ஆண்டவர் ஏற்றுக் கொள்ளும் விதத்தில் அவர்களுக்கு நன்மை செய்ய வேண்டும். சாதுவாக, பொறுமையோடு, நீடிய பொறுமையோடு, பணிவோடு, ஒருவருடைய பெலவீனங்களுக்கு விட்டுக் கொடுக்க முயல்வதோடு, அதே வேளையில் ஒருவருக்கொருவர் அந்நிலையிலிருந்து வெளிவர உதவி செய்வதோடு, ஒவ்வொருவரும் தனக்குண்டான ஏதாவது பெலவீனத்தை நினைவில் கொண்டு வரவும் உதவும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-103",
    "content": [
      {
        "type": "text",
        "value": "ஒழுங்கீனமாய் நடப்பவர்களை, அவர்களுடைய தவறான வழியில் ஆதரிக்கவோ, ஆறுதல்படுத்தவோ, உற்சாகப்படுத்தவோ கூடாது. ஆனால், தேவன் ஒழுங்கில் தேவனாயிருக்கிறார் என்றும்,"
      },
      {
        "type": "eng_page",
        "value": "[F299]"
      },
      {
        "type": "text",
        "value": "அவருடைய சாயலிலும், சிலாக்கியத்திலும் நாம் வளரும் அளவுக்கு ஏற்றபடி ஒழுங்கு முறைகளை நாம் ஏற்று நடக்க வேண்டும் என்று அவர்களை தயவுடனும், அன்புடனும் எச்சரிக்க வேண்டும். திவ்விய ஒழுங்கு முறைக்கு கட்டுப்படாதது அராஜகத்திற்குத் தூரமானதல்ல என்று அவர்களுக்குப் புத்தி சொல்ல வேண்டும்; மேலும், கொடுங்கோல் ஆட்சியானது அராஜகத்தைவிட ஏற்றுக் கொள்ளப்படக் கூடியது என்ற கருத்தை உலக ஜனங்கள் அறிந்திருப்பது போன்று, தெளிந்த புத்தியின் ஆவியையும் பரிசுத்த ஆவியையும் பெற்றிருக்கிற தேவ ஜனங்கள் இதே கருத்து, சபைக்கு உள்ளது என்பதை எவ்வளவு அதிகமாக உணர வேண்டும். அப்போஸ்தலர் ஆண்டவருடைய வேலையின் பொதுவான நலனை மனதில் கொண்டு ஒருவருக்கொருவர் விட்டுக் கொடுக்க"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 386",
    "id": "page-386"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-104",
    "content": [
      {
        "type": "text",
        "value": "வேண்டும் என்று நமக்கு புத்திமதி கூறுகிறார். நாம் எல்லோரும் பூரணராயிருந்து, ஆண்டவருடைய சித்தத்தைப் பூரணமாக அறிந்திருப்போம் என்றால், நாம் எல்லோரும் ஒரே மாதிரியாகத்தான் சிந்திப்போம்; அப்படியாயின், ஒருவருக்கொருவர் விட்டுக்கொடுக்கும் படியான விசேஷ தேவை இருக்காது. ஆனால் நாம் யோசிக்கிற விதம் வித்தியாசப்படுமானால், ஒவ்வொருவரும் மற்றவரின் கருத்தையும், அவர் கண்ணோக்குகிற விதத்தையும் நாம் கவனித்துப் பார்ப்பது அவசியமாகிறது. மேலும் பொதுவான சமாதானத்திற்காக ஏதாவது ஒன்றை விட்டுவிடவும், கிறிஸ்துவின் சரீரமான சபையில் சமாதானக் கட்டைக் காத்துக் கொள்வதற்கும், ஆவியின் ஒற்றுமையைக் காப்பதற்கும், இப்படிப்பட்ட செயல் கருத்துக்கு முரண்பாடாக இல்லாத பட்சத்தில், எல்லாவற்றையும் விட்டுக் கொடுக்க நாட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-105",
    "content": [
      {
        "type": "text",
        "value": "ஒழுங்கற்று அல்லது ஒழுங்கீனமாக நடப்பவர்கள், ஒரு வேளை அவர்களுடைய நிலைக்கு முழுவதும் பொறுப்பானவர்களாக இருக்கமாட்டார்கள். அநேகர் ஒழுங்கற்ற நிலையில் பிறந்திருப்பார்கள். ஆகவே அவர்கள் உடுத்தும் விதத்திலும் வாழ்க்கையின் எல்லா காரியங்களிலும் அப்படியே இருப்பார்கள். ஆகவே அந்த நிலை அவர்களுடைய பெலவீனத்தின் ஒரு பகுதியாக இருக்கிறது. அதனிமித்தம் அதை அன்போடு, இரக்கத்தோடு கண்ணோக்க வேண்டும். ஆனாலும் தேவனுடைய சபைக்குத் தீமை விளைவிக்கும்படியாக, அது பிரயோஜனமற்றதாகாதபடி, சத்தியத்தைப் படிப்பதிலும், அதற்கு ஊழியம் செய்வதிலும் தடையுண்டுபண்ண அது அனுமதிக்கப்படாமல் இருக்க கவனித்துக் கொள்ள வேண்டும். ஒழுங்கற்று நடக்கிறவர்களோடு தொடர்பு கொள்ளுவது பெலவீனமான செயல் என்ற அளவிற்கு அவருடைய ஜனங்கள் சாந்த குணமுள்ளவர்களாய் இருக்க வேண்டும் என்பது தேவனுடைய சித்தமல்ல. ஒழுங்கு என்பது பரலோகத்தில் முதலாவது பிரமாணம் என்பதை அவர்களுக்கு அன்பாக, நேசமாக ஆனால் உறுதியாகக் காட்ட வேண்டும். எனவே பரலோக சிந்தை உள்ளவர்கள் அனைவர் மத்தியிலும் அது உயர்வாக மதிக்கப்படல் வேண்டும்; மேலும் தேவனுடைய வார்த்தையில் சொல்லப்பட்ட, திவ்விய கட்டளைகளுக்கு, அவன் இருக்கிற சபையினரால் பொதுவாக ஏற்றுக் கொள்ளப்பட்டதற்கு எதிர்மாறாக சபையின் ஒன்று அல்லது இரண்டு அல்லது அதற்கு மேலானவர்கள் தீமை செய்யும்படி அனுமதிப்பது சபைக்குப் பாவகரமான செயலாகும்."
      },
      {
        "type": "eng_page",
        "value": "[F300]"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 387",
    "id": "page-387"
  },
  {
    "type": "heading",
    "value": "புத்தி சொல்லுவது என்பது பொதுவான கட்டளை அல்ல",
    "id": "sub-heading-14",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-106",
    "content": [
      {
        "type": "text",
        "value": "இப்படி சபைக்குப் பொதுவான முறையில் அப்போஸ்தலர் கூறியது, சபையில் உள்ள ஒவ்வொரு தனி நபரும் புத்தி சொல்ல வேண்டும் என்பதற்காக என்று எடுத்துக் கொள்வது பெரிய தவறாகும். ஞானமாக, உதவி செய்யக்கூடிய விதத்தில் புத்தி சொல்வது என்பது உண்மையிலேயே மிகவும் சாமர்த்தியமான காரியமாகும்; மேலும் குறிப்பாக ஒரு சிலரே இதற்கான தாலந்து உள்ளவர்களாக இருக்கிறார்கள். சபைகளில் மூப்பர்களாகத் தெரிந்து கொள்ளப்பட்டவர்கள், அவர்கள் அதிகமான அளவில் ஆவிக்குரிய வளர்ச்சி பெற்றவர்களாகவும், சபையின் பிரதிநிதிகளாக இருக்கும்படியாக இயற்கையான தகுதியுள்ளவர்களாகவும், சபைக் கூட்டங்கள் போன்றவற்றை நடத்தத் திறமையுள்ளவர்களாகவும், ஆனாலும் கூட்டங்களில் ஒழுங்கை நிலைநாட்டவும், ஒழுங்கீனமான முறையில் நடப்பவர்களை, ஞானத்துடன், அன்போடு, உறுதியோடு புத்தி சொல்லக் கூடியவர்களாகவும் இருப்பதினிமித்தமே சபையினர் தெரிந்து கொண்டுள்ளார்கள் என்பதும் தெரிகிறது. இந்த சிந்தை அப்போஸ்தலருடைய சிந்தையாயிருக்கிறது என்பதைக் கீழே கொடுக்கப்பட்டுள்ள இரண்டு வசனங்களிலிருந்து தெளிவாகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-107",
    "content": [
      {
        "type": "text",
        "value": "“அன்றியும், சகோதரரே, உங்களுக்குள்ளே பிரயாசப்பட்டு, கர்த்தருக்குள் உங்களை விசாரணை செய்கிறவர்களாயிருந்து, உங்களுக்குப் புத்தி சொல்லுகிறவர்களை நீங்கள் மதித்து, அவர்களுடைய கிரியையினிமித்தம் அவர்களை மிகவும் அன்பாய் எண்ணிக் கொள்ளும்படி உங்களை வேண்டிக் கொள்ளுகிறோம். உங்களுக்குள்ளே சமாதானமாயிருங்கள்.” –"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 5:12,13)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-108",
    "content": [
      {
        "type": "text",
        "value": "ஒரு சபையின் மூப்பர்களைத் தெரிவு செய்வதில் திவ்விய ஞானமானது சரியான முறையில் தேடப்பட்டு அப்பியாசப்படுத்தப்பட்டிருக்குமென்றால், இப்படியாகதத் தெரிந்து கொள்ளப்பட்டவர்கள், மிகவும் உயர்வாக எண்ணப்பட்டவர்கள் என்பதைக் காட்டியிருக்கும், கற்றுக் குட்டிகள் தெரிந்து கொள்ளப்படக் கூடாததால், தெரிந்து கொள்ளப்பட்டவர்கள், பாராட்டுக்குரியவர்களாயிருந்து அவர்களுடைய கிரியைகளுக்காகத் தெரிந்து கொள்ளப்பட்டார்கள். எப்படியெனில், சகோதரர்கள் அவர்களுக்குள்ளே ஒரு மேலான அளவு அன்பின்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 388",
    "id": "page-388"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-109",
    "content": [
      {
        "type": "text",
        "value": "ஞானத்தின், சாந்தத்தின் பரிசுத்த ஆவியும், அதோடு கூட இந்த ஊழியத்திற்கென அவர்களிடத்தில் இயல்பாகவே வரங்களும் தகுதிகளும் இருந்தன என்பதைப் பகுத்து அறிந்து கொண்டார்கள். “உங்களுக்குள்ளே சமாதானமாயிருங்கள்” என்று அப்போஸ்தலர் புத்திமதியாகக் கூறுவதின் பொருள் என்னவெனில், சபையின் பிரதிநிதிகளாயிருக்கும்படியாக இந்த மூப்பர்களைத் தெரிந்து கொண்ட பின்னர், சபை, அவர்கள் எந்த ஊழியத்திற்கென தெரிந்துகொள்ளப்பட்டார்களோ அதை நிறை வேற்றுவார்கள் என்று எதிர்பார்ப்பதுடன் ஒவ்வொருவரும் அவர்களுக்குக் கண்டித்து உணர்த்துவது அல்லது புத்திமதி கூறுவது போன்றவைகளை ஒவ்வொருவரும் தன்மேல் விழுந்த கடமை என்று எடுக்க முயற்சிக்கமாட்டார்கள். நாம் ஏற்கெனவே பார்த்துள்ளபடி உண்மையாகவே ஆண்டவருடைய ஜனங்கள் ஒருவரை ஒருவர் தன்னிச்சையாக நியாயம் தீர்க்கக்கூடாது, சபைமாத்திரமே ஒருமனதாக கூட்டத்தின் ஐக்கியத்திலிருந்தும், சிலாக்கியங்களிலிருந்தும் ஒதுக்கி வைக்கலாம். இது நாம் ஏற்கனவே பார்த்துள்ளபடி, தனிப்பட்ட விதத்தில்"
      },
      {
        "type": "eng_page",
        "value": "[F301]"
      },
      {
        "type": "text",
        "value": "பல்வேறு நடவடிக்கைகள் கைக்கொள்ளப்பட்ட பின்னர்தான் வர முடியும். சீர்திருத்தத்தைக் கொண்டு வரும்படியாக எடுக்கப்பட்ட முயற்சிகள் பிரயோஜனமற்றுப் போன பிறகு, குற்றம் செய்பவரின் தவறான வழிமுறை சபையின் பொது நலன்களை வெகுவாகப் பாதிக்கும் போது மாத்திரமே இவ்வாறு செய்ய முடியும். ஆனால் இந்த வசனத்தில் சபையினர் “எண்ணிக்கொள்ளும்படி” என்று புத்திமதியாகக் கூறுகிறார். அப்படியானால், அவர்கள் தங்களுடைய பிரதிநிதிகளாகத் தெரிந்து கொண்டவர்களை கண்ணோக்க வேண்டும். மேலும் விஷயங்கள் மிகவும் மோசமாகி சபையை ஒரு நியாயஸ்தலமாக ஏற்று அதன்முன் இவைகளைக் கொண்டு வருவதற்கு முன்னர், அவைகள் சபையின் நலன்களைப் பாதுகாக்கவும், ஒழுங்கற்று நடப்பவர்களுக்குப் புத்தி சொல்லவும் எதிர்பார்க்கப்படல் வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "எல்லோருக்கும் முன்பாக கடிந்து கொள்ளுதல் அரிதானது",
    "id": "sub-heading-15",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-110",
    "content": [
      {
        "type": "text",
        "value": "“மற்றவர்களுக்குப் பயமுண்டாகும்படி பாவம் செய்தவர்களை எல்லோருக்கும் முன்பாகக் கடிந்து கொள்”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 5:20)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் தீமோத்தேயுவுக்கு யோசனை கூறுவது போல, சில சந்தர்ப்பங்களில் இந்த புத்திமதி கூறுதல் சபையினருக்கு முன்பதாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 389",
    "id": "page-389"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-111",
    "content": [
      {
        "type": "text",
        "value": "வெளியரங்மாகச் செய்யப்பட வேண்டியிருக்கும். இப்படியாக எல்லோருக்கும் முன்பதாக என்று கூறும்போது மிகவும் கொடியதான பாவத்தைக் குறித்தது என்று பொருள்படுகிறது. மூப்பர்கள் ஏற்படுத்தியிருக்கிற ஒழுங்கு முறையிலிருந்து சற்று வித்தியாசமாகச் செயல்படும்போது, அன்பின் பிரமாணத்தின் கீழும், ஆண்டவருடைய கட்டளையின்படி (பொன்னான கற்பனை) “அன்புக்கும் நற்கிரியைகளுக்கும் நாம் ஏவப்படும்படி ஒருவரையொருவர் கவனிக்க வேண்டும்.” அப்படிச் செய்யும்போது, தனிப்பட்ட முறையில் அந்த நபரோடு ஒரு வார்த்தை பேசுவது ஒருவேளை எல்லோருக்கும் முன்பாகக் கடிந்து கொள்ளுதலை விட அதிக பயனளிக்கக் கூடியதாக இருக்கும் என்பதையும் அறிந்திருப்பார்கள். எல்லாருக்கும் முன்பாக கடிந்து கொள்ளும் போது முற்றிலும் தேவையற்றதான ஒரு காயத்தையோ அல்லது உணர்ச்சியை பாதிக்கக்கூடிய ஒன்றையோ ஏற்படுத்தும் என்ற நிலை இருந்தால், அப்படிச் செய்யாமல் அன்பினால் செய்தால் அந்த விஷயம் வேறு வழியில் சந்திக்கப்பட்டிருக்கலாம். ஒரு மூப்பர் கொடியதான ஒரு பாவத்தை வெளிப்படையாக எல்லோர் முன்பாகக் கடிந்துகொள்ள வேண்டியதிருந்தாலும், அது அன்புடன் கண்டிக்கப்பட்டவர், சீர்திருத்தப்பட்டு, நல்ல நிலைக்குத் திரும்பி வரும்படி உதவி செய்யத்தக்க வகையில் செய்யப்பட வேண்டுமேயன்றி, அவருக்கு வெறுப்பு உண்டாக்க வேண்டும், ஒதுக்கி வைத்து விட வேண்டும் என்ற எண்ணத்துடன் செய்யப்படக் கூடாது."
      },
      {
        "type": "eng_page",
        "value": "[F302]"
      },
      {
        "type": "text",
        "value": "அப்படியில்லாவிட்டாலும் உண்மையிலேயே சபையினருக்கு உள்ள சிலாக்கியங்களிலிருந்து தடுத்து நிறுத்தும் அளவுக்கு கண்டிப்பது மூப்பரின் வசத்தில் கிடையாது. இப்படியாகக் கண்டிப்பது என்பது நாம் இப்பொழுது பார்த்திருக்கிறபடி சபையின் ஏகோபித்த தீர்மானத்தின் படிதான் வரமுடியும். அதுவும் பூரண விசாரணைக்குப்பின்னர், அதிலும் குற்றஞ்சாட்டப்பட்டவர், தன்னை தற்காத்துக்கொள்ள முழு தருணம் கொடுக்கப்படுவதுடன், அப்படி இல்லையென்றால் தன்னுடைய வழிகளைச் சரி செய்து, மன்னிப்பைப் பெறுவதுடன் மாத்திரம் செய்யப்படல் வேண்டும். சபை ஆண்டவருக்கென அர்ப்பணிக்கப்பட்டுள்ளது; அது முற்றுமாக அவருடைய பிரதிநிதியாக உள்ளது. மேலும் மூப்பரானவர் சபையின் பிரதிநிதி மாத்திரம் தான், அதாவது மூப்பரென்பது ஆண்டவருடைய தெரிந்து கொள்ளுதலின் நல்ல முறையில் நியமனம் ஆகும். ஆகவே நியாயஸ்தலம் என்று கடைசி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 390",
    "id": "page-390"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-112",
    "content": [
      {
        "type": "text",
        "value": "பட்சத்தில் இப்படியான விஷயங்களைப் பார்க்க வேண்டியிருப்பின் அதில் இடம் பெறுவது மூப்பர்களல்ல சபைதான், ஆகவே மூப்பர் கைக் கொள்ளுகின்ற வழிமுறை, ஆண்டவருடைய சித்தத்தின்படி எடுக்கப்பட்ட பொதுவான தீர்மானத்தின்படி, சபையினால் மறுபரிசீலனை செய்யவோ அல்லது திருத்தவோ இடமளிக்கிறதாயிருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-113",
    "content": [
      {
        "type": "text",
        "value": "காரியத்தின் இந்த அம்சத்தைக் கவனித்துப்பார்க்கும் போது, சபை எந்த அளவுக்கு நேரிடையாகவோ அல்லது அதன் மூப்பர்கள் மூலமாகவோ, ஒழுங்கீனமாக நடப்பவர்களைக் கடிந்து கொள்ளவோ, காலகட்டத்தில் அவர்களைச் சபையிலிருந்து தள்ளி வைக்கவோ முடியும் என்பதைப் பார்க்க ஒரு வினாடி நிற்க வேண்டும். நிரந்தரமாகத் தள்ளி வைப்பது என்பது சபையின் அதிகாரத்துக்கு உட்பட்டது அல்ல. தன்னோடு ஆராதிக்கிற ஒரு சகோதரனையோ அல்லது முழு சபையைத் துக்கப்படுத்திய ஒரு சகோதரன், திரும்பி வந்து “என்னுடைய தவறான வழிக்கு வருந்துகிறேன், வருங்காலத்தில் என்னால் இயன்றவரை நன்கு நடப்பேன்\" அல்லது இதற்கு ஒத்தாற்போல் சொல்லும் போது, எல்லா மீறுதல்களையும் ஆண்டவர் மன்னிப்பார் என்று நாம் நம்புகிறவண்ணம், அவர் முழுமையாக இலவசமாக மன்னிக்கப்படல் வேண்டும். ஆண்டவரைத்தவிர, திராட்சைச் செடியிலிருந்து கொடியை வெட்டுவது போன்று, எந்த ஒரு தனி நபரையும் நித்தியகாலமாகத் தண்டித்து வைக்க அதிகாரம் கிடையாது. மரணத்துக்கு ஏதுவான பாவமுண்டு, அதைக்குறித்து வேண்டுதல் செய்வது பிரயோஜனமற்றது என்று நமக்குச் சொல்லப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 5:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இப்படியான மனப்பூர்வமாய் செய்யப்படுகின்ற பாவத்தின் தண்டனையானது இரண்டாம் மரணமாகும், அந்த பாவம் மிகவும் வெளிப்படையாக, துன்மார்க்கமானதாக ஆண்டவரோடு ஐக்கியம் கொண்டுள்ளவர்கள் உடனடியாக பகுத்தறியக் கூடியதாக இருக்கும். நாம் யாரையும் அவர்களுடைய இருதயங்களில் என்ன இருக்கிறது என்பதை வைத்து நியாயம் தீர்க்கக் கூடாது, ஏனெனில் நம்மால் அவர்களுடைய இருதயங்களில் உள்ளவற்றை அறிய முடியாது. ஆனால் அவர்கள் மனப்பூர்வமாய் மரணத்திற்கு ஏதுவான பாவம் செய்வார்களென்றால், உபதேசத்தின் மீறுதல்கள், பாவ நிவாரணத்திற்கென சிந்தப்பட்ட விலையேறப் பெற்ற இரத்தத்தை மறுதலிப்பது, இல்லாவிட்டால் அவர்களுடைய ஒழுக்கம் கெட்ட நடத்தைகளினால், மேலும் “கழுவப்பட்ட பன்றி சேற்றிலே புரளவும் திரும்பினது” என்பது போன்று, மாம்சத்தின்படியாய் நடக்கத்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 391",
    "id": "page-391"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-114",
    "content": [
      {
        "type": "text",
        "value": "திரும்பியிருப்பார்கள் என்றால், அவர்கள் உதடுகளின் மூலமாக நிச்சயமாக வெளிப்படையாக தெரியவரும்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 6:4-8",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 10:26-31)ல்",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இப்படிப்பட்டவர்களைக் குறித்து, அப்போஸ்தலர், அவர்களோடு எவ்விதமான தொடர்பும் வைத்துக் கொள்ள வேண்டாம் என்றும், அவர்களோடு உட்கார்ந்து சாப்பிட வேண்டாமென்றும், அவர்களை வீட்டில் ஏற்றுக்கொள்ள வேண்டாம் என்றும், அவர்களுக்கு வாழ்த்துதல் சொல்ல வேண்டாம் என்றும் எச்சரிக்கிறார்."
      },
      {
        "type": "verse",
        "value": "(2 யோவான் 9-11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஏனெனில் அவர்களோடு சேர்ந்திருப்பவர்கள் அல்லது அவர்களுக்கு வாழ்த்து சொல்லுகிறவர்கள்,"
      },
      {
        "type": "eng_page",
        "value": "[F303]"
      },
      {
        "type": "text",
        "value": "தேவனுக்குச் சத்துருக்கள் என்கிற இடத்தில் உள்ளவர்களாக எண்ணப்படுவார்கள், மாத்திரமல்ல, அவர்கள் துர்க்கிரியையில் பங்குள்ளவர்களாக அல்லது உபதேசத்தில், ஏதாவது ஒன்றில் பங்குள்ளவர்களாக எண்ணப்படுவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-115",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் \"ஒழுங்கீனமாக நடப்பவர்களைக்” குறித்துக் கட்டளைகள் மிகவும் வித்தியாசமாக உள்ளது. இப்படியாகத் தள்ளி வைக்கப்பட்ட ஒரு சகோதரர் அல்லது சகோதரி ஒரு சத்துருவைப்போல் நடத்தப்படக் கூடாது, மாத்திரமல்ல, அப்படியாக நினைக்கப்படவும் கூடாது, ஆனால் தவறு செய்கிற ஒரு சகோதரனைப் போல எண்ணப்பட வேண்டும். இதைக்குறித்து அப்போஸ்தலர் தன்னுடைய நிருபத்தில் மேலும் கூறுகிறதாவது: “மேலும் இந்த நிருபத்தில் சொல்லிய எங்கள் வசனத்துக்கு ஒருவன் கீழ்ப்படியாமற்போனால் (ஒருவன் ஒழுங்கீனமாய் நடந்து, சரியான முறைமைக்கேதுவான தெளிந்த புத்திக்கும், அன்பும், தயாளமுமாய் காணப்படுகின்ற சட்டத்திற்கும் செவிசாய்க்க விருப்பமில்லாதிருந்தால்) அவனைக் குறித்துக் கொண்டு, அவன் வெட்கப்படும்படிக்கு அவனுடனே கலவாதிருங்கள். ஆனாலும் அவனைச் சத்துருவாக எண்ணாமல் சகோதரனாக எண்ணி புத்தி சொல்லுங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(2 தெசலோனிக்கேயர் 3:14,15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இப்படியான நிலை, அப்போஸ்தலர் தேவனுடைய வாயைப்போலிருந்து சொல்லிய ஒழுங்கு முறைகளுக்கு சகோதரரிடத்திலிருந்து வெளியரங்கமான ஒரு எதிர்ப்பு வரலாம். இப்படி வெளிப்படையாகச் சரியான கட்டளைகளுக்கு வருகின்ற எதிர்ப்பு, சபையார் அவ்வளவு அதிகமாக ஒழுங்கீனமாக இருக்கிறான், அவன் புத்திமதி பெற வேண்டியது அவசியம் என்று சபை தீர்மானிக்கும் என்றால், சபையால் அவன் கண்டிக்கப்பட வேண்டும். அப்போஸ்தலர் மூலமாக ஆண்டவர் தந்துள்ள தெளிந்த வசனத்திற்குக் கட்டுப்படாவிட்டால், அவன் அவ்வளவு தூரம் ஒழுங்கு முறைக்கு அப்பால் இருக்கிறான் என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 392",
    "id": "page-392"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-116",
    "content": [
      {
        "type": "text",
        "value": "எண்ணப்படுவதினால், அவன் இந்த நியாயமான கட்டளைகளுக்கு செவிசாய்க்கும் வரை சகோதரர்கள் ஐக்கியத்தில் பங்கு பெறாமல் இருப்பது நலம் என்று கருதப்பட வேண்டும். சகோதரர்கள் தெருவில் அவரைக் கடந்து செல்லும் போது பாராமுகமாய் இருக்கக் கூடாது. ஆனால் அவன் மரியாதையுடன் நடத்தப்பட வேண்டும். அவன் ஒதுக்கி வைக்கப்படுவது சபையின் உண்மையான விசுவாசிகளுக்குள்ள சிலாக்கியங்கள் மற்றும் சகோதர கூட்டங்கள் போன்றவைகளிலிருந்து மாத்திரமே. “அவன் உனக்கு ஒரு அஞ்ஞானியைப் போலவும் ஆயக்காரனைப் போலவும் இருப்பானாக” என்ற நம்முடைய ஆண்டவருடைய வார்த்தையிலும் விளங்குகிறது. நம்முடைய ஆண்டவர் ஒரு அஞ்ஞானிக்கு அல்லது பரிசேயனுக்குத் தீமை விளைவிக்க வேண்டும் அல்லது அன்பற்ற முறையில் நடத்த வேண்டும் என்று பொருள்படக் கூறவில்லை. ஆனால் இப்படிப்பட்டவர்களோடு சகோதரர்கள் என்ற முறையில் ஐக்கியம் கொள்ளக்கூடாது அல்லது அவர்களுடைய நம்பிக்கையைப் பெற விரும்பக் கூடாது என்பது மாத்திரமல்ல, புது சிருஷ்டிகளாக நாம் நம்முடைய நம்பிக்கையை அவர்களிடத்தில் காட்டவும் கூடாது என பொருள்படுகிறது. விசுவாச வீட்டார் பரஸ்பர அன்பினாலும், இரக்கத்தினாலும், ஒருமித்த கருத்தினாலும் உறுதியாக இணைக்கப்பட்டிருக்க வேண்டும். இப்படியான சிலாக்கியங்களும் ஆசீர்வாதங்களும் தள்ளி வைக்கப்பட்டுள்ள சகோதரன் தன்னுடைய வழிகளைச் சீர்திருத்த வேண்டும், மறுபடியும் சபை கூட்டத்திற்கு வர வேண்டும் என்று உணருகிறவரையில் அவனுக்குக் கிடைக்காமல் அதன் நிமித்தம் அவன் உணர்வடைய வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F304]"
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய சரீரமான சபையின் அங்கங்களாக இருப்பவர்கள் மத்தியில் ஒரு இதயப்பூர்வமான, மனப்பூர்வமான, உண்மையான சகோதரத்துவம் இருக்க வேண்டும் என்று ஒரு யோசனை உள்ளது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“பலவீனரைத் தாங்குங்கள்”",
    "id": "sub-heading-16",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-117",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய செய்தியின் பகுதியில் அப்போஸ்தலருடைய வார்த்தைகளைத் தொடர்ந்து ஆராயும்போது, சபை பலவீனரைத் தாங்க வேண்டும் என்று காண்கிறோம். அதாவது பரிசுத்த ஆவியைப் பெறுவதால், நம்முடைய பெலவீனங்களை முற்றுமாக மேற்கொள்ளும்படி நம்முடைய அழியக் கூடிய சரீரங்கள் மாறுவதில்லை என்பதை நாம் காண்கிறோம். சிலர் பலவீனமுள்ள சரீரங்களை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 393",
    "id": "page-393"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-118",
    "content": [
      {
        "type": "text",
        "value": "உடையவர்களாய் இருப்பதைப் போன்று சிலர் பலவீனமுள்ள மனதுள்ளவர்களாய் இருக்கிறார்கள். அவர்கள் ஒவ்வொருவருக்கும் அவர்களுடைய பலவீனத்திற்கேற்ப இரக்கம் தேவைப்படுகிறது. பலவீனமுள்ள மனங்கள் அற்புத விதமாக குணப்படுத்துவதற்கில்லை; இல்லாவிட்டாலும் சிலருடைய மனங்கள் பலவீனமுள்ளதாயிருப்பதினால், அவர்களால் திவ்விய திட்டத்தின் ஆழம், அகலம், உயரம், நீளத்தை உணர்ந்துகொள்ள முடியாது இருக்கிறார்கள். ஆகவே அவர்கள் சரீரமான சபைக்குரியவர்கள் அல்ல. அதற்கு மாறாக, ஆண்டவர் அவருடைய சபைக்கென, பலமுள்ள, ஆரோக்கியமுள்ள, நன்கு வளர்ச்சி பெற்ற சரீரமுள்ளவர்களைத் தேடாதது போன்று, மனதில் பலமும் ஆரோக்கியமுள்ளவர்களை, திவ்விய திட்டத்தின் ஒவ்வொரு அம்சத்தையும், அதன் காரணத்தைக் காணவும், ஆராய்ந்து பார்க்கவும் முடிந்தவர்களை மாத்திரம் அவர் தேடவில்லை. இப்படியாக சரீரமான சபையில் தகுதியுள்ளவர்கள் இருப்பார்கள், ஆனால் மற்றவர்கள் பலவீன மனதுள்ளவர்கள், அவர்கள் அடிப்படையான, சராசரி அறிவைக்கூட எட்டுவதில்லை. இவர்களுக்கு எப்படிப்பட்ட ஆறுதலை நாம் கொடுக்க வேண்டும்? மூப்பர்கள் சத்தியத்தை அளிக்கும் போதும், சபையில் உள்ள அனைவரும் ஒருவரோடு ஒருவர் கொண்டுள்ள உறவின் மூலமும், இவர்களைத் தாங்க வேண்டும் என்று நாம் பதில் சொல்கிறோம். அப்படிச் செய்யும் போது அவர்களுடைய பலவீன நிலையைச் சுட்டிக் காட்டி மன்னிக்க வேண்டும் என்ற அவசியம் கிடையாது. மேலும் தேவனுடைய குடும்பத்தில் உள்ள அங்கங்களில் காணப்படுகின்ற அதே அளவு வல்லுனர்களாக, புரிந்து கொள்ளும் திறமையுள்ளவர்களாக இருப்பார்கள் என்று எதிர்பார்க்காமல் செய்ய வேண்டும். இப்படி திறமையில் குறைவுபட்டவர்கள், சரீரமான சபையைச் சார்ந்தவர்கள் அல்ல என்று ஒருவரும் சொல்லக் கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-119",
    "content": [
      {
        "type": "text",
        "value": "“தளர்ந்த இருதயமுள்ளவர்களைத் தாங்குங்கள்” என்கிற திருத்தப்பட்ட மொழிப்பெயர்ப்பு வசனத்தை ஏற்றுக் கொள்வோம் என்றால் பாடமானது ஒரே மாதிரியாகத்தான் உள்ளது. இயற்கையாகவே சிலருக்கு தைரியமும், போராடும் குணமும் கிடையாது, மேலும் எப்பொழுதும் நல்ல சிந்தையோடும், எப்பொழுதுமே விசுவாசமுள்ள இருதயமுள்ளவர்களாய் சரீரமான சபையில் உள்ள மற்றவர்களைப் போன்று அதே அளவுக்கு வெளிப்படையாக \"கர்த்தரில் பலப்படவும்” அல்லது \"விசுவாசத்தின் நல்ல போராட்டத்தைப் போராடவும்” முடியாது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 394",
    "id": "page-394"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-120",
    "content": [
      {
        "type": "eng_page",
        "value": "[F305]"
      },
      {
        "type": "text",
        "value": "எனினும் ஆண்டவர் அவர்கள் தைரியமுள்ளவர்களாய், உண்மையுள்ளவர்களாக இருக்க விரும்பும் அவர்களுடைய சித்தத்தையும் அவர்களுடைய நோக்கத்தையும் பார்க்க வேண்டும், அப்படியாகவே, சகோதரர்களும் இருக்க வேண்டும் (அவர்களும் ஜெயங்கொள்ளுகிறவர்கள் என்ற தரத்தை அடையவேண்டுமென்றால்)."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-121",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவர் தன்னுடைய ஜனங்களை நியாயம் தீர்ப்பது என்பது அவர்களுடைய இருதயங்களின் பிரகாரம் என்பதை எல்லோரும் அறிந்து கொள்ள வேண்டும். மேலும் இவ்விதமான பலகீனமுள்ள மனதுள்ளவர்கள் அல்லது தளர்ந்த இருதயமுள்ளவர்கள் கிறிஸ்து இயேசுவின் மூலம் வந்த மீட்பின் திவ்விய திட்டத்தின் அடிப்படைக் காரியங்களைப் புரிந்து கொள்ளக்கூடிய விருப்பமும், போதுமான அளவு மனமும் இருந்திருக்குமென்றால், அவர்கள் மீட்பர் மேல் வைத்த விசுவாசத்தினால் தேவனுடைய பார்வையில் வந்த அவர்களுடைய சொந்த நீதிமானக்கப்படுதலில் விருப்பமும், போதுமான அளவு மனதுள்ளவர்களாயிருந்திருப்பார்களென்றால், மேலும் இந்த அடிப்படையில் அவர்கள் ஆண்டவருக்கென அர்ப்பணிக்கப்பட்ட ஒரு வாழ்க்கையை நடத்தும்படி முயற்சி செய்து கொண்டிருப்பார்களென்றால், அவர்கள் ஆண்டவருடைய சரீரமான சபையின் அங்கங்கள் என்று முழுமையாக, ஏகோபித்தவண்ணம் அவர்கள் உணர்ந்து கொள்ள அனுமதிக்கும் விதத்தில் எல்லா வழிகளிலும் நடத்தப்படல் வேண்டும். மேலும் அறிந்து கொள்ளும் விதத்தில், திவ்விய திட்டத்தின் ஒவ்வொரு அம்சத்தையும் ஒரு வேளை தெளிவாகப் பகுத்தறிய முடியாவிட்டாலும் அல்லது விளக்கிக் கூற முடியாவிட்டாலும், மற்றவர்களைப் போல் தைரியமாக அதற்காக வாதாட முடியாவிட்டாலும், அவர்கள் ஆண்டவரால் ஏற்றுக் கொள்ளப்படுவதற்கு அது தடையானது என்று கருதக்கூடாது. அவர்கள் திவ்விய ஊழியத்தில் தியாக மனப்பான்மையோடு முன்னேறிச் செல்ல தைரியப்படுத்தப்படல் வேண்டும், அவர்கள் கரங்களுக்குக் கிட்டுகிறது எதுவோ அந்த ஊழியத்தை ஆண்டவருடைய நாமத்திற்கு மகிமையாகவும், அவருடைய ஜனங்களுக்கு ஆசீர்வாதமாயிருக்கும்படி செய்ய தைரியப்படுத்தப் படல் வேண்டும். அப்படிச் செய்யும் போது, ஏற்ற காலத்தில், அவருடன் நிலைத்திருந்து, அவருடைய ஆவியின் கனிகளில் வளர்ந்து, அவருடைய பலியின் வழிகளில் நடக்கிற அனைவரும் பரிபூரண திறமையுடன் புதிய சரீரங்களைப் பெறுவார்கள் என்ற நம்பிக்கையில் ஆறுதல் அடைவார்கள். அந்த நிலையில் எல்லா அங்கங்களும் அவர்கள் இருக்கிற வண்ணமாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 395",
    "id": "page-395"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-122",
    "content": [
      {
        "type": "text",
        "value": "அறிந்து கொள்ளமுடியும், இதற்கிடையில் நம்முடைய பெலவீனத்தில் அவருடைய பெலன் பரிபூரணமாய் விளங்கும் என்று ஆண்டவர் உறுதியளிக்கிறார்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“பெலவீனமானவர்களைத் தாங்குங்கள்”",
    "id": "sub-heading-17",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-123",
    "content": [
      {
        "type": "text",
        "value": "சபையில் சிலர் சரீரப்பிரகாரமாக மாத்திரமல்ல ஆவிக்குரிய பிரகாரமாயும் மற்றவர்களைக் காட்டிலும் பெலவீனமானவர்கள் இருக்கிறார்கள் என்பதைக் காட்டுகிறது. இதன் பொருள் என்னவெனில் மனுஷீக உறுப்புகள் இப்படியாக சீரழிந்து இருப்பதினால், புது சிருஷ்டிகளாக அவர்கள் சரீர வளர்ச்சியிலும், ஆவிக்குரிய வளர்ச்சியிலும் அதிகக் கஷ்டத்தை அனுபவிக்கிறார்கள் என்பதாகும். இப்படிப்பட்டவர்கள் சபையிலிருந்து ஒதுக்கி வைக்கப்படக்கூடாது, ஆனால் அதற்கு மாறாக ஆண்டவர் அவர்களை  அவருடைய கிருபையை அறியும் அறிவுக்குத் தகுதியுள்ளவர்கள் என்று எண்ணியிருந்தால், அவருடைய"
      },
      {
        "type": "eng_page",
        "value": "[F306]"
      },
      {
        "type": "text",
        "value": "விலையேறப் பெற்ற இரத்தத்தினால் கிரயம் கொடுத்து வாங்கியவர் மூலமாக ஜெயம் கொள்ளுகிறவர்களாக அவர்களைக் கொண்டு வருவதற்கு அவர் வல்லமை உள்ளவராயிருக்கிறார் என்பதை நாம் புரிந்துகொள்ள வேண்டும். வேதம் தருகின்ற வாக்குத்தத்தங்களினால் அவர்கள் தாங்கப்பட வேண்டும். நம்மில் நாம் பெலவீனமாயிருக்கும் போது, நாம் அவருடைய வல்லமையின் சத்துவத்தில் பலமுள்ளவர்களாக இருக்க முடியும். நம்முடைய கவலைகள் எல்லாவற்றையும் அவர் மேல் வைத்து, விசுவாசத்தினால் அவருடைய கிருபையில் சார்ந்து இருக்கும் போது நாம் பலமுள்ளவர்களாக இருக்க முடியும். அவர்களுடைய பலகீனம் மற்றும் சோதனையின் நேரத்தில் “என் கிருபை உனக்குப் போதும், பலவீனத்திலே என்பலம் பூரணமாய் விளங்கும்” என்கிற வாக்குத்தத்தம் நிறைவேறுவதை அவர்கள் காண முடியும். முழுச் சபையினரும் இப்படி ஆறுதல் படுத்துவதிலும் தாங்குவதிலும் உதவி செய்ய முடியும். ஆனாலும் நிச்சயமாக மூப்பர்களுக்கு கூட இவர்களைக் குறித்து ஒரு விஷேசமான பாரமும், பொறுப்பும் உண்டு, ஏனெனில், அவர்கள் சபையினால் தெரிந்துகொள்ளப்பட்ட பிரதிநிதிகளாக இருக்கிறார்கள், ஆகவே ஆண்டவருடைய பிரதிநிதியுமாக இருக்கிறார்கள். அப்போஸ்தலர் சரீரத்தின் பல்வேறு அவயவங்களைக் குறித்துக் கூறிய பிறகு, போதகர்களையும், தீர்க்கதரிசிகளையும் குறித்து கூறுகிறார், அதன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 396",
    "id": "page-396"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-124",
    "content": [
      {
        "type": "text",
        "value": "பின்னர் “ஊழியங்களைக்” குறித்துச் சொல்லுகிறார்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 12:28)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சபையின் ஒவ்வொரு அங்கமும் உதவியாக இருக்கும் ஒரு இடத்தில் இருக்க வேண்டும் என்பது ஆண்டவருடைய விருப்பமாயிருக்கும் என்று தெரிகிறது. சபையின் பிரதிநிதிகளாக தெரிந்து கொள்ளப்பட்ட மூப்பர்களுக்கு உதவி செய்வது மாத்திரமல்ல, ஒருவருக்கு ஒருவர் உதவி செய்வதோடு கூட நமக்குச் சந்தர்ப்பம் கிடைக்கும் போதெல்லாம் எல்லா மனிதருக்கும் நன்மை செய்வதோடு, விசேஷமாக விசுவாச வீட்டாருக்கு நன்மை செய்ய வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“எல்லோரிடத்திலும் பொறுமையாயிருப்பது”",
    "id": "sub-heading-18",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-125",
    "content": [
      {
        "type": "text",
        "value": "எல்லா சந்தர்ப்பத்திலும் ஒவ்வொருவரிடத்திலும் பொறுமையைக் கடைப்பிடிப்பது என்ற இந்த புத்திமதிக்குக் கீழ்ப்படியும் போது புது சிருஷ்டிகள் தாங்கள் ஒருவருக்கொருவர் சரியான மனப்பாங்கை அப்பியாசப்படுத்துவது மாத்திரமன்றி, அவர்கள் தங்களுக்குள்ளாக பரிசுத்த ஆவியின் மிக உன்னதமான கிருபையான பொறுமையையும் வளர்த்துக் கொள்ளுகிறார்கள். பொறுமையின் ஆவியின் ஒரு கிருபையாகும். அது நம்முடைய வாழ்க்கையில் எல்லா விஷயங்களிலும் சபைக்கு உள்ளேயும் வெளியேயும் உள்ளவர்களிடத்தில் அப்பியாசப்படுத்துவதற்கு தருணங்கள் ஏராளம் உண்டு. மேலும் முழு உலகமும் நம்முடைய பொறுமையை எதிர்பார்க்கிறது என்பதை நாம் நினைவில் வைத்துக் கொள்வது நல்லது. சர்வ சிருஷ்டியும் ஏகமாய் தவித்து பிரசவ வேதனைப்படுவதைக் குறித்து வேதாகமம் நமக்கு வெளிப்படுத்தியிருக்கிறதைக் குறித்ததான தெளிவான கருத்தை நாம் பெறும்போது மாத்திரமே இதைப் புரிந்துகொள்ளுகிறோம். அதில் வீழ்ச்சியின் கதையையும், அதினால் எப்படி எல்லோரும் தீமையைப் பெற்றோம் என்பதையும் காண்கிறோம். அதில் பாவிகள் மேல் தேவனுக்குள்ள பொறுமையையும், அவர்களுடைய மீட்பில் அவருடைய அற்புதமான அன்பையும்,"
      },
      {
        "type": "eng_page",
        "value": "[F307]"
      },
      {
        "type": "text",
        "value": "அவருடைய சபையை உளையான சேற்றிலிருந்தும், பாவம், மரணம் என்ற பயங்கர குழியிலிருந்தும் தூக்கி எடுக்கும்படியாக அவர் உண்டுபண்ணியிருக்கிற முன் ஏற்பாடுகளையும், மாத்திரமல்ல மனுக்குலம் முழுவதற்குமாக அவர் உண்டு பண்ணின மகிமையான முன் ஏற்பாடுகளையும் நாம் காண்கிறோம். அதில் கூட உலகத்தின் பெரிய பிரச்சனை என்னவெனில் அது நம்முடைய சத்துருவின் மாய்மாலத்திற்குக் கீழாக உள்ளது என்று காண்கிறோம். “இப்பிரபஞ்சத்தின் தேவனானவன்”"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 397",
    "id": "page-397"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-126",
    "content": [
      {
        "type": "text",
        "value": "அவர்களைக் குருடராக்கி, அவர்களை ஏமாற்றுகிறான்."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 4:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-127",
    "content": [
      {
        "type": "text",
        "value": "நிச்சயமாகவே இந்த அறிவு நமக்கு பொறுமையைத் தர வேண்டும்! மேலும் உலகத்தாரோடு நமக்குப் பொறுமை இருந்தால், உலகத்தாராக இல்லாதவர்கள் மேல் அதைக்காட்டிலும் அதிகமாக பொறுமை இருக்க வேண்டும். அவர்கள் தேவனின் கிருபையினால் கிறிஸ்து இயேசுவின் பாவமன்னிப்பின் நிலைமைக்கு வந்து, அவருடைய குடும்பத்தில் தத்தெடுக்கப்பட்டு, இப்பொழுது அவருடைய அடிச்சுவடுகளைப் பின்பற்றி நடக்க வாஞ்சிக்கிறார்கள். இப்படிப்பட்ட உடன் சீடர்களோடு, ஆண்டவருடைய சரீரமான சபையில் அங்கங்களோடு எவ்வளவு அன்பும், நீடிய பொறுமையையும் உடையவர்களாக நாம் இருக்க வேண்டும். நிச்சயமாகவே இவர்கள் மேல் பொறுமையைக் காட்டிலும் வேறு ஒன்றையும் காட்ட முடியாது. அது மாத்திரமல்ல நம்முடைய கர்த்தரும் ஆண்டவருமாய் இருக்கிறவர் நிச்சயமாகவே அவர்களில் யார் மேலேயாவது பொறுமையின்மையைக் காட்டுவோம் என்றால் விசேஷமாக அதை ஆதரிக்கமாட்டார்; ஏதாவது ஒரு விதத்தில் அதைக்கண்டிப்பார். மேலும் மாம்சத்தோடும் சத்துருவோடும், உலகத்தோடும் தற்போதுள்ள துயரம், பெலவீனங்கள், போராட்டங்களிலும் கூட நமக்குப் பொறுமை இருப்பது அதிக அவசியமாயிருக்கிறது. இந்த உண்மைகளை நாம் உணர்ந்து கொள்ளுவது மற்றவர்கள் எல்லோரோடும் பொறுமையாயிருக்க உதவி செய்யும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“ஒருவரும் தீமைக்குத் தீமை செய்யாதிருக்கப் பாருங்கள்”",
    "id": "sub-heading-19",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-128",
    "content": [
      {
        "type": "text",
        "value": "இது ஒரு தனிப்பட்டவரது யோசனையை விடக் கூடுதலானது. அது முழு சபைக்கென கொடுக்கப்பட்ட ஒரு உத்தரவு. மேலும் அது ஆண்டவருடைய ஒவ்வொரு சபை ஜனங்களுக்கும் உரியது. விசுவாச வீட்டாரில் சிலர், பழிவாங்க, எதிர்க்க, தீமைக்கு பதில் தீமை என்று உடன் சகோதரர்கள் அல்லது வெளியே உள்ளவர்கள் மேல் ஈடுபடும் போது, சபை இப்படி நடப்பதைப் பார்க்கும் போது கண்டும் காணாதது போல் இருக்கக் கூடாது. இதைக் கவனிக்க வேண்டியது சபையின் கடமையாகும். “ஒருவனுக்கும் தீமைக்குத் தீமை செய்யாதிருங்கள்” என்பதின் அர்த்தம், முறையான ஆவி உங்கள் மத்தியில் சகோதரர்களுக்கு இடையே காணப்படவேண்டும் என்பதாகும். ஆகவே இப்படியான கட்டளை செயல்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 398",
    "id": "page-398"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-129",
    "content": [
      {
        "type": "text",
        "value": "படுத்தப்பட வேண்டிய ஒரு தருணம் இருக்கிறது என்பதை மூப்பர்கள் உணருவார்கள் என்றால், சகோதரர்களையோ அல்லது சகோதரிகளையோ,"
      },
      {
        "type": "eng_page",
        "value": "[F308]"
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய வார்த்தையிலிருந்து அன்போடு உணர்த்துவது அவர்களுடைய கடமையாகும். அப்படியும் அவர்கள் கேட்காத பட்சத்தில் அந்த விஷயத்தை சபையாரின் கவனத்திற்கு கொண்டு வருவது மூப்பருடைய கடமையாகும். இங்கே தான் சபைக்குக் கட்டளையாக சொல்லப்பட்டிருக்கிறபடி அது இப்படியாக எவரேனும் தவறான வழியில் செல்வார்களென்றால் அதைக் கவனத்தில் எடுத்துக் கொள்ள வேண்டும். இப்படியாக நாம் ஒருவரையொருவர் காண்பதோடு, ஒவ்வொருவரையும் கனிவான சிரத்தையோடு, பின் மாறுதலுக்கேதுவான வழிகள் கைக்கொள்ளப்படாமல் பார்த்துக் கொள்ள வேண்டும். ஆனால், அதற்கு மாறாக எல்லோருக்கும் நலமானதை நாட வேண்டும். முன்னேற்றம் சரியான வழியில் வருகிறது என்ற போது அதில் களிகூற வேண்டும், மேலும் தனிப்பட்ட விதத்திலும் ஆண்டவருடைய ஜனக்கூட்டமாக நாம் இருக்கும் போது அப்படியானவைகளை உயர்வாக மதிக்க வேண்டும். அப்போஸ்தலர் கூறுவது போன்று, நாம் நித்திய காலமாகக் களிகூறலாம், அதுவும் நல்ல காரணத்தோடு, ஒருவருக்கு ஒருவர் இப்படியாக உதவி செய்வதன் மூலம் கிறிஸ்துவின் சரீரமான சபை அன்பிலே வளரவும், அதிகதிகமாக தலையாயிருக்கிறவரின் சாயலில் வளரவும், இராஜ்யத்தில் அவரோடு உடன் சுதந்திரராக இருக்க அதிகதிகத் தகுதியுள்ளவர்களாவதற்கு உதவி செய்கிறபடியால் நாம் நித்திய காலமாகக் களிகூறலாம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "\"அன்புக்கும் நற்கிரியைகளுக்கும் நாம் ஏவப்படும்படி ஒருவரையொருவர் கவனிப்போம்”",
    "id": "sub-heading-20",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(எபிரெயர் 10:24)",
    "id": "sub-heading-21",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-130",
    "content": [
      {
        "type": "text",
        "value": "எவ்வளவு அன்பாக அழகான சிந்தனை இங்கே வெளிப்படுத்தப்பட்டுள்ளது! மற்றவர்கள், தங்களோடு இருக்கிறவர்கள் குற்றம் கண்டு பிடிக்க அல்லது அதைரியப்படுத்தும் படியாக இருக்கிறார்கள் அல்லது அவர்களுடைய பெலவீனங்களை தங்களுக்குச் சாதகமாக, சுய நலத்துடன் செயல்படுகிறார்கள் என்று நினைக்கும் போது, புது சிருஷ்டியானது அதற்கு மாறாக செயல்பட வேண்டும். ஒருவருடைய மனதைப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 399",
    "id": "page-399"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-131",
    "content": [
      {
        "type": "text",
        "value": "புண்படுத்தக் கூடிய காரியங்களைச் சொல்லாமல், செய்யாமல் இருக்கும்படியாக, கோபத்தைக் கிளறிவிடாதபடி, இன்னும் இது போன்ற தேவையற்ற காரியங்களைச் செய்வதைத் தவிர்க்கும் வண்ணமாக அவரவர்களுடைய குணாதிசயத்தை கவனமாகக் கவனிக்க வேண்டும், ஆனால் அவர்கள் மற்றவர்களை நேசிக்கும் படியாகவும், நல் நடத்தையுள்ளவர்களாக இருக்கும் படியாயும் அவர்கள் செயல்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-132",
    "content": [
      {
        "type": "text",
        "value": "ஏன் அப்படிச் செய்யக்கூடாது? முழு உலகத்தினுடையது மாத்திரம் அல்லாது, பொறாமை, சுயநலம், தவறான எண்ணத்துடன் நோக்குவது வார்த்தையிலும், செயலிலும் சிந்தனையிலும் பாவம் செய்யும்படியாக தூண்டுகின்ற பிசாசின், மாம்சத்தின் நிலையும் அப்படியாக இல்லையா? அப்படியென்றால் கிறிஸ்துவின் சரீரமான சபையின் புது சிருஷ்டிகள் இப்படியான செயல்களிலிருந்து தங்களையும், மற்றவர்களையும் காத்துக் கொள்வதோடு, இதற்கு எதிர்மாறான அன்புக்கேதுவாக, நற்கிரியைகளைச் செய்யும்படியாகத் தூண்டக்கூடாதா அல்லது செயல்படக்கூடாதா? இது நிச்சயமாகவே, தேவனுடைய வார்த்தையிலிருந்து வருகின்ற கண்டித்து உணர்த்துதலும், புத்திமதியும் நன்மை விளைவிக்கிறதாயும் நல்லதாயும் இருக்கிறது."
      },
      {
        "type": "eng_page",
        "value": "[F309]"
      }
    ]
  },
  {
    "type": "heading",
    "value": "“நாம் சபையாகக் கூடிவருதல்”",
    "id": "sub-heading-22",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-133",
    "content": [
      {
        "type": "text",
        "value": "“சபை கூடிவருதலைச் சிலர் விட்டுவிடுகிறது போல நாமும் விட்டு விடாமல், ஒருவருக்கொருவர் புத்தி சொல்லக்கடவோம்; நாளானது சமீபித்து வருகிறதை எவ்வளவாய்ப் பார்க்கிறீர்களோ அவ்வளவாய்ப் புத்தி சொல்ல வேண்டும்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 10:25)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-134",
    "content": [
      {
        "type": "text",
        "value": "\"ஏனெனில் இரண்டு பேராவது, மூன்று பேராவது என் நாமத்தினாலே எங்கே கூடியிருக்கிறார்களோ, அங்கே அவர்கள் நடுவிலே இருக்கிறேன்”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 18:20)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற ஆண்டவருடைய வார்த்தை, அவருடைய ஜனங்கள் கூடிவருதலைக் குறித்து, கட்டளையாக அப்போஸ்தலர் மூலமாக கூறியவைகளுக்கு முழுமையாக ஒத்ததாக இருக்கிறது. இப்படி சபை கூடிவருதலின் நோக்கம் தெளிவாகக் காட்டப்பட்டுள்ளது. அவைகள் ஒவ்வொருவரும் ஆவிக்குரிய விஷயங்களில் முன்னேறுவதற்காக, ஆண்டவர் மேலும், ஒருவருக்கொருவர் காட்டும் அன்பிலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 400",
    "id": "page-400"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-135",
    "content": [
      {
        "type": "text",
        "value": "அதிகதிகமாக செயல்பட தூண்டுவதற்கு அல்லது உந்தப்படுவதற்கு ஏற்றதான, மேலும் நம்முடைய பிதாவை மகிமைப்படுத்தும்படியாக, அதிகமான நற்கிரியைகளைச் செய்யும்படியாகக் கிடைக்கின்ற தருணங்களாக உள்ளன. அப்படிச் செய்வது சகோதரர்களுக்கு ஆசீர்வாதமாக இருக்கும், நமக்கு தருணம் கிடைக்கும் போதெல்லாம் எல்லா மனிதருக்கும் நன்மை செய்யும்படியாக அது உதவும். தேவனிடத்தில் அன்பு கூருகிறேனென்று ஒருவன் சொல்லியும், தன் சகோதரனைப் பகைத்தால் அவன் பொய்யன்."
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 4:20)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அதே மாதிரி, நான் ஆண்டவருடைய ஆசீர்வாதங்களையும், அவருடைய ஐக்கியத்தையும் அனுபவிக்கும்படியாக அவரோடு இருக்க விரும்புகிறேன் என்று சொல்லியும், சகோதரர்களைச் சந்திக்கும்படியான தருணங்களை ஒதுக்கி வைத்து விடுகிறவர்களும், அவர்களோடு இருப்பதையும் அவர்களுடைய ஐக்கியத்தையும் விரும்பாதவர்கள் தவறாகப் புரிந்து கொண்டிருக்கிறார்கள் என்று நாம் நம்புகிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-136",
    "content": [
      {
        "type": "text",
        "value": "ஒவ்வொரு மனிதனும் எப்படியாவது ஒரு சகவாசத்தைத் தேடுவது இயற்கையானது தான், மேலும் “இனம் இனத்தைச் சேரும்” என்ற பழ மொழியும் உண்மையானது என்று அவனுடைய அனுபவத்தின் மூலம் அறிந்திருப்பான். ஆகவே ஆவிக்குரிய மனதை உடையவர்களின் சகவாசம் விரும்பப்படாவிட்டால், அதற்காக வாஞ்சிக்காவிட்டால் அதைத் தேடாவிட்டால், அப்படியான சகவாசத்தை விரும்பும்படியான தருணங்களை நாம் அதிகரிக்காவிட்டால், இவைகள் நம்முடைய ஆவிக்குரிய நிலைமையைப் பொறுத்தவரையில் ஆரோக்கியமற்ற நிலைமைக்கு எடுத்துக்காட்டு என்று எண்ணலாம். சுபாவமுள்ள மனிதன் சுபாவமுள்ளவர்களின் சகவாசத்தையும் ஐக்கியத்தையும் நேசிக்கிறான், பிரியப்படுகிறான், ஆனாலும் கூட புது சிருஷ்டியின் அளவற்ற, விலையேறப்பெற்ற நம்பிக்கைகளோடு ஒப்பிடும்போது அவர்களுடைய பொதுவான உலகப்பிரகாரமான நம்பிக்கைகளும், திட்டங்களும் ஒரு அளவுக்கு உட்பட்டதாக இருந்தாலும், தன்னுடைய சகவாசிகளோடு வியாபார சம்பந்தமான காரியங்களையும், தனக்கு இஷ்டமானவைகளையும் திட்டமிடுகிறான். பரிசுத்த ஆவியினால் நம்முடைய மனங்கள் புதிதாகிறதினாலே மறுரூபமாவதால், ஐக்கியத்திற்காக நாம் வாஞ்சிப்பது அழிந்து போவதில்லை, ஆனால் நாம் ஐக்கியத்திற்கென அற்புதமான இடத்தையும், ஆராய்ச்சி பண்ணவும்,"
      },
      {
        "type": "eng_page",
        "value": "[F310]"
      },
      {
        "type": "text",
        "value": "விவாதிக்கவும், அதை நாடி விரும்பவும், மாத்திரமல்ல பாவத்தின் சரித்திரத்தையும், புது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 401",
    "id": "page-401"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-137",
    "content": [
      {
        "type": "text",
        "value": "சிருஷ்டியானது பிரசவ வேதனைப்படுவதையும், கடந்த காலத்தையும், நிகழ்காலத்தையும், மீட்புக்கென தேவனுடைய திட்டத்தையும், நம்முடைய மீட்பு சமீபமாயிருக்கிறது என்பது போன்றவைகளுக்கு அடையாளமாக இருக்கின்றவைகளையும், நம்முடைய உன்னத அழைப்பையும், ஆண்டவரோடு உடன் சுதந்திரராக இருப்பதையும் காண்பதற்கான வாய்க்கால்களாக மாற்றப்படுகிறோம். கற்றுக் கொள்வதற்கும், ஐக்கியத்திற்கும் தோழமைக்கும் ஏற்றபடி சிந்திப்பதற்கு எவ்வளவு அதிகமான இடம் அளிக்கிறது பாருங்கள்!"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-138",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயங்களைக் குறித்து மற்றவர்களோடு கலந்து ஆலோசிக்கும் சிலாக்கியத்தை விரும்பாத ஒருவரை சில விஷயங்களில் ஆவிக்குரிய விதத்தில் நோயுற்றவராக இருக்கிறார் என்று சொல்வதில் ஆச\r\n்சரியமில்லை! அவர் தன்னுடைய வியாதியைத் தன்னால் கண்டு கொள்ள முடிகிறதோ இல்லையோ அவர் அப்படியாகத்தான் எண்ணப்படுகிறார். ஒரு வேளை அவர் தனக்கு எல்லாம் தெரியும் என்று நினைக்கலாம், மேலும் ஒரு விதமான ஆவிக்குரிய பெருமையினால் பிடிக்கப்பட்டிருக்கலாம். இதன் விளைவாக அவர் தனக்குள்ளாகவே சொல்லிக்கொள்வது என்னவெனில், நான் அவரைப் பின்பற்றுகிற மற்றவர்களோடு சேர்ந்து படிக்கும்படியாகக் கிறிஸ்துவின் பொதுவான பள்ளிக்குச் செல்ல அவசியம் இல்லை, நான் வீட்டிலிருந்தபடியே தனிப்பட்ட விதத்தில் ஆண்டவரிடத்திலிருந்து பாடங்களைக் கற்றுக்கொள்ளுவேன், அவர் எனக்கு தனியாக அதிக ஆழமான, இன்னும் அதிக ஆவிக்குரிய பாடங்களை எனக்குக் கற்றுக் கொடுப்பார் என்பார். ஒரு சிலர் இப்படியான ஆவிக்குரிய தற்பெருமையினால் பிடிக்கப்பட்டிருப்பது போலத் தோன்றுகிறது. அவர்கள் ஆண்டவருடைய மற்ற சகோதரரைக் காட்டிலும் மேலானவர்கள் என்று நினைப்பதுடன் அவர்கள் ஆண்டவருடைய வார்த்தையின் பிரகாரம் அல்லாமல், தன்னுடைய வழக்கமான முறையிலிருந்தும், அவர்கள் தங்களைக் குறித்துச் சிந்திப்பதற்கு மேலாக அதிக உயர்வாக சுய விருப்பத்தின்படி நினைப்பதினால், அவர்களுக்கு ஒரு வினோதமான முறையில் ஊழியம் செய்வதற்காக தன்னுடைய வழக்கமான முறையிலிருந்தும், வார்த்தையிலிருந்தும் ஆண்டவர் விலகுவார் என்று எண்ணுகிறார்கள். அப்படிப்பட்ட சகோதரர், இப்படிப்பட்ட ஒரு இருதய சிந்தையிலும், நடத்தையிலும் இருக்கும் வரை அவர்களுக்கு ஆண்டவருடைய ஆசீர்வாதத்திற்கான ஒரு தனிப்பட்ட வாக்குத்தத்தமும் கிடையாது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 402",
    "id": "page-402"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-139",
    "content": [
      {
        "type": "text",
        "value": "என்பதை நினைவு கூற வேண்டும். இதற்கு எதிர்மாறாக “பெருமையுள்ளவர்களுக்குத் தேவன் எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார்.” “நீங்களும் என் கற்பனைகளைக் கைக் கொண்டிருந்தால் என்னுடைய அன்பிலே நிலைத்திருப்பீர்கள்” என்ற ஆண்டவருடைய வார்த்தையின்படி, அவருடைய கற்பனைகளுக்குச் செவி கொடுத்துக் கீழ்ப்படிகிறவர்களை அவர் ஆசீர்வதிக்கிறார். சரியான இருதய நோக்கம் உள்ளவர்களுக்கு, நாம் அவருடைய நாமத்தில் கூடி வரும்படி நியமித்திருக்கிறார் என்பதே போதுமானது; மேலும் இரண்டு அல்லது மூன்று பேராக இருந்தாலும், அவருக்குக் கீழ்ப்படிகின்ற ஒரு சிலருக்கே அவர் விசேஷமான ஆசீர்வாதங்களை வாக்குத்தத்தம் பண்ணி இருக்கிறார் என்பதும், சபையானது அவருடைய சரீரத்திற்கு அடையாளமாக உள்ளது என்றும், அது “சகல கணுக்களினாலும் இசைவாய்க் கூட்டி இணைக்கப்படுகிறது” என்றும், அது தன்னை பக்தி விருத்தி அடையப்பண்ணி, ஆவியின் கிருபைகளிலும், கனிகளிலும் அங்கங்களாயிருக்கும்படி ஒருவரையொருவர் எழுப்புதல் பண்ண வேண்டும் என்பதை அறிவதே போதுமானது. சில வேளைகளில் பிரச்சனை என்பது ஆவிக்குரிய தற்பெருமை அல்ல, ஆனால் ஓரளவுக்கு, தேவனுடைய வார்த்தையை உதாசீனம் பண்ணுவதினாலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F311]"
      },
      {
        "type": "text",
        "value": "மனுஷீக எண்ணங்களின் மேல் சார்ந்து நிற்பதினாலேயாகும். “எல்லோரும் கர்த்தரால் போதிக்கப்பட்டிருப்பார்கள்” என்ற வசனத்தை எடுத்துக் கொண்டு, அது ஒருவரிடத்திலிருந்து ஒருவரை பிரித்துத் தனிப்பட்டவர்களுக்குக் கொடுக்கப்படுகிற போதனை என்கிறார்கள். ஆனால், அப்போஸ்தலர்களுடைய பழக்கங்களும், அவர்களுடைய உபதேசங்களும், ஆண்டவருடைய ஜனங்களின் அனுபவங்களும், இப்படியாக நினைப்பதற்கு எதிர் மாறாக உள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-140",
    "content": [
      {
        "type": "text",
        "value": "இருந்தாலும், இன்னொரு பக்கம், நாம் எண்ணிக்கைக்கும், ஆடம்பரத்திற்கும், புகழ்ச்சிக்கும் யாசிக்கக் கூடாது, ஆனால் ஆண்டவரால் வாக்குத்தத்தம் பண்ணப்பட்ட ஆசீர்வாதங்கள் “உங்களில் இரண்டு அல்லது மூன்று பேருக்கு\" என்பதாகும், மேலும் அப்போஸ்தலர் மூலமாக வருகின்ற புத்திமதி “சபை கூடிவருதலை விட்டு விடாதிருங்கள்” என்பதாகும். ஒரு பிரிவினையின் ஆவியை ஆண்டவரும் அப்போஸ்தலரும் இங்கே கற்றுக் கொடுக்கவில்லை, சபை கூடிவரும் போது அது உலகப்பிரகாரமான கூடுதலாக, ஜனங்கள் ஒருவரையொருவர்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 403",
    "id": "page-403"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-141",
    "content": [
      {
        "type": "text",
        "value": "சந்திக்கும் போது, அப்படியாகக் காணப்படக் கூடாது, ஆனால் அது கிறிஸ்தவ கூடிவருதலாக, ஆண்டவருடைய கிருபையை அறிந்து கொண்டவர்கள் கூடி வருகிற இடமாக இருக்க வேண்டும் என்கிறார். உலகப்பிரகாரமானவர்கள் இந்தக் கூட்டத்திற்கு வர வேண்டும் என்று கட்டாயப்படுத்தக் கூடாது. “நீங்கள் உலகத்தாரல்லாதது போன்று அவர்களும் உங்களுடையவர்களல்ல. அவர்கள் சங்கீதத்தினாலோ அல்லது வேறு அம்சங்களினாலோ கவரப்பட்டால், ஆண்டவரின் கட்டளையின் நோக்கம் நிறைவேறாது போகும், ஏனெனில் எங்கே உலகப்பிரகாரமான காரியங்கள் அதிகமாக ஈர்க்க வேண்டும் என்ற வாஞ்சை காணப்படுகிறதோ, அப்போது சபை கூடிவருதலின் முக்கிய நோக்கம் மறைந்து போகும். அந்த முக்கியமான நோக்கம்: “உங்கள் மகா பரிசுத்தமான விசுவாசத்தின் மேல் உங்களை உறுதிப்படுத்திக்கொள்ளுவதும்,” “ஒருவருக்கொருவர் பக்தி விருத்தி உண்டாகும்படி செய்வதும்,” “மேலும் அன்புக்கும் நற்கிரியைகளுக்கும் நாம் ஏவப்படும்படி ஒருவரையொருவர் கவனிப்பதும்” ஆகும்."
      },
      {
        "type": "verse",
        "value": "(யூதா 20;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 தெசலோனிக்கேயர் 5:11;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 10:24)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-142",
    "content": [
      {
        "type": "text",
        "value": "தீய நோக்கம் உள்ளவர்கள் அவர்களுக்கு விருப்பமிருந்தால் ஒன்றாகக் கூடட்டும்; நல்நடத்தையுள்ளவர்கள் தங்களைப் போன்றவர்களோடு ஒன்றாகக் கூடட்டும்; ஆவியினால் மறுபிறப்பைப் பெற்றவர்கள் சபையாகக் கூடித் தங்களுடைய பக்தி விருத்திக்கு ஏதுவாக ஆண்டவர் தன்னுடைய வசனத்தில் காட்டியிருக்கிறபடி செய்யட்டும். ஆனால் அவர்கள் இதை உதாசீனப்படுத்தினால், அனுகூலமற்ற விளைவுகளின் குற்றச்சாட்டு சபையின் தலையாயிருக்கிறவர் மேலேயோ அல்லது சரியான வழியை வற்புறுத்தித் தங்களுடைய சொந்த ஜீவியத்தில் அதை மாதிரியாக நடந்து காட்டிய அப்போஸ்தலர் மேலேயோ சுமத்தக் கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-143",
    "content": [
      {
        "type": "text",
        "value": "வெளியாட்கள் சபைக் கூட்டங்களுக்கு வருவதற்கு அனுமதி வழங்கப்படக் கூடாது என்பதை இது குறிக்கவில்லை. அவர்கள் உள்ளே வந்து “உங்களுடைய ஒழுங்குகளைக் கடைப்பிடிப்பார்களென்றால்,” உங்களுடைய பரிசுத்த சம்பாஷனையினால் ஆசீர்வதிக்கப்பட்ட நற்கிரியைகளைச் செய்யும்படியாக, அன்பாயிருக்கும்படியான புத்திமதிகளுக்கும் வாக்குத்தத்தம் பண்ணப்பட்ட திவ்விய வார்த்தை போன்றவைகளுக்கு விருப்பம்"
      },
      {
        "type": "eng_page",
        "value": "[F312]"
      },
      {
        "type": "text",
        "value": "காட்டி உள்ளே வர விரும்பினால் அவர்கள் தடை பண்ணப்படக் கூடாது."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 14:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் அப்போஸ்தலர் இதை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 404",
    "id": "page-404"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-144",
    "content": [
      {
        "type": "text",
        "value": "மிகத் தெளிவாக அறிவிக்கிறார். நாம் குறிப்பிட விரும்புகிற கருத்து என்னவெனில் “சபை கூடி வருதல்” என்பது அவிசுவாசிகள் கூடி வருவது என்பதல்ல, அந்த இடத்தில் பாவிகளுடைய மனங்களை உடைக்கும் படியாக முயற்சிகள் தொடர்ச்சியாக ஏற்படுத்தப்படுகின்றன. பாவி வருவதற்கு அனுமதி வழங்கப்பட வேண்டும், ஆனால் ஆண்டவருக்கென அர்ப்பணித்தவர்கள் மத்தியில் காணப்படும் கிரமத்தையும், அன்பையும் காணும்படி தனித்து விடப்படல் வேண்டும். இவ்விதமாக அவன் முழுமையாகப் புரிந்து கொள்ளாவிட்டாலும், சபையில் காணப்படுகிற பரிசுத்தத்தின் ஆவியையும் தூய்மையையும் கண்டு அவனுடைய பாவத்தினிமித்தம் கண்டித்து உணர்த்தப்படுவான். மேலும் அவன் ஆண்டவருடைய ஜனங்கள் மத்தியில் காணப்படுகின்ற கிரமத்தையும், சத்தியத்திலுள்ள அழகையும் நோக்குவதின் மூலம் உபதேசத்தைக் குறித்த தன்னுடைய பிழைகளை உணர்ந்து கொள்ள வாய்ப்புண்டு."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 14:23-26",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-145",
    "content": [
      {
        "type": "text",
        "value": "இது ஆண்டவருடைய ஜனங்களின் கூட்டங்களின் பொதுவான நோக்கத்தைப் பார்க்கும்படி செய்கிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "கூட்டங்களின் தன்மைகள்",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-146",
    "content": [
      {
        "type": "text",
        "value": "முதலாவதாக, மற்ற பகுதிகளில் கூறியது போன்று, இதைக் குறித்துக் சொல்வதென்னவென்றால், ஆண்டவருடைய ஜனங்களுக்கு வார்ப்பு இரும்பு போன்று உறுதியான சட்டதிட்டங்கள் கிடையாது. அவர்கள் தங்களுடைய நாட்டின், நேரத்தின் மாறுபடுகின்ற நிலைமைக்கு ஏற்ப தங்களை அநுசரித்துக் கொள்ளும்படி சுயாதீனத்துடன் இருக்கிறார்கள்; தெளிந்த புத்தியின் ஆவியை அப்பியாசப்படுத்த சுயாதீனம் உடையவர்களாய் இருக்கிறார்கள்; பரத்திலிருந்து வருகின்ற ஞானத்தை நாடவும், அன்பின் பிரமாணத்தின் கீழாக ஆண்டவரின் குணாதிசயத்தின் சாயலை எந்த அளவிற்கு அவர்கள் பெற்று இருக்கிறார்களோ அதை வெளிப்படுத்தவும் சுயாதீனம் உள்ளவர்களாய் இருக்கிறார்கள். அந்த அன்பின் பிரமாணம், நிச்சயமாகவே ஆரம்ப காலச் சபையின் பழக்கங்களிலிருந்து, புதியவைகளை அல்லது மாற்றங்களைக் கொண்டு வருவது சம்பந்தமாக பணிவை வற்புறுத்தும். அது அடிப்படையான மாற்றங்கள் தேவை என்று அறிந்து கொள்ளும் சமயத்தில் தவிர மற்ற சமயங்களில் அப்படிச் செய்ய தயக்கம் காட்டும். அப்படியே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 405",
    "id": "page-405"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-147",
    "content": [
      {
        "type": "text",
        "value": "செய்யும் போதும் ஆதிகால சபையின் பழக்கம், புத்திமதி, கண்டிப்பு ஆகியவற்றின் கருத்துக்கு உட்பட்டு இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-148",
    "content": [
      {
        "type": "text",
        "value": "ஆதிகால சபையில், அப்போஸ்தலர்கள் விசேஷமான போதகர்களாக இருந்தார்கள் என்ற உதாரணத்தைப் பார்க்கிறோம். மூப்பர்கள் மேய்ப்பர் வேலையை, சுவிசேஷ வேலையை, தீர்க்கதரிசனம் சொல்லுவதை அல்லது பொதுவான இடங்களில் பேசுவது போன்றவைகளைச் செய்தார்கள் என்பது நமக்கு உதாரணமாக இருக்கிறது. குறிப்பாக (1கொரிந்தியர் 14)ம் அதிகாரத்தில் சொல்லப்பட்ட ஒரு உதாரணத்திலிருந்து நாம் காண்பது என்னவெனில் சபையில் உள்ள ஒவ்வொரு அங்கமும் ஆண்டவரை மகிமைப்படுத்தவும், சகோதரருக்கு ஊழியம் செய்யவும், தன்னை இதில் அப்பியாசப்படுத்திக் கொள்வதுடன், ஆண்டவரிலும் சத்தியத்திலும் பலமுள்ளவனாக வளரவும்,"
      },
      {
        "type": "eng_page",
        "value": "[F313]"
      },
      {
        "type": "text",
        "value": "மற்றவர்களுக்கு உதவி செய்யவும், அதன் நிமித்தம் மற்றவர்களால் உதவி செய்யப்படவும், ஒவ்வொருவரும் தனக்குள்ள தாலந்தையும், வரத்தையும் தூண்டி விடும்படி அப்போஸ்தலர்களால் உற்சாகப்படுத்தப்பட்டனர். அப்போஸ்தலருடைய நாளில் நடந்த ஒரு சாதாரண சபைக் கூட்டத்தைப் பற்றிய விஷயத்தை இந்த நாளில் முழுமையாக விவரமாகப் பார்க்க முடியாது. ஏனெனில் வெளியில் உள்ளவர்களை நம்பச் செய்யும்படி ஆதிச் சபையினர் மீது தற்காலிகமாகக் கொடுக்கப்பட்ட, வினோதமான “ஆவியின் வரங்கள்” நிமித்தமும், மேலும் இது தனிப்பட்டவரை உற்சாகப்படுத்தும்படி கொடுக்கப்பட்டது; இந்த வரங்கள் கொடுக்கப்பட்டிருக்காவிட்டால், எந்த நபரையும் பக்திவிருத்தி அடையப்பண்ணவோ, எவ்விதத்திலாவது பிரயோஜனப்படுத்தயிருக்கவோ முடியாது. இருந்தபோதிலும், அப்போஸ்தலர்களால் ஆதரிக்கப்பட்ட இந்த ஆரம்ப காலத்திய பழக்கத்திலிருந்து சில அரிய, பிரயோஜனமுள்ள பாடங்களைக் கற்றுக் கொள்ளலாம், இவைகளை ஆண்டவருடைய ஜனங்களின் சிறு கூட்டங்கள் எல்லா இடத்திலும், சந்தர்ப்பத்திற்கு ஏற்றபடி நடைமுறைப்படுத்திக் கொள்ளலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-149",
    "content": [
      {
        "type": "text",
        "value": "இதில் முக்கியமான பாடம் என்னவென்றால், “உங்களை மகா பரிசுத்தமான விசுவாசத்தின் மேல் உறுதிப்படுத்திக் கொண்டு” ஒருவருக்கொருவர் உதவியாக இருப்பது என்பதாகும். ஒன்று அல்லது அதற்கும் மேற்பட்ட பல மூப்பர்கள் வழக்கமாக பிரசங்கிப்பது பழக்கமாக இருந்தது கிடையாது, இல்லாவிட்டாலும் எல்லா பக்தி விருத்திக்கும் ஏதுவானவைகளைப் போதிப்பது அல்லது எழுப்புதல் செய்யும்படியாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 406",
    "id": "page-406"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-150",
    "content": [
      {
        "type": "text",
        "value": "முயற்சிப்பது போன்றவைகள் பழக்கத்தில் இருந்தது கிடையாது. ஒவ்வொரு அங்கமும் தன்னுடைய வேலையைச் செய்வதுதான் பழக்கமாயிருந்தது, மூப்பர்களுடைய வேலை முக்கியமானதாக இருந்தது, அது அவர்களுடைய திறமைக்கு, வரங்களுக்கு ஏற்றவாறு இருந்தது. இது மிகவும் உதவி செய்யக்கூடிய முறையென்றும், இதன்படி செவிசாய்த்தவர்களுக்கு மாத்திரமல்ல அதில் பங்கேற்றவர்களுக்கும் ஒரு ஆசீர்வாதத்தைக் கொண்டு வருகிறது என்பதைக் காணலாம். மிகவும் மோசமாக பேசக் கூடியவர் அல்லது கல்வி அறிவே இல்லாதவர்கூட, அவருடைய இருதயம் ஆண்டவர் மேல் அதிக அன்புள்ளதாயும், அவர்மேல் பக்தியுள்ளதாயும் இருந்தால், செவி கொடுக்கிற அனைவருக்கும் விலையேறப் பெற்றதாயிருக்கிற சிந்தனைகளைக் கொடுக்க முடியும் என்பதை யார் அறியாமல் இருக்க முடியும்! அப்போஸ்தலர் இங்கு விவரமாகக் கூறுகின்ற கூட்டங்களின் தரமானது சபையினால் நடத்தப்பட்ட பெருவாரியான கூட்டங்களுக்கு ஒரு மாதிரியாக இருந்தது. இந்தக் குறிப்பு காட்டுகிறபடி அது எல்லோரும் கலந்து கொண்ட ஒரு கூட்டமாக இருந்தது; அதை இக்காலத்திற்கு ஏற்றவாறு சொல்ல வேண்டுமென்றால், ஒருவர் புத்திமதி கூறலாம், இன்னொருவர் வியாக்கியானம் கூறலாம், இன்னொருவர் ஒரு கீர்த்தனையைப் பாடச் சொல்லலாம், இன்னொருவர் தன்னுடைய மன நிலைக்கும், அனுபவங்களுக்கும் சரியானது என்று தோன்றுகின்ற ஒரு கவிதையை வாசிக்கலாம், இன்னொருவர் கலந்து உரையாடுகின்ற விஷயத்திற்குப் பொருத்தமான சில வேத பகுதிகளைக் குறிப்பிடலாம்; இப்படியாக ஆண்டவர் ஒவ்வொருவரையும், சபையின் எல்லா அங்கங்களையும் ஒவ்வொருவரும் பக்தி விருத்தியடையவும், ஒவ்வொருவரும் எழுப்பப்படவும், ஒருவருக்கொருவருடைய நலனுக்கேதுவாகப் பாடுபடவும் உபயோகிக்கலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-151",
    "content": [
      {
        "type": "text",
        "value": "ஆதிசபையில் ஒருபோதும் பிரசங்கம் இருந்ததில்லை என்பது எங்கள் கருத்தல்ல. அதற்கு மாறாக அப்போஸ்தலர்கள் சென்ற இடமெல்லாம், அவர்கள் தேவனுடைய"
      },
      {
        "type": "eng_page",
        "value": "[F314]"
      },
      {
        "type": "text",
        "value": "வார்த்தையை வியாக்கியானம் பண்ணக் கூடிய விசேஷ திறமை உள்ளவர்கள் என்றே கருதப்பட்டார்கள். அவர்கள் ஒரு வேளை சிறிது நேரத்திற்கு மட்டுமே இருந்தாலும், அவர்கள் இருந்த வேளையில் அவர்களே பொதுவான இடங்களில் பேசினார்கள், அதே நேரத்தில் எல்லோரும் கலந்து கொள்ளக் கூடிய பொதுவான, சமுதாயத்திற்குரிய கூட்டங்களும் நடைபெற்றன என்று நம்புகிறோம். அப்போஸ்தல உபதேசங்களைக் குறித்த வழக்கத்தின்படி, அப்போஸ்தலர்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 407",
    "id": "page-407"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-152",
    "content": [
      {
        "type": "text",
        "value": "அல்லாதவர்களும் இந்த வழக்கத்தைப் பின்பற்றினார்கள். உதாரணமாக பர்னபா, தீமோத்தேயு, அப்பொல்லோ, தீத்து போன்றவர்களைக் கூறலாம். இமனேயும், பிலேத்தும், மற்றவர்களும் இதே சிலாக்கியங்களை பெற்றார்கள், ஆனால் அவர்கள் அவைகளைத் தவறான முறையில் பயன்படுத்தியதோடு, தீமைக்கேதுவான நாட்டமுடையவர்களாயிருந்தார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-153",
    "content": [
      {
        "type": "text",
        "value": "எங்கே ஆண்டவர் உறுதியான பிரமாணத்தை ஏற்படுத்த வில்லையோ, அந்த இடத்தில் நாமோ அல்லது மற்றவர்களோ ஒரு பிரமாணத்தை ஏற்படுத்துவது முறையாகாது. இருந்தாலும், நாங்கள் சில யோசனைகளைக் கூறுகிறோம், சபையில் சில ஆவிக்குரிய தேவைகள் உண்டு, அவைகள் கவனிக்கப்பட வேண்டியது அவசியம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-154",
    "content": [
      {
        "type": "text",
        "value": "1) தீர்க்கதரிசனம் சம்பந்தப்பட்ட விஷயங்களிலும், நல்நடத்தைக்குரிய விஷயங்களிலும் இன்னும் கிறிஸ்தவ கிருபைகளை வளர்க்க வேண்டிய விஷயங்களிலும் போதனை அவசியம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-155",
    "content": [
      {
        "type": "text",
        "value": "2) பல பாஷையை உபயோகிக்கும் விதத்தில் ஏறக்குறைய வித்தியாசமான முறைகள் இருப்பதால் ஓரளவுக்கு ஒளிவுமறைவற்ற மனது இருப்பதோடு, ஆவிக்குரிய விஷயங்களை அறிந்து கொள்ளக் கூடிய திறமை, யாரெல்லாம் கிறிஸ்துவுக்குள் குழந்தைகளாயிருக்கிறார்கள், யாரெல்லாம் அறிவிலும், கிருபையிலும் முதிர்ச்சி பெற்றுள்ளார்கள் என்பதை அறியக் கூடிய திறமை எல்லாருக்கும் ஒரே மாதிரியாக இல்லாதபடியால், அவனவன் கற்றுக் கொண்டவைகளைக் குறித்து அவனவனுடைய யோசனையை வெளிப்படுத்தும்படி உற்சாகப்படுத்தப்படல் வேண்டும், அதற்கான தருணம் கொடுப்பது நல்லது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-156",
    "content": [
      {
        "type": "text",
        "value": "3) சபையினால் பொதுவாக ஏற்றுக் கொள்ளப்பட்டு, அங்கீகரிக்கப்பட்ட சத்தியத்திலிருந்து வித்தியாசமான கருத்தை உடையவருக்கு அதைச் சொல்ல கூடிய நிறைய தருணங்கள் கொடுக்கப்படும்படி, வழக்கமாக, நடக்கின்ற கூட்டங்கள் அடிக்கடி நடத்தப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-157",
    "content": [
      {
        "type": "text",
        "value": "4) ஆண்டவருடைய பிள்ளைகளின் கூட்டங்களில் பக்திக்குரிய ஆராதனை மாத்திரம் இருந்தால் போதாது, ஆனால் அனுபவப்பூர்வமாக நோக்கும் போது சகோதரர்கள், தான் ஆண்டவர் மேல் கொண்டுள்ள பக்தியை, சாட்சியின் மூலம் அல்லது ஜெபத்தின் மூலம் தன்னுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 408",
    "id": "page-408"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-158",
    "content": [
      {
        "type": "text",
        "value": "வாயினால் அறிக்கை செய்யும் போது, அதற்குச் செவி கொடுக்கிற ஒவ்வொருவருக்கும் பிரயோஜனமாக உள்ளது."
      },
      {
        "type": "eng_page",
        "value": "[F315]"
      }
    ]
  },
  {
    "type": "heading",
    "value": "உபதேசம் இன்னும் அவசியம்",
    "id": "main-heading-2",
    "headingType": "main"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-159",
    "content": [
      {
        "type": "text",
        "value": "முதலாவது ஆலோசனையைப் பற்றிய விளக்கம்: பொதுவாக உபதேசங்களைக் குறித்து அலட்சியமாகப் பேசுகிற ஒரு நேரத்தில் நாம் வாழ்ந்து கொண்டு இருக்கிறோம். அதுவும் கூட கிரியைகளுக்கும் நல்நடத்தைகளுக்கும் ஒப்பிட்டுப்பார்க்கும் போது உபதேசமும், விசுவாசமும் முக்கியத்துவம் உள்ளது அல்ல என்று நிறைய பேர் சொல்லுகிற காலம் இது. நாம் இதை ஒத்துக் கொள்ள முடியாது, ஏனெனில் இது திவ்விய வார்த்தைக்கு முற்றிலும் வேறுபட்டு இருக்கிறதைக் காண்கிறோம். தேவனுடைய வசனத்தில் விசுவாசம் முதல் இடத்திலும் கிரியைகள் இரண்டாவது இடத்திலும் வைக்கப்பட்டுள்ளன. அதைத்தான் ஆண்டவரும் ஏற்றுக் கொள்ளுகிறார் என்று நாம் விசுவாசிக்கிறோம், நம்முடைய விசுவாசத்தின்படி அவர் பலன் அளிப்பார், இருந்தாலும் ஒரு நல்ல விசுவாசம் நம்முடைய பெலவீனமான மண்பாண்டம் அனுமதிக்கும் அளவுக்கு, நற்கிரியைகளைக் கொண்டு வரும் என அவர் எதிர்பார்ப்பது முறையானதே. வேதாகமத்தில் எல்லா இடங்களிலும் சொல்லப்பட்டிருக்கிறபடி விசுவாசத்தின் முறை இதுதான். “விசுவாசம் இல்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாத காரியம்.” “நம்முடைய விசுவாசம் உலகத்தை ஜெயிக்கிற ஜெயம்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:6;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 யோவான் 5:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "தேவன் மேலும், அவருடைய வாக்குத்தத்தங்கள் மேலும் ஒருவன் விசுவாசம் வைக்காவிட்டால் அவன் சரியான விதத்தில் ஜெயங்கொள்ளுகிறவனாக இருக்க முடியாது. தேவனுடைய வாக்குத்தத்தங்களின் மேல் விசுவாசம் வைப்பதற்கு அவன் அவைகளைப் புரிந்து கொள்ள வேண்டும். விசுவாசத்தில் பலமுள்ளவனாக வளரும் திறமையும் சந்தர்ப்பமும், யுகத்திற்கென தேவன் வைத்திருக்கின்ற திவ்விய திட்டத்தையும் அதோடு சம்பந்தப்பட்ட மகா மேன்மையும் அருமையான வாக்குத்தத்தங்களையும் அவன் புரிந்து கொள்ளும் அளவிற்கும் ஏற்றவாறு இருக்கும். ஆகவே உபதேசம், போதனை மிக முக்கியமானதாக இருக்கிறது. அது தேவனுடைய ஜனங்கள் பெற்றிருக்கவும், அதை அனுபவிக்கவும் தேவனுக்கடுத்த காரியங்களில் உலகத்தின் அறிவுக்கு அப்பாலும் அறிவதற்கு மாத்திரமல்ல, ஆனால் விசேஷமாக இந்த அறிவானது எல்லா"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 409",
    "id": "page-409"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-160",
    "content": [
      {
        "type": "text",
        "value": "நம்பிக்கைகளுக்கும், நோக்கங்களுக்கும், நடத்தையின் மீதும் அது காட்டக் கூடிய செல்வாக்குக்காக அது தேவையாயிருக்கிறது. “அவர் மேல் இப்படிப்பட்ட நம்பிக்கை வைத்திருக்கிற எவனும், அவர் சுத்தமுள்ளவாரயிருக்கிறது போல, தன்னையும் சுத்திகரித்துக் கொள்ளுகிறான்”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 3:3)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற வேத வாக்கியம் மேற் கூறியவைகளோடு முற்றுமாக ஒத்துப்போகிறது. தன்னை சுத்திகரிக்க முயற்சிக்கிறவன் அவனுடைய நடத்தையை சுத்திகரிக்க, ஜெயங்கொள்ள, வேதம் ஆரம்பிக்கிற மாதிரி இருதயத்தோடு ஆரம்பித்து முன்னேறிச் செல்ல வேண்டும், சுத்திகரிப்புக்கு ஊக்குவிக்கும் வாக்குத்தத்தங்களை உபயோகித்து முன்னேற வேண்டும். இதன் அர்த்தம் என்னவென்றால் கிறிஸ்துவின் உபதேசங்களை அறிந்து கொள்ளுவதாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-161",
    "content": [
      {
        "type": "text",
        "value": "இருந்தாலும் கிறிஸ்துவின் உபதேசங்களையும், மனுஷீக உபதேசங்களையும் மிகத் தெளிவாக அறிந்து வேறுபடுத்துவது அவசியம். கிறிஸ்துவின் உபதேசங்கள் என்பது, அவரும் அவரால் ஊக்குவிக்கப்பட்ட அப்போஸ்தலர்களும் புதிய ஏற்பாட்டில் நமக்கு முன்பாக வைத்திருப்பவைகளாகும்."
      },
      {
        "type": "eng_page",
        "value": "[F316]"
      },
      {
        "type": "text",
        "value": "மனுஷீக உபதேசங்கள் மனிதனுடைய சமயக் கோட்பாடுகளில் காணப்படுகின்றன, அவைகளில் பெரும் பாலானவைகள், ஆண்டவருடைய உபதேசங்களுக்கு மாறாகவும், அபாயமான வகையில் வித்தியாசமாக இருப்பதோடு, ஒன்றுக்கொன்று மாறுபட்டதாயும் உள்ளன. ஆகவே நாம் உபதேசங்களை ஒருமுறை பெற்றுக் கொள்வது போதாது, ஏனெனில் அப்போஸ்தலர் கூறுகிறபடி, தேவ கிருபையென்னும் பொக்கிஷத்தை மிகவும் ஒழுகல் உள்ள சாதாரண மண்பாண்டங்களில் பெறுகின்றோம், ஆகவே நாம் பெறுவதை நிறுத்திவிட்டால், நமக்கு இல்லாமல் போகும். இதனால் 'வார்த்தைக்கு வார்த்தை கட்டளைக்குக் கட்டளை\" என்று நாம் உடையவர்களாயிருக்க வேண்டும்; மேலும் நாம் தொடர்ந்து, யுகத்திற்கான திவ்விய திட்டத்தை நாம் தேவ வழிமுறைகள் நமக்கு அளிக்கின்ற எவ்விதமான உதவிகள் அல்லது ஒத்தாசைகளைப் பயன்படுத்தி, நம்மால் இயன்றவரை அப்போஸ்தலருடைய கட்டளைகளை “கேட்கிறதை மறக்கிறவனாயிராமல், அதற்கேற்ற கிரியை செய்கிறவனாயிருந்து,” கீழ்ப்படிய முயற்சிப்பதோடு அந்த வார்த்தையின்படி செய்கிறவர்களாயிருக்க வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 1:22-25)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 410",
    "id": "page-410"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-162",
    "content": [
      {
        "type": "text",
        "value": "இரண்டாவது ஆலோசனை: இது முதலாவது ஆலோசனையைப் போன்று உடனடியாக முழுமையாக ஏற்றுக்கொள்ள முடியாது. எல்லோரும் அல்ல ஆனால் அநேகர் நினைப்பது என்னவென்றால், சத்தியத்தை மிகவும் தெளிவாக மிகவும் சரளமாக, மிகவும் சரியான விதத்தில் சொல்லத் தகுதியுள்ளவர்கள் மாத்திரம் அதைச் சொல்ல வேண்டும், மற்றவர்கள் அமைதி காத்து, செவி சாய்த்து கற்றுக் கொள்ள வேண்டும். இப்படியாக கூறுவது அனேக விதங்களில் சரியாயிருக்கிறது. திவ்விய திட்டத்தைத் தெளிவாகப் புரிந்து கொள்ளாதவர்கள், மேலும் போதிக்கத் தகுதியில்லாதவர்கள் யாராயினும் போதிக்கும்படியாக நியமிக்கப்படக் கூடாது அல்லது அவர்களுடைய வார்த்தைகளைப் போதனை என்று எடுத்துக் கொள்ளக்கூடாது என்று நாம் சொல்லுகிறோம். ஆனால் இப்படிப்பட்டவர்களை, மூப்பர்கள் விஷயத்தில் உள்ளது போன்று போதிக்கும்படி நியமிப்பதற்கும், ஒரு கூட்டம் ஒழுங்குபடுத்தி அதில் புது சிருஷ்டியின் எல்லா அங்கங்களும் சுருக்கமாக அவர்களுடைய எண்ணங்களை வெளிப்படுத்துவதற்கும், கேள்விகள் கேட்பதற்கும் இடையில் ஒரு பெரிய வித்தியாசம் உள்ளது. ஆனால் அவர்களுடைய கேள்விகளோ, சந்தேகங்களோ அல்லது அவர்களால் சொல்லப்பட்டவைகளோ, சபையினால் கூட்டத்தின் கருத்து என்று எடுத்துக் கொள்ளப்படக்கூடாது என்ற மனப்பான்மையுடன் செய்யப்பட வேண்டும். கேள்விகள் என்ற முறையில், இந்த கூட்டங்களில் ஒரு வேளை தவறான கருத்துக்கள் சொல்லப்படலாம், இந்த கருத்துக்களைக் கற்றுக் கொடுக்க வேண்டும் என்ற ஒரு நோக்கத்தோடு அல்லது அவைகளை நடைமுறைக்குக் கொண்டு வர வேண்டும் என்ற நோக்கத்தோடு அல்ல ஆனால் அவைகள் கேலி செய்யப்பட வேண்டும் என்ற நோக்குடன் சொல்லப்படலாம். ஆனால் தவறான கருத்தை ஆதரிக்கும் எந்த முயற்சியையும், மனச்சாட்சியை மீறி வராதபடி ஜாக்கிரதையாயிருக்க வேண்டும். இப்படியான முறை, சத்தியத்தில் முன்னேற்றம் அடைந்துள்ள ஒருவருடைய முன்னிலையில், அவருடைய விசுவாசத்திற்கு வேதாகம ரீதியாக ஒரு காரணத்தைக் காட்டக் கூடிய திறமை உள்ளதோடு,"
      },
      {
        "type": "eng_page",
        "value": "[F317]"
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய வழியை இன்னும் பூரணமாகக் காட்டக்கூடியவர் முன்னிலையில் தான் செய்யப்பட வேண்டும். இப்படியான ஒரு வழியினால் என்ன பயன் வரக்கூடும் என்று கேட்கப்படுகிறதா? நாம் பதில் கூறுகிறோம். அனேக தடவைகளில் பயன் வந்ததைக் கண்டிருக்கிறோம்; அனேக தடவைகளில் கடினமாயும், சில வேளைகளில் விஷயங்களை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 411",
    "id": "page-411"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-163",
    "content": [
      {
        "type": "text",
        "value": "எளிதான முறையிலும், நேரிடையாகவும் சொல்லுவது முடியாததாயிருக்கிறது; மேலும் எல்லா மனங்களும், எவ்வளவுதான் உண்மையுள்ளவைகளாக இருந்தாலும், ஒரு விஷயத்தை அதே விளக்கத்திலிருந்து ஒரே மாதிரியாகத் தெளிவுடன் கிரகித்துக் கொள்ளுவது முடியாததாயிருக்கிறது. ஆகவே கேள்விகளின் முக்கியத்துவமும், ஒரே உண்மையை பல்வேறு விதங்களில் சொல்லுவதும், நம்முடைய ஆண்டவருடைய உவமைகளில் விளக்கமாகக் கூறப்படும் போது வித்தியாசமான நிலமைகளின் வழியாக விஷயத்தை எடுத்துக் கூறுவதும், முழு விஷயத்தையும் குறித்த முழுமையான, எல்லோரும் ஒத்துக் கொள்ளக் கூடிய கருத்தைக் காட்டுகிறது. மேலும், ஒரு உண்மையை முட்டாள் தனமாக, ஏதோ ஒரு விதத்தில் தவறாகக் கூறும் போது, சில வேளைகளில், அதிகத் தெளிவான, அதிகம் உணர்த்தக்கூடிய வகையில் சொல்லப்பட்ட முறை செய்யத் தவறியதை, அது மனதிற்குள் புக வழி வகுத்து விடுகிறது என்பதை நாம் பார்த்திருக்கிறோம். பேசுகிறவரின் திறமையின்மை, சில விஷயங்களில் கேட்கிறவரின் கருத்தும், விவேகமும் இருப்பதைப் போன்ற தாழ்ந்து இருக்கும் போது அவ்வாறு நடக்கிறது. எப்படிப்பட்ட முறையிலாவது சுவிசேஷம் பிரசங்கிக்கப்பட்டு, வாஞ்சையுள்ள இருதயங்களில் நிலைகொள்ளுமானால் நாம் மகிழ்ந்து களி கூறலாம், அப்போஸ்தலர் கூறுகிறபடி: “சிலர் கிறிஸ்துவை வாதினாலாவது, வீண் பெருமையினாலாவது அறிவிக்கிறார்கள்.” ஆனாலும் சொல்லப்பட்டவைகளுக்குப் பின்னால் தவறான நோக்கம் இருக்கும் போது நாம் மிகவும் துக்கப்பட வேண்டியதிருந்தாலும், மற்ற விஷயத்தில் நாம் கண்ட மாதிரி, சொல்லப்பட்டது சரியான முறையில் சொல்லப்படாவிட்டாலும் ஆண்டவரைப் பற்றிய சரியான அறிவுக்குள் எவராவது கொண்டு வரப்படும்போது மாத்திரமே நாம் களி கூறலாம். ஆண்டவரையும், அவருடைய சத்தியத்தையும், சகோதரரையும் நாம் நேசித்து ஊழியம் செய்ய விரும்புகிறோம், ஆகவே நாம் வாஞ்சிக்கிற பலன்களைக் கொண்டு வருகின்ற எதிலும் நாம் களிகூற வேண்டும். மேலும் இது உண்மையான விஷயம் என்று அறியும் போது அதற்கு இடைஞ்சல் ஏற்படாத வகையில் நாம் ஒழுங்குகளைச் செய்ய வேண்டும். கருத்து இல்லாதவர்கள், திறமையற்றவர்கள் சபையில் போதிக்க ஏற்படுத்தப்பட வேண்டும் என்று இது குறிப்பிடவில்லை, அப்படியில்லாவிடினும் கருத்தற்ற முறையில் கூறப்பட்டவைகள்தான் பொதுவாக மிகவும் வெற்றிகரமானதாக இருக்கும் என்றும் கற்பனை செய்யக்கூடாது. உண்மையான நிலை இதற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 412",
    "id": "page-412"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-164",
    "content": [
      {
        "type": "text",
        "value": "எதிர்மாறாக உள்ளது. எப்படியாகிலும், சில வேளைகளில் சில மனங்களுக்கு ஆசீர்வாதத்தைக் கொண்டு வரும் வாய்க்காலாக இருக்கிறது என்பதைக் காண்கிறபடியால் இதை முற்றிலும் ஒதுக்கிவைத்து விட முடியாது. ஆதி சபையில் இது பழக்கத்தில் இருந்தது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-165",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய மூன்றாவது ஆலோசனை:"
      },
      {
        "type": "eng_page",
        "value": "[F318]"
      },
      {
        "type": "text",
        "value": "நம்மிடத்தில் சத்தியமிருக்கிறது என்று திட்டவட்டமாக எவ்வளவுதான் நம்பிக்கை உடையவர்களாக இருந்தாலும், கூட்டத்தின் தலைவரால் அல்லது முழு சபையினரால் தவறு என்று கருதப்பட்ட எல்லாவற்றையும் விலக்க வேண்டும், என்பதற்காகச் சொல்லப்பட்ட எதிர் மாறான கருத்துகளுக்கும், கேள்விகளுக்கும் கதவை அடைத்து பூட்டு போட்டுவிடுவது நிச்சயமாகவே நமக்கு ஞானமற்ற செயலாகும். முற்றிலுமாக விலக்க வேண்டும் என்பதற்கு ஒரு வரம்பு மாத்திரம் இருக்க வேண்டும். உதாரணமாக புது சிருஷ்டிகள் கூடிவருவது, மதசார்பற்ற, உலகப் பிரகாரமான சாஸ்திரங்களையோ, தத்துவங்களையோ ஆராய்வதற்காக அல்ல, ஆனால் திவ்விய வெளிப்பாட்டைப் படிப்பதற்காக மாத்திரமே என்று உணர்ந்து கொள்ள வேண்டும். சபையினர் திவ்விய வெளிப்பாட்டைப் படிக்கும்போது, முதலாவதாக கடைசியாக, எப்பொழுதுமே கிறிஸ்துவின் உபதேசங்களின் அடிப்படை கருத்துகளுக்கும் (இதை எந்த அவயவமும், மாற்றவோ, திருத்தவோ அல்லது கேள்வி கேட்க அனுமதிக்கவோ கூடாது. தற்போதைய உபதேசங்களின் கலந்துரையாடலுக்கும் இடையில் உள்ள வித்தியாசத்தை நாம் அறிந்து கொள்ள வேண்டும்; ஆழ்ந்த உபதேசத்தைக்குறித்த கலந்துரையாடல் எப்படியாயினும் அடிப்படைக் கருத்துக்களோடு ஒத்ததாக காணப்பட வேண்டும். கலந்துரையாடுபவர்களுக்கு எப்பொழுதுமே சொல்லுவதற்கு தங்குதடையின்றி வாய்ப்புக்கள் கொடுக்கப்படல் வேண்டும், அவர்கள் சொல்வதைக் கேட்பதற்கென கூட்டங்கள் இருக்க வேண்டும். ஆனாலும் அவர்கள் சொல்வதை திரும்பத் திரும்ப கேட்க வேண்டும் என்றோ, எல்லா கூட்டங்களிலும் ஏதோவிதமான பொழுது போக்கு வேளையினால் குழப்ப நிலையை உண்டுபண்ணவோ, கவனத்தை திசை திருப்பவோ அனுமதிக்கப்பட வேண்டும் என்றோ பொருள் படாது. அவருடைய பொழுதுபோக்கு வேலைக்கு, ஒரு தகுதியான நேரத்தில் சத்தியத்தில் நன்கு தேர்ச்சி பெற்ற சிலர் முன்னிலையில், செவி சாய்ப்பதற்கும், நல்ல கலந்துரையாடுவதற்கும் வேளை கொடுக்கலாம். அப்படி கலந்துரையாடல் செய்வது வேதத்திற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 413",
    "id": "page-413"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-166",
    "content": [
      {
        "type": "text",
        "value": "முரண்பாடானது என்று சபையினர் கூறினால், இப்படிப்பட்ட விஷயத்தை எடுத்துச் சொன்னவரும் அது வேதத்திற்கு முரணானது என்று நிச்சயப்படுத்திக் கொள்ளாவிட்டால், அவர் குறைந்த பட்சம் ஒரு வருடமாவது அந்த விஷயத்தைச் சபையின் கவனத்திற்குக் கொண்டு வருவதைத் தவிர்ப்பாராக; அதன் பின்னர் தவறான முறையில் இன்னொரு முறை அவர் சொல்வது கேட்கப்பட வேண்டும் என்று வேண்டுகோள் விடுப்பாராயின், (அது கொடுக்கப்படுகிறதோ இல்லையோ) சபையினர் அவர் சொல்வதைக் கேட்கவோ பரிசீலிக்கவோ தகுதியுள்ளது அல்லது தகுதியில்லாதது என்பதைக் குறித்துச் சிந்தித்து முடிவு செய்ய வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-167",
    "content": [
      {
        "type": "text",
        "value": "நாம் எதை வற்புறுத்துகிறோமென்றால், இப்படியாக, எண்ணத்தை வெளிப்படுத்த சில வழிகள் இல்லாவிட்டால், இரண்டு ஆபத்துகளை சந்திக்கக்கூடும். முதலாவதாக, கிறிஸ்துவ பேர் சபைகளில் இப்பொழுது காணப்படுகின்ற நிலைமையில் விழும் அபாயம். வழக்கமாக நடைபெறுகிற சபைக் கூட்டங்களில், சொல்ல விரும்புகிறவர்கள், அதைச் செய்ய முடியாதபடி, அவர்கள் கேட்கப்படாதபடி, ஒவ்வொரு வழியும் கவனமாக அடைக்கப்பட்டிருக்கிறபடியால், அவர்களால் எதுவும் சொல்ல முடியாது. மற்றொரு அபாயம் என்னவெனில், தனிப்பட்ட ஒருவர் தன்னுடைய கருத்து உண்மையானது என்ற கொள்கையுடன் இருக்கும் போது, அது எவ்வளவு தான் நியாயமற்றதாயும், தவறானதாக இருந்தாலும் கூட, அது ஏற்றமுறையில் கேட்கப்படாத பட்சத்தில், திருப்தியடைவே மாட்டார், ஆனால் அந்த விஷயத்தை தொடர்ந்து நிர்பந்தித்துக் கொண்டிருப்பார்;"
      },
      {
        "type": "eng_page",
        "value": "[F319]"
      },
      {
        "type": "text",
        "value": "ஆனால் அதே சமயத்தில் ஏற்ற முறையில் அவரிடம் கேட்கப்பட்டிருந்தால், அவருடைய வாதத்தில் உள்ள தவறைக் குறித்து அவர் உணர்வடையாவிட்டாலும், ஏற்கனவே அவருடைய யோசனையை கேட்டு நிராகரித்தவர்கள் மேல் அந்த விஷயத்தை மறுபடியும் கொண்டுவருவது பலன் அளிக்காது என்று அவருக்கு உணர்வு வந்திருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-168",
    "content": [
      {
        "type": "text",
        "value": "எங்களுடைய நான்காவது ஆலோசனை: அறிவு பெருக்கம், பயபக்தியிலிருந்து குறைவுபட அதிக வாய்ப்பளிக்கக் கூடியதாக இருக்கிறது. இது விசித்திரமாகத் தோன்றினாலும் இது இப்படித்தான் இருக்க வேண்டும். நம்முடைய கிரகிக்கும் தன்மை மிகவும் குறைவாக இருக்கிறதைக் காண்கிறோம்; மேலும் மத சம்பந்தமான விஷயங்களுக்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 414",
    "id": "page-414"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-169",
    "content": [
      {
        "type": "text",
        "value": "நமக்கு நேரம் மிகவும் குறைவாகவே இருக்கிறது; நம்முடைய கவனம் வேகத்துடன் ஒரு பக்கமாக திருப்பப்படுமென்றால், மற்ற பக்கங்களில் கவனம் மிகவும் குறைந்துவிடும். ஒரு கிறிஸ்தவன் என்றால் எல்லாம் தலையாக இருந்து, இருதயம் இல்லாமலும் அல்லது எல்லாம் இருதயமாக இருந்து, தலை இல்லாமலும் இருக்கக் கூடாது. “தெளிந்த புத்தியின் ஆவி,” ஒரு பரிபூரண குணாதிசயத்தை உருவாக்குகிற எல்லா கனிகளையும், கிருபைகளையும் வளர்க்கும்படி வழி நடத்துகிறது. இவைகள் நம்முடைய நாட்களில் உள்ள மனப்பான்மை, எல்லா விஷயங்களிலும் எதிர் திசையில் உள்ளது - சிறப்பாகச் செய்ய வேண்டும் என்பதாகும். ஒரு வேலையாள் இந்தப் பகுதியையும், இன்னொரு வேலையாள் மற்றப் பகுதியையும் செய்கிறார், ஆகவே முந்தைய நாட்களில் இருந்தது போல் இப்பொழுது கிடையாது; வெகு சில வேலையாட்களே ஒரு தொழிலை முழுமையாகப் புரிந்து கொள்ளுகிறார்கள். புது சிருஷ்டி இந்த மனப்பாங்கை எதிர்ப்பதுடன், “அவனுடைய பாதங்களுக்கு வழிகளைச் செவ்வைப்படுத்துங்கள்” என்பதற்கேற்ப செயல்பட வேண்டும், இல்லாவிட்டால் கிருபையின் ஒரு பகுதியை வளர்க்கும் போது, தேவன் கொடுத்த இன்னொரு மனத்திறனை அல்லது சிலாக்கியத்தைத் சரியான முறையில் பயன்படுத்தாததால் அவன் ஆபத்திற்குள் விழுகிறான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-170",
    "content": [
      {
        "type": "text",
        "value": "எல்லா மனிதரிடத்திலும் பயபக்தியின் தரம், அதிகமாக அல்லது குறைவான அபிவிருத்தி நிலையில் காணப்படுகிறது. மனதின் இத்தகைய தராதரங்கள் பயபக்திக்குரியது, ஆவிக்குரியது என்று அழைக்கப்படுகின்றன; இவைகள் மனச்சாட்சி, நம்பிக்கை, குணம் போன்ற தன்மையைத் தங்களுக்கு உதவிக்கு வரவழைத்துக் கொள்ளுகின்றன. இவைகள் உதாசீனப்படுத்தப்பட்டால், சத்தியத்தின் மேல் உள்ள வாஞ்சையும் அன்பும் சீர்கெட்டுவிடும். இதன் விளைவாக ஆண்டவருடைய அன்பை அதிகமாக உணர்ந்து, அவரை அதிகமாகப் பிரியப்படுத்தி, கனப்படுத்தி, அவருக்கு ஊழியம் செய்வதற்கு அவருக்கு நேராக நம்முடைய இருதயங்கள் வழி நடத்தப்படுவதற்க்கு பதிலாக, கீழ் மட்டத்தில் உள்ள தன்மைகள், அதிகதிகமாக சச்சரவில் ஈடுபட்டு மேல் மட்டத்தில் உள்ள தன்மைகளின் இடத்திற்கு வருகிறது; நாம் பார்க்கக் கூடியது மனதத்துவங்களுக்கு"
      },
      {
        "type": "eng_page",
        "value": "[F320]"
      },
      {
        "type": "text",
        "value": "நேராக அவைகள் இருப்பதாகும். இதற்குள் சண்டையும், அழிவும், பேராவலும், விவாதமும் வீண் பெருமையும் பிரவேசிக்கும். ஆகவே புதுசிருஷ்டி பக்திக்குரிய ஆராதனைகள், ஜெபம்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 415",
    "id": "page-415"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-171",
    "content": [
      {
        "type": "text",
        "value": "துதி போன்றவைகளை ஒவ்வொரு கூட்டத்தின் பகுதியாயிருக்கும் படி, இணைப்பது மாத்திரமல்லாது, மேலும் பக்திக்குரிய ஒரு விசேஷமான கூட்டத்தை வாரம் ஒரு முறை வைப்பது அவசியம் என்று நாம் நம்புகிறோம். இதோடு கிறிஸ்தவ அனுபவங்களைக் குறுத்துச் சாட்சி சொல்ல சந்தர்ப்பங்களும் கொடுக்கப்பட வேண்டும்; ஆனால் அந்த வேளையில் இருதயத்தின் நிலைமை எப்படி இருக்கிறது, மேலும் இதே மாதிரியாக கடந்த காலத்தில் நடந்த கூட்டத்திற்குப் பிறகு வந்த வாரத்தில் எப்படியிருந்தது என்று திட்டவட்டமாக கூறுதல் வேண்டும். இப்படியான அன்றைய நிலைமையில் உள்ள சாட்சிகள் கேட்பவர்களுக்குப் பிரயோஜனமாய் இருக்கிறதைப் பார்க்கிறோம்; சில வேளைகளில் கடந்த காலத்தில் ஏற்பட்ட நன்மையான அனுபவங்கள், அவர்களை உற்சாகப்படுத்துவதாக உள்ளன; சிலவேளைகளில் சோதனைகள், கஷ்டங்கள், மனக்கலக்கங்கள் போன்றவைகளைக் கூறுவதன் மூலம் அவர்களை ஆறுதல் படுத்தலாம், ஏனென்றால் இதன் மூலம் அவர்கள் சோதனையான அனுபவங்களில், சில வேளைகளில் தோல்விகளில் அவர்கள் தனித்து நிற்கவில்லை என்பதைப் புரிந்து கொள்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-172",
    "content": [
      {
        "type": "text",
        "value": "“பிரியமானவர்களே, உங்களைச் சோதிக்கும்படி, உங்கள் நடுவில் பற்றியெரிகிற அக்கினியைக் குறித்து ஏதோ புதுமையென்று திகையாமல்”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 4:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற அப்போஸ்தலருடைய வார்த்தைகளின் அர்த்தத்தை நாம் எல்லோரும் இவ்விதமாக இன்னும் அதிகமாகக் கற்றுக்கொள்ளலாம். ஆண்டவருடைய ஜனங்களாயிருக்கிற அனைவருக்கும் சோதனைகளும் கஷ்டங்களும் உண்டென்பதை அவர்கள் அறிந்துகொள்ளுகிறார்கள். இவ்விதமாக ஒவ்வொருவரும் மற்றவரோடு பரிதாபப்பட கற்றுக் கொள்ளுகிறார்கள். மேலும் பரிதாபப்படுதல் என்ற பிணைப்பு வளரும் போது உதவி செய்யும் உணர்வு வளர்கிறது, அப்படியே அன்பின் ஆவியாகிய பரிசுத்த ஆவியும் வளருகிறது. இப்படி வாரத்தின் மத்தியில் நடைபெறுகின்ற கூட்டங்களுக்கான பொருள்"
      },
      {
        "type": "word",
        "value": "(topic)"
      },
      {
        "type": "text",
        "value": "முந்தைய ஞாயிற்றுக்கிழமையில் கூடி வந்த போது தீர்மானிக்கப்படுவது அனுகூலமாயிருக்கும்; மேலும் இந்த பொருள்"
      },
      {
        "type": "word",
        "value": "(topic)"
      },
      {
        "type": "text",
        "value": "சபையினரின் மனதில் இருப்பதால், வாழ்க்கையில் கடந்து போகின்ற அனுபவங்களை ஒவ்வொருவரும் கவனத்தில் வைத்துக் கொள்ளவும் அது ஊக்குவிக்கும்; விசேஷமாக அந்த வாரத்திற்குரிய பொருள் சம்பந்தமாக அது இருக்க வேண்டும். சந்தேகத்திற்கிடமில்லாமல் ஒவ்வொரு கிறிஸ்துவனுக்கும் வெவ்வேறு விதமான அனுபவங்கள் பெறுவதற்கான சந்தர்ப்பங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 416",
    "id": "page-416"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-173",
    "content": [
      {
        "type": "text",
        "value": "ஏராளம் உண்டு. ஆனால் பெரும்பாலானோர், யோசிப்பதில்லை, கவனிப்பதில்லை; இந்த மாதிரியான அருமையான பாடங்கள் கவனிக்கப்படாமல், அவர்களை விட்டு கடந்து செல்லுகின்றன, அதன் பின்னர் ஆண்டவர் அவருடைய அருளால் அனுதினமும் அவர்களோடு இடைபடுகிற காரியங்களுக்குக் கவனம் செலுத்துவதன் மூலம் கற்றுக் கொள்ளக் கூடிய நல்ல தருணத்தை விட்டுவிட்டு, அதன் பின்னர் வாழ்க்கையின் பெரிய, அதிகக் கசப்பான அனுபவங்களிலிருந்து, முக்கியமாகக் கற்றுக் கொள்ளுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-174",
    "content": [
      {
        "type": "eng_page",
        "value": "[F321]"
      },
      {
        "type": "text",
        "value": "உதாரணமாக, வாராந்திர ஆராதனைக்கான பொருள்"
      },
      {
        "type": "word",
        "value": "(topic)"
      },
      {
        "type": "text",
        "value": "\"எல்லா புத்திக்கும் மேலான தேவ சமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தனைகளையும் காத்துக் கொள்ளும்”"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 4:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற வசனத்திலுள்ள “தேவ சமாதானம்” என்று வைத்துக் கொள்வோம். சகோதரத்துவத்தில் உள்ள ஒவ்வொருவரும், தன்னைப் பொருத்த வரையில் இந்த வேதவாக்கியம் எந்த அளவிற்கு நிறைவேறிற்று என்று கவனித்துப் பார்க்க வேண்டும். மேலும், சமாதானம் நிலை கொள்ளாதபடி என்னென்ன காரியங்கள் தடை பண்ணுவது போலவும், குறுக்காக வந்தது போலவும் இருந்தது என்பதையும், அதோடு கூட அமைதியின்மையையும், அதிருப்தியையும் கொண்டு வந்தது என்பதையும் கவனிக்க வேண்டும். இந்த அனுபவங்களையும், அதிலிருந்து கற்றுக்கொண்ட பாடங்களையும் குழுவில் அதிக திறமையுள்ளவர்களும், குறைவான திறமை உள்ளவர்களும் (ஆண்/பெண்) சொல்லும் போது, கடந்த வாரத்தின் முன் பகுதியில் அவர்கள் பெற்ற அவர்களுடைய அனுபவங்களை ஒவ்வொருவருடைய கவனத்திற்குக் கொண்டு வருவதோடு, பின் பகுதியின் போது அவர்களுடைய அனுபவங்களின் பாடங்களோடு மற்றவர்களுடைய அனுபவங்களும் சேர்க்கப்படும். இப்படிச் செய்வதன் மூலம் அவர்களுடைய அனுதாபத்தை அதிகரிப்பதுடன், சமாதானத்தில் உள்ள அழகோடு, இருதயத்தில் தேவ சமாதானம் தரும் ஆசீர்வாதத்தை அதிகதிகமாக பகிர்ந்து கொள்ளுபவருடன் சண்டை சச்சரவுகள் அதற்கு எதிர் மாறாக இருப்பதையும் காண உதவும். மேலும் நம்முடைய கட்டுப்பாட்டிற்கு அப்பால் காணப்படும் குழப்பம், அமளி அல்லது துயரம் நிறைந்த சூழ்நிலைகள் சுற்றிக் காணப்படும் போது கூட இந்த சமாதானத்தோடு இருப்பது எப்படி சாத்தியமாகும் என்பதையும் காண உதவி செய்யும். இந்த கூட்டங்களில் பக்திக்குரிய அம்சங்கள் இருப்பது அவர்களுக்குப் பிரயோஜனமாயிருக்கும். தன்னுடைய குறைகளை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 417",
    "id": "page-417"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-175",
    "content": [
      {
        "type": "text",
        "value": "அதிகமாக துல்லியமாக உணருகிறவன், ஆவியின் கிருபைகளில் வளரும்படியாக அதிக ஊக்கத்துடன் முயற்சிக்கிறவன், அவன் தான் ஆண்டவருடன் அதிக வாஞ்சையுள்ளவனாக இருப்பதுடன், அவருடைய பரிசுத்த ஆவியில் அதிகதிகமாகப் பங்கு பெறும்படியாக வாஞ்சிக்கிற வனாகவும் இருப்பான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-176",
    "content": [
      {
        "type": "text",
        "value": "இந்தக் கூட்டங்களில், மற்றவைகளில் உள்ளது போலவே, ஒழுங்கைக் கடைப்பிடிப்பதன் மூலம் அதிகமான பயனுண்டாகும் என்பது தெளிவாகத் தெரிகிறது. ஆனாலும் அது கூட்டத்தில் ஜீவனற்ற, சுயாதீனமற்ற நிலைமையை உண்டாக்கும் அளவுக்கு இருக்க வேண்டும் என்பதல்ல, ஆனால் அராஜகம் அல்லது ஒழுங்கீனம் இல்லாதபடி, ஞானத்தோடு, அன்போடு, சாதுவான கண்டிப்போடு, கூட்டத்தின் சுயாதீனத்தை நல்ல முறையில் பாதுகாக்கும் அளவிற்கு செய்யப்பட வேண்டும். உதாரணமாகக் கூட்டத்தின் நோக்கம் முன் கூட்டியே புரிந்து கொள்ளப்பட வேண்டும், மேலும் கூட்டத்தை ஏற்கெனவே ஒத்துக்கொண்ட குறிப்பிட்ட நோக்கத்தை அடையும்படி தலைவர், நியாயமான முறையில், அதிக கண்டிப்பில்லாத வகையில் நடத்த வேண்டியது அவருடைய கடமையாகும். இந்தக் கூட்டங்கள் பொதுவான கேள்விகள் கேட்கிறதற்கான கூட்டங்கள் அல்லது கலந்து உரையாடுவதற்கான கூட்டங்கள் அல்லது பிரசங்கிப்பதற்கானவை என்று எண்ணிவிடக்கூடாது;"
      },
      {
        "type": "eng_page",
        "value": "[F322]"
      },
      {
        "type": "text",
        "value": "இவைகளுக்கென வேறு கூட்டங்கள் ஒழுங்குபடுத்தப்பட்டுள்ளன; விருப்பமுள்ளவர்கள் அதில் தாராளமாகக் கலந்து கொள்ளலாம், ஆனால் இத்தகைய கூட்டங்களுக்கு ஒரு குறிப்பிட்ட எல்லை உண்டு. இப்படியாகக் கூட்டத்தை சரியான முறையில் நடத்த, ஒருவருக்கு ஒருவர் பதில் சொல்லுவது, விவாதிப்பது போன்றவைகளைத் தடை பண்ணும் வண்ணமாக, தலைவர் முழுக் கூட்டத்திற்கும் பொறுப்பானவராக இருப்பதால், அவர் மட்டுமே அதுவும் கூட தேவைப்பட்டால் பதில் சொல்லலாம் அல்லது குறை கூறலாம். மேலும் சில சாட்சிகள் அதிக நீளமுள்ளதாக இல்லாததாயும், அதினிமித்தம் மற்றவர்கள் களைப்படையச் செய்யாததாயும், மேலும் அதன் மூலம் மற்றவர்களுக்குச் சந்தர்ப்பம் கிடைக்காமல் போகாதபடியும் பார்த்துக்கொள்ள வேண்டும்; மேலும் கூட்டங்கள் ஏற்கெனவே தீர்மானிக்கப்பட்டதற்கு மேலாக அதிக நேரத்திற்கு நீடிக்காதபடி பார்த்துக்கொள்ள வேண்டும். இந்தக் காரியங்கள் எல்லாம் தலைவர் மேல் விழுந்த பொறுப்பாயிருக்கிறபடியால், அவர் சபையில் ஒரு மூப்பராக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 418",
    "id": "page-418"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-177",
    "content": [
      {
        "type": "text",
        "value": "இருக்க வேண்டும் என்று விளங்குகிறது. அதிக அனுபவம் இல்லாத ஒரு கற்றுக்குட்டி மிகவும் நல்ல நோக்கம் இருந்தாலும் கூட, இப்படிப்பட்ட சூழ்நிலைகளில் செயல்படுவதில் ஒன்று தாராளமாக அல்லது கண்டிப்பாக இருக்க முற்படுவார், அதிகமாக விட்டுக் கொடுக்கும் மனப்பான்மையால், ஒன்று அவர் கூட்டத்தைக் கெடுத்து விடலாம் அல்லது ஞானமற்ற முறையில் சொல்லப்பட்ட ஒரு திருத்தத்தினால் அல்லது சரியான விதிகளை ஞானமற்ற முறையில் பயன்படுத்தி, நல்ல ஒரு சகோதரனையோ அல்லது சகோதரியையோ மனம் புண்படச் செய்யலாம். மேலும், இப்படியான ஒரு கூட்டத்தின் தலைவர் ஒரு மூப்பராக இருக்க வேண்டும், இல்லையென்றால் சபையில் மூப்பர் என்ற ஸ்தானத்தில் இருக்கத் திறமை உள்ளவராக இருக்க வேண்டும், ஏனெனில் அவருக்கு வேத வசனத்தைப் பற்றி நல்ல அறிவு இருக்கும், கிருபையில் அனுபவமும், மேலும் சொல்லப்பட்ட சாட்சிகளுக்குப் பதில் அளிக்கும் வகையில், உற்சாகப்படுத்தும் வகையில் ஒரு வார்த்தை அல்லது ஆலோசனை அல்லது உதவி செய்யும்படியான புத்திமதியைக் கொடுக்கக் கூடிய வகையில் கற்றுக் கொடுக்கக் கூடிய திறமையுள்ளவராக இருப்பார். \"ஏற்ற காலத்தில் சொன்ன வார்த்தை எவ்வளவு நல்லது!”"
      },
      {
        "type": "verse",
        "value": "(நீதிமொழிகள் 15:23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மற்றச் சூழ்நிலைகளில் உள்ள ஒரு முழு சொற்பொழிவைக் காட்டிலும், ஏற்ற காலத்தில் சொன்ன வார்த்தை அநேக தடவைகளில் எவ்வளவு அதிகமான உதவியாயிருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-178",
    "content": [
      {
        "type": "text",
        "value": "மேலே கூறப்பட்டவைகளில், ஒரு கூட்டம் ஆர்வமுள்ளதாக இருக்கும்படியாகக் கொடுக்கப்பட வேண்டிய பல்வேறு காரியங்களை நாங்கள் குறிப்பிட்டிருந்தாலும், கடைசியில் சொல்லப்பட்டதை மாத்திரம் விளக்கமாகக் கூறியுள்ளோம், சொல்லப்போனால், எல்லாவற்றிலும் மிக முக்கியமாக இருப்பதாக எண்ணுகிறோம், அது ஆவிக்குரிய வளர்ச்சிக்கு மிகவும் உதவியாயிருக்கிற ஒரு கூட்டம். இப்பொழுது மற்ற கூட்டங்களைப் பொறுத்த வகையில் நல்ல ஒழுங்குகள் என்பது எவையாயிருக்கக் கூடும் என்று சற்று பார்க்கலாம். இது சூழ்நிலைக் கேற்றபடி, நிலைமையைப் பொறுத்து, சரீரமான சபையின் எண்ணிக்கையைப் பொறுத்து வித்தியாசப்படும். எண்ணிக்கை ஐம்பது என்று வைத்துக் கொள்வோம், அவர்களில் சிலர் அங்குள்ளோர் முன்னிலையில்"
      },
      {
        "type": "eng_page",
        "value": "[F323]"
      },
      {
        "type": "text",
        "value": "பேசுவதில், சத்தியத்தைத் தெளிவாக எடுத்துக் கூறுவதில் விசேஷமாகத் திறமையுள்ளவர்களாக இருந்தால், விசேஷமாக நண்பர்கள், அயலகத்தார் இல்லையென்றால் மற்றவர்கள் அழைக்கப்படும்படியாக,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 419",
    "id": "page-419"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-179",
    "content": [
      {
        "type": "text",
        "value": "வாரத்தில் ஒரு முறை பிரசங்கங்கள் உள்ள ஆராதனை வைப்பது பொதுவாக அனுகூலமுள்ளதாய் இருக்கக்கூடும் என்று நாங்கள் யோசனை கூறுகிறோம். ஆனால் ஆண்டவருடைய முன்னேற்பாட்டில், சபையில் வேதாகம தலைப்பைக் குறித்துத்"
      },
      {
        "type": "word",
        "value": "(topic)"
      },
      {
        "type": "text",
        "value": "தலைப்புக் கேற்றபடி, புத்தியான, நல்ல சொற்பொழிவைக் கொடுக்கக் கூடிய விசேஷமாகத் தகுதி பெற்றவர்கள் சபையில் ஒருவரும் இல்லையென்றால், இப்படியான ஒரு கூட்டம் நடத்த முயற்சிக்கக் கூடாது என்று நாம் நம்புகிறோம். இல்லையென்றால், சபை மக்கள் முன்னிலையில் ஒரு வேதாகமச் செய்தி தலைப்புக்கேற்ற வகையில் பேசும்படியாக ஓரளவு திறமை படைத்தவர்கள் சிலர் மத்தியில் அந்த நேரம் பகிர்ந்தளிக்கப்பட வேண்டும். தலைப்புச் செய்தி ஒன்றாக இருக்க வேண்டும், சகோதரர்கள் ஒருவர் பின் ஒருவராகப் பங்கெடுக்க வேண்டும். இல்லையென்றால் இப்படியாக மூப்பர்கள் இந்த ஞாயிற்றுக்கிழமையில் ஒருவர், அடுத்தவர் அடுத்த ஞாயிற்றுக்கிழமை என்று மாறிமாறி வரலாம் அல்லது இந்த ஞாயிற்றுக்கிழமையில் இன்னும் இரண்டு பேர் என்று மாறிமாறி வரலாம். திறமைக்கு ஏற்ப சகோதரர்கள் எல்லோருக்கும் சந்தர்ப்பம் கொடுப்பதின் மூலம், அவர்களை முன்பாக நிறுத்துவது முழு சபையின் நலன்களை நல்ல முறையில் பாதுகாப்பதற்கு உதவி செய்யும் என்று தோன்றுகிறது. எப்பொழுதுமே, தாழ்மையும் வார்த்தையில் தெளிவும் மிக முக்கியமானவைகள் என்பதை நிதானித்துப் பார்க்க வேண்டும், பிரமாதமாக அல்லது நாவன்மையுடன் பேசுவது அல்ல."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-180",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் எங்களுடைய கருத்தின்படி மிகவும் முக்கியமான கூட்டம், மிகவும் உதவியளிக்கக் கூடியது, முதலாவது விளக்கப்பட்ட பக்திக்குரிய கூட்டத்திற்கு அடுத்தபடியாக, சபையில் உள்ள எல்லா விசுவாசிகளும், சில வேளைகளில் ஒரு அவைத்தலைவர் அல்லது தலைவர், சில வேளைகளில் மற்றும் ஒருவருக்குக் கீழாகப் பங்கு பெறுவதுதான். இந்தக் கூட்டங்களுக்கு ஒரு தலைப்போ"
      },
      {
        "type": "word",
        "value": "(topic)"
      },
      {
        "type": "text",
        "value": "அல்லது வேதாகமப் பகுதியோ விவாதிப்பதற்கு எடுத்துக்கொள்ளலாம், தலைவர் அந்தப் பொருளைப்பற்றி முன்னதாகவே பார்த்து வைத்திருப்பதுடன், அதைக் கூட்டத்தை நடத்துகின்ற சகோதரர்களுக்கிடையில் பகிர்ந்து கொடுக்கும்படியான பொறுப்பைப் பெற்றிருக்க வேண்டும், முடிந்தால் அவர்களுக்குரிய பகுதியை ஒரு வாரத்திற்கு முன்னரே அவர்களுக்கு கொடுப்பதன் மூலம், அவர்கள் கூட்டத்திற்கு வரும்போது யோசனைகளைத் தெரிவிக்க ஆயத்தத்துடன் வர இயலும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 420",
    "id": "page-420"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-181",
    "content": [
      {
        "type": "text",
        "value": "ஒவ்வொருவரும் தனக்குக் கொடுக்கப்பட்ட தலைப்பின், தன்னுடைய பகுதியை பற்றிய ஆயத்தத்துடன் வர அது உதவும். பங்கெடுப்பவர்களில் முக்கியமானவர்கள் செய்தியை ஆராய்ந்து பார்க்கும்போது (ஒரு வேளை இரண்டு பேர் இல்லாவிட்டால் ஒரு வேளை ஆறு பேர் அல்லது அதற்கும் மேலாக, சபையினரின் தொகைப்படி, செய்தியின் ஆழமான நிலைமைக்கேற்ப, அல்லது திறமையுள்ள நபர்களின் எண்ணிக்கைக் கேற்ப) வேதாகம பாடங்களும்"
      },
      {
        "type": "word",
        "value": "(studies in Scripture)"
      },
      {
        "type": "text",
        "value": "மறுபதிப்பும்"
      },
      {
        "type": "word",
        "value": "(reprints)"
      },
      {
        "type": "text",
        "value": ", பெரியன் வேதாகமம்"
      },
      {
        "type": "word",
        "value": "(Berean Bibles)"
      },
      {
        "type": "text",
        "value": "ஆகியவை மிகவும் உதவியாக இருப்பதைக் காண்பார்கள். அவர்கள் செய்தியைத் தங்களுடைய சொந்த வார்த்தையில் கொடுக்கலாம்"
      },
      {
        "type": "eng_page",
        "value": "[F324]"
      },
      {
        "type": "text",
        "value": "அல்லது மேற்கூறிய புத்தகங்களிலிருந்து விசேஷமாக தேவைப்படும் குறிப்புகளுக்கான சாராம்சத்தை எடுத்துக் கொண்டு செய்தி கொடுக்கலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-182",
    "content": [
      {
        "type": "text",
        "value": "கூட்டம் துதியுடனும், ஜெபத்துடனும் ஆரம்பிக்கப்பட்டிருக்கும் போது, ஏற்ற வேளையில் செய்தித் தலைப்பு, அவைத் தலைவரால் அறிவிக்கப்படலாம். அதன் பின்னர் ஏற்கெனவே நியமிக்கப்பட்ட பேச்சாளர் செய்தியில் தன்னுடைய பகுதியை வழங்கிய பின்னர், அது முழு சபையும் தன்னுடைய அபிப்பிராயங்களையும், கேள்விகளையும் ஏற்கெனவே அந்தச் செய்தியின் முக்கிய பேச்சாளரால் சொல்லப்பட்டவைகளுக்கு இணக்கமாக அல்லது எதிராக வெளிப்படுத்த தருணம் அளிக்கப்பட வேண்டும். சபையினர் விவாதிக்க விருப்பமில்லாது காணப்பட்டால், அவர்களை அதில் ஈடுபடுத்த வேண்டியதிருந்தால் அவைத்தலைவர் சாமர்த்தியமான கேள்விகள் மூலம் இதைச் செய்ய வேண்டும். அவைத் தலைவர் மாத்திரமே பேச்சாளர்களுடன் பேசவேண்டும் அல்லது அவர்கள் சொன்னவைகளுக்குப் பதில் சொல்ல அல்லது இணக்கம் தெரிவிக்க முயல வேண்டும்; அவர் எந்தப் பேச்சாளரிடமும் அவருடைய நிலையைக் குறித்து அல்லது காரணங்களையும் குறித்து மேலதிகமான விளக்கங்களைக் கேட்கலாம். பேச்சாளர்கள் (செய்தியாளர்கள்) எப்பொழுதுமே அவர்களுடைய குறிப்புகளை அவைத்தலைவரிடம் சொல்ல வேண்டுமே தவிர, ஒருபோதும் ஒருவருக்கொருவர் பேசக்கூடாது. இதன்படியாக தனி நபர் சுதந்திரத்தை கட்டுப்படுத்தாமல், வாய்ச்சண்டை ஏற்படக்கூடிய நிலைமையைத் தவிர்க்கலாம். அவைத்தலைவர் விவாதத்தில் மேற்கூறிய விஷயங்களைத் தவிர வேறு எந்த பங்கும் எடுக்கக் கூடாது; ஆனால் அவர் கூட்டம் துதியுடனும், நன்றி செலுத்துதலுடனும் முற்றுப் பெறுவதற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 421",
    "id": "page-421"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-183",
    "content": [
      {
        "type": "text",
        "value": "முன்னால் கடைசியில் சொல்லப்பட்டவைகள் எல்லாவற்றையும் கவனத்தில் கொண்டு, அவருடைய வியூகத்தின்படி முழு விஷயத்தையும் சுருக்கமாக எடுத்துக் கூற வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-184",
    "content": [
      {
        "type": "text",
        "value": "ஒவ்வொரு குறிப்பையும் நன்றாகக் கவனித்த பின்னர், முழு விஷயமும் அலசி ஆராயப்படுவதால் எல்லோரும் அதைத் தெளிவாகப் புரிந்து கொள்ளமுடியும். அல்லது அதிக சிக்கலான விஷயங்களில், ஒவ்வொரு தலைப்பையும் நன்றாகப் பரிசீலித்த பின்னர் அவைத் தலைவர் தன்னுடைய கருத்தைக் கொடுக்க முடியும். தேவனுடைய வார்த்தையை ஆழமாகப் படிப்பதற்கு இப்படியான ஒரு கூட்டத்தைத் தவிர வேறு எந்த விதமான சிறந்த கூட்டத்தையும் நாங்கள் அறியோம். இது வழக்கமான முறையில் பெரும்பாலான ஆண்டவருடைய ஜனங்கள் கூடி வரும் போது பிரசங்கிப்பதைக் காட்டிலும் அனுகூலம் உள்ளதாக இருக்கிறது என்று நாங்கள் எண்ணுகிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-185",
    "content": [
      {
        "type": "text",
        "value": "இப்படியான ஒரு கூட்டம், மேலே சொல்லப்பட்ட 1,2,3 என்ற ஆலோசனைகளின் எல்லா அம்சங்களையும் கொண்டதாக இருக்கிறது. முதலாவது ஆலோசனையைப் பொறுத்த வரையில், முக்கிய பங்கு வகிப்பவர்களுக்கு, அவர்களுக்கு இருக்கிற திறமையெல்லாம் வெளிப்படுத்த முழு சந்தர்ப்பமும் உள்ளது. இரண்டாவது ஆலோசனையைப் பொறுத்த வரையில்,"
      },
      {
        "type": "eng_page",
        "value": "[F325]"
      },
      {
        "type": "text",
        "value": "பல முக்கிய பேச்சாளர்கள் வித்தியாசமான தலைப்புகளின் மேல் பேசிய பின்னர், எல்லோரும் கேள்விகள் கேட்பதற்கும் யோசனைகள் சொல்வதற்கும் ஒரு தருணம் உண்டு. மூன்றாவது ஆலோசனைக்கு வரும் போது, அந்த ஆலோசனையும் இப்படியான ஒரு கூட்டத்தில் ஏற்றுக் கொள்ளப்படுகிறது. எனெனில், ஒவ்வொரு வாரத்திற்குரிய தலைப்புகளும் கூடுமான வரை முழு சபையால் தீர்மானிக்கப்பட வேண்டும், தலைவரால் அல்ல, அதுவும் அவர்கள் விவாதிப்பதற்குக் குறைந்த பட்சம் ஒரு வாரத்திற்கு முன்னர் தீர்மானிக்கப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-186",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட சபையில் கலந்து கொள்ளுகின்ற எவருக்கும், அவருடைய கேள்வியை அல்லது செய்தியைக் கொடுக்கும் சிலாக்கியம் வழங்கப்பட வேண்டும். அன்பும், இரக்கமும், உதவி செய்யும் தன்மையும் நிலவுவதோடு, எல்லோரும் சரியான தலைப்புகளுக்கு (செய்திகளுக்கு) பயபக்தியுடன் செவி சாய்க்க வேண்டும். ஒரு செய்தி சபையினரின் பொதுவான கருத்துகளுக்கு மாறுபட்டதாகத் தோன்றும் போது அதைப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 422",
    "id": "page-422"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-187",
    "content": [
      {
        "type": "text",
        "value": "பற்றிய ஒரு விசேஷமான வேண்டுகோள் வரும்போது, சுவிசேஷத்தின் அடிப்படை கருத்துக்களுக்கு உட்பட்டு, அந்த விஷயம் விவாதிக்கப்பட வேண்டும் என்று விருப்பம் தெரிவிக்கிற நபர்களுக்குப் போதுமான நேரம் கொடுக்கப்பட வேண்டும்; அவர் அவ்வேளையில் முக்கிய பேச்சாளராக இருக்க வேண்டும். மேலும் விஷயத்தின் முக்கியத்துவம், சபையினர் அதில் காட்டும் ஆர்வத்தைப் பொறுத்து அவருடைய நேரம் முப்பது நிமிடங்கள் அல்லது அதற்கு கூட அல்லது குறைய இருக்கும்படி நிர்ணயிக்கப்பட வேண்டும். அவர் அதைச் சொன்ன பின்னர், கேள்வியானது சபையிலுள்ள மற்றவர்கள் விவாதிப்பதற்கென விடப்படல் வேண்டும், அதன் பின்னர் கேள்வியை எழுப்பினவர் மற்றவர்கள் கொண்டு வரக் கூடிய ஆட்சேபங்களுக்குப் பதில் சொல்லும்படியாக சில நிமிடங்கள் கொடுக்கப்படல் வேண்டும்; ஆனாலும் அவைத் தலைவருக்கு கூட்டத்தை முடிவுக்குக் கொண்டு வரும் வகையில் கடைசியான வார்த்தை சொல்லும் தருணம் இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-188",
    "content": [
      {
        "type": "text",
        "value": "வசனத்தைப் படிப்பதில் மிகவும் அனுகூலமாயிருந்த இன்னொரு விதமான கூட்டம் “பெரோயா வேதாகம ஆராய்ச்சிக்குழு"
      },
      {
        "type": "word",
        "value": "(Berean circle for Bible study)"
      },
      {
        "type": "text",
        "value": "” என்பதாகும். இவைகள் சாதாரணமான முறையில் வாசிக்கின்ற குழுக்கள் அல்ல, ஆனால் திவ்விய திட்டத்தை எல்லா கூட்டங்களிலும், தனித்தனியாகப் பிரித்து முறைப்படி படிப்பதாகும். வேதாகமப் பாடங்கள்"
      },
      {
        "type": "word",
        "value": "(Subjects)"
      },
      {
        "type": "text",
        "value": "சம்பந்தம் விடுபடாது, கிரமமான முறையில் கொடுக்கிறபடியால் இப்படிப்பட்ட புத்தகங்கள் (வேதாகமத்தோடு) வேத பாட வகுப்புகளுக்கு பாடப் புத்தகங்களாக இருக்கின்றன. ஆனால் இந்த பாடங்களின் மூலம் பயன் பெறுவதற்குத் தலைவரும், சபையினரும், வாசிப்பதற்கும், படிப்பதற்கும் இடையில் உள்ள வித்தியாசத்தைத் தெளிவாகக் கண்டு கொள்ள வேண்டும். வாசிப்பதைப் பொறுத்த வரையில், அன்பான நண்பர்கள் வீட்டில் தாங்களாகவே வாசிப்பார்கள் என்றால் அது நல்லது, ஒரு வேளை மிகச் சிறந்ததாயிருக்கும்."
      },
      {
        "type": "eng_page",
        "value": "[F326]"
      },
      {
        "type": "text",
        "value": "இந்தப் பாடங்களின் நோக்கம் என்னவெனில் ஒவ்வொரு தலைப்பின் கீழ் உள்ள சில பகுதிகளை, ஒன்று அல்லது இரண்டு பாராக்களில் கொடுக்கப்பட்டிருப்பதை எடுத்து, அவர்களுக்குள்ளாகவே முழுமையாக விவாதித்து, அதற்கு ஒத்த வாக்கியங்கள் போன்றவைகளைப் பார்த்து விஷயத்தை நன்றாக அலசிப்பார்த்து, கூடுமானால், விவாதத்திற்குரிய குறிப்பிட்ட"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 423",
    "id": "page-423"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-189",
    "content": [
      {
        "type": "text",
        "value": "விஷயத்தைக் குறித்ததான ஒவ்வொருவருடைய அபிப்பிராயத்தை வெளிப்படுத்துமாறு கேட்டு அதன் பின்னர் அடுத்த தலைப்புக்குப்"
      },
      {
        "type": "word",
        "value": "(topic)"
      },
      {
        "type": "text",
        "value": "போக வேண்டும். சில பெரோயா வேதாகம ஆராய்ச்சிக்குழு"
      },
      {
        "type": "word",
        "value": "(Berean circle for Bible study)"
      },
      {
        "type": "text",
        "value": ", வேதாகமப் பாடங்களின் ஒரு புத்தகத்தைப் படிப்பதற்கு அதிக ஆர்வத்துடன் ஒன்று அல்லது இரண்டு வருடங்கள் கூட எடுத்திருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "“அவனவன் தன் தன் மனதிலே முழு நிச்சயத்தை உடையவனாயிருக்கக்கடவன்” -",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(ரோமர் 14:5)",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-190",
    "content": [
      {
        "type": "text",
        "value": "சரியான நிலையில் உள்ள எல்லா உள்ளங்களும், கூடுமான வரை சத்தியத்தின் ஒவ்வொரு பகுதியையும் குறித்து ஒரு தீர்மானம் எடுப்பதில் மகிழ்ச்சியுறுகின்றன. “தன்னுடைய மனதிலே” சபையின் ஒவ்வொரு அங்கமும் தனக்கென்று ஊக்கமாக முயற்சிக்க வேண்டும் என்று அப்போஸ்தலர் கூறுகிறார். இருந்தாலும், தனிப்பட்ட நபருக்கான இந்த நல்ல சட்டத்தை ஒரு சபைக்கு அல்லது ஒரு வேத பாட வகுப்பிற்கு என்று செயல்படுத்த முயற்சிப்பது பொதுவாக செய்யப்படுகின்ற ஒரு தவறாகும்; ஆண்டவருடைய வார்த்தையைக் குறித்த ஒரே தீர்மானத்தை அப்படியே எல்லாரும் தீர்மானிக்க வேண்டும் என்று திணிக்க முயற்சிப்பது தவறான கருத்தாகும். எல்லோரும் ஏகோபித்த மனதுடன் ஏற்றுக் கொள்ள வேண்டும் என்று நாம் விரும்புவது சரிதான், ஆனால் எல்லோரும் பூரணத்திலிருந்து விழுந்தவர்கள், சரீரப் பிரகாரமாக மாத்திரமல்ல, ஆனாலும் மனதின் பிரகாரமாகவும் என்று நாம் அறியும்போது அந்த விதமாகவே இருக்க வேண்டும் என்று எதிர்பார்ப்பது நியாயமற்றது. மேலும் இந்த மாறுபாடு பல்வேறு திசைகளில் வரும் போது, அவைகள் எந்த ஒரு ஜனக்கூட்டத்திலும் பல தரப்பட்ட வித்தியாசமான தலை உருவங்கள் இருப்பதைப் போல் என்று காட்டப்பட்டுள்ளது. ஒருவருடைய கருத்தைத் தடுக்கவோ அல்லது அதற்கு உதவி செய்வதோ, நம்முடைய பல்வேறு பல விதமான கல்வியின் முக்கியமான அம்சங்களாய் இருக்கின்றன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-191",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் நாம் எல்லோரும் ஒரே விதமாக சிறக்க வேண்டும் என்று அப்போஸ்தலர் கூறவில்லையா? மேலும் நாம் எல்லோரும் தேவனால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 424",
    "id": "page-424"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-192",
    "content": [
      {
        "type": "text",
        "value": "போதிக்கப்பட்டிருப்போம் என்றும் தெளிந்த புத்தியின் ஆவி உள்ளவர்களாக இருப்போம் என்றும் அவர் கூறவில்லையா? மேலும் நாம் எல்லோரும் கிருபையிலும், அறிவிலும் வளர வேண்டும் என்றும் ஒருவரை ஒருவர் அதிகமான பரிசுத்த விசுவாசத்தில் எழுப்புதல் பண்ண வேண்டும் என்றும் அவர் கூறவில்லையா?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-193",
    "content": [
      {
        "type": "eng_page",
        "value": "[F327]"
      },
      {
        "type": "text",
        "value": "ஆம், இது எல்லாம் உண்மைதான்; ஆனால் அவைகள் எல்லாவற்றையும் ஒரே கூட்டத்தில் அடைந்துவிட வேண்டும் என்று சொல்லப்படவில்லை. ஆண்டவருடைய ஜனங்கள், வித்தியாசமான வளர்ச்சி உடைவர்கள் மாத்திரமல்ல, கல்வியிலும் அல்லது அனுபவத்திலும் வித்தியாசம் உள்ளவர்கள், ஆனால், இதற்கும் மேலாக புது சிருஷ்டிகளாக வயதிலும் வித்தியாசமானவர்கள், சிலர் குழந்தைகளாக, இளைஞர்களாக, முதிர்ச்சி பெற்றவர்களாக இருக்கிறார்கள். ஆகவே சிலர் புரிந்து கொள்வதற்கு மற்றவர்களை விட தாமதிக்கிறார்கள் என்றால் அது நமக்கு ஆச்சரியத்தை உண்டு பண்ணாது, ஆகவே “தேவனுடைய ஆழமான காரியங்களைக்” குறித்து தன்தன் மனதிலே முழு நிச்சயத்தை உடையவனாயிருப்பதில் தாமதமாயிருக்கிறார்கள். எல்லோரும் பாவிகளாயிருக்கிறார்கள், நம்முடைய தலைவராயிருக்கிற கிறிஸ்து இயேசு, கல்வாரியில் அவர் செய்து முடித்த பலியினால் எல்லோரும் மீட்கப்பட்டோம், நாம் எல்லோரும் இப்போது, போதிக்கப்பட்டு, இராஜ்யத்திற்கும் அதன் ஊழியத்திற்கும் தகுதி உள்ளவர்களாகும்படி கிறிஸ்துவின் பள்ளிக் கூடத்தில் இருக்கிறோம் என்றும், மேலும் தங்களை முழுமையான ஆண்டவருக்கென அர்ப்பணிக்காவிட்டால் ஒருவரும் அவருடைய பள்ளிக்கூடத்தில் பிரவேசிக்க முடியாது என்ற அடிப்படை உண்மைகளை அவர்கள் உணர்ந்து கொள்ள வேண்டும். இவைகளை எல்லோரும் முற்றுமாக உணர வேண்டும், அப்படி இல்லாவிட்டால் அவர்களைப் புது சிருஷ்டியில் குழந்தையான சகோதரர்களாகக் கூட ஏற்றுக்கொள்ள முடியாது; ஆனால் நாம் எல்லோரும் ஒருவரோடு ஒருவர் பொறுமையாயிருக்க வேண்டும், ஒவ்வொருவருடைய விசித்திரமான குணங்களைத் தாங்கிக்கொள்ள வேண்டும், இவைகள் எல்லாவற்றிற்கும் பின்னாக அன்பு இருக்க வேண்டும்; மேலும் ஆவியின் ஒவ்வொரு கிருபையிலும் வளர்ந்து, அதிகதிகமாக அதன் பூரண தன்மையை அடைய வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-194",
    "content": [
      {
        "type": "text",
        "value": "இது இப்படியாயிருக்க, அநேகர் பங்கு பெறுகின்ற கூட்டங்கள் உள்ள பதில்களும் குறிப்புகளும், அவைத்தலைவர் வசதியினிமித்தம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 425",
    "id": "page-425"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-195",
    "content": [
      {
        "type": "text",
        "value": "பேச்சாளர் கூட்டத்தினரை நேரடியாகப் பார்த்துப் பேச வேண்டும் என்று கேட்டுக்கொள்ளும் வேளை தவிர, அங்கே குழுமியிருக்கிற எல்லா ஜனங்களுக்கும் உரியதாக இருக்கும் (எந்த தனிப்பட்ட நபருக்கோ அல்லது எண்ணிக்கையின் படியானவர்களுக்கோ அல்ல); ஆகவே எல்லோருக்கும் பிரதிநிதியாக இருக்கும் அவைத் தலைவரைப் பார்த்துப் பேச வேண்டும். ஆகவே தன்னுடைய சொந்த கருத்தை வெளிப்படுத்திய பின்னர், ஒவ்வொருவரும் அமைதியாய் மற்றவர்களுடைய கருத்தைக் கேட்க வேண்டும், அதை விவாதிப்பதற்கோ, ஏற்கனவே வெளிப்படுத்தப்பட்ட அவருடைய நிலைமையை மறுபடியும் சொல்ல வேண்டும் என்று நினைக்கக்கூடாது. அவருடைய தருணத்தை உபயோகித்த பின்னர், ஒவ்வொருவரும் வழி நடத்தவும், போதிக்கப்படவும், சத்தியத்தைக் காட்டவும் ஆண்டவரை நம்ப வேண்டும்; மேலும் எல்லாப் பகுதிகளையும்"
      },
      {
        "type": "word",
        "value": "(items)"
      },
      {
        "type": "text",
        "value": "தான் காண்கின்ற வண்ணமாகவே மற்றவர்களும் காண வேண்டும் என்று வற்புறுத்தக்கூடாது; முக்கியமானவைகளில் ஒற்றுமை, முக்கியமில்லாதவைகளில் இரக்கம் என்பதைப் பின்பற்றுவதே சரியான விதியாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-196",
    "content": [
      {
        "type": "text",
        "value": "இருந்தபோதிலும், சத்தியத்தின் ஒவ்வொரு பகுதியும் முக்கியமானது; சத்தியத்தில் ஒரு சிறிய பகுதி தவறாக இருந்தாலும் அது தீமை விளைவிக்கும் என்பதை நாம் ஒத்துக்கொள்ளுகிறோம். மேலும் தேவனுடைய ஜனங்கள் ஜெபித்து, அறிவில் ஒற்றுமைக்காக ஊக்கமாக முயற்சிக்க வேண்டும்,"
      },
      {
        "type": "eng_page",
        "value": "[F328]"
      },
      {
        "type": "text",
        "value": "ஆனால் இதை பலவந்தமாக அடைய நாம் முயற்சிக்கக்கூடாது. சத்தியத்தின் முதலாவது அடிப்படைக் கருத்துக்களில் ஒற்றுமையின் ஆவி இருப்பது மிக முக்கியம்; இது காக்கப்படும் போது நம்முடைய ஆண்டவர் அவனவனுக்குத் தேவையான எல்லா சத்தியத்தையும் சுதந்தரித்துக்கொள்ளும்படி வழி நடத்துவார் என்று நாம் நிச்சயமாக நம்பலாம். இந்த விஷயத்தில் தான் ஆண்டவருடைய மந்தையின் தலைவர்களுக்கு, விசேஷமான ஞானமும், அன்பும், உறுதியான குணாதிசயமும், சத்தியத்தில் தெளிவும் தேவைப்படுகின்றது; ஆகவே ஒவ்வொரு கூட்டத்தின் முடிவிலும் வழி நடத்தியவர் சத்திய விஷயங்களைச் சுருக்கமாகக் கூற முடிந்தவராக இருந்து, எல்லோருடைய மனங்களையும் ஆசீர்வதிக்கப்பட்ட நிலைமையில் விடுவார். அடிப்படைக் கருத்துக்களை அதிகாரப் பூர்வமாகக் கூறுவது தவிர, மற்றபடி அவர் தன்னைத் தெளிவாக, உறுதியாக, அன்பாக எடுத்துக் கூறுபவராக வெளிப்படுத்துவார்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 426",
    "id": "page-426"
  },
  {
    "type": "heading",
    "value": "அடக்க ஆராதனைகள்",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-197",
    "content": [
      {
        "type": "text",
        "value": "அடக்கம் செய்கின்ற வேளைகளில், வந்திருக்கிற நண்பர்கள் மத்தியில் ஏறக் குறைய பயபக்தியான நிலை இருக்கும் போது, ஜில்லிட்ட அமைதியான சடலம், துக்கமான இருதயங்கள், கண்ணீர் சொறியும் கண்கள், கறுப்புத் துணி போன்றவைகள் எல்லாம் மரணம் என்பது மனுக்குலத்தின் நண்பனல்ல, ஆனால் எதிரி என்ற பொதுவான பாடத்தை அறிவுறுத்த உதவி செய்கின்றது. ஆகவே, இப்படியான வேளை, சத்தியத்தை சொல்லுவதற்கு அனுகூலமானதாக இருக்கிறது, ஆகவே அது பயன்படுத்தப்பட வேண்டும். இப்பொழுது சத்தியத்தில் ஆர்வம் காட்டும் அநேகர் அதைக் குறித்ததான கருத்தைத் தெளிவானபடி பெற்றுக் கொண்டது அடக்க ஆராதனையின் போதுதான். இதோடு கூட இப்படியான வேளையில் அதில் கலந்து செவி கொடுப்பவர்களில் அநேகர் வழக்கமாக நடக்கின்ற சத்தியத்தின் ஊழியங்களில் ஏதாவது ஒன்றில் கலந்து கொள்ளுவதற்கு அழைப்பை பெற்ற போது, நண்பர்களுடைய விருப்பத்திற்கு எதிர்ப்பு தெரிவிப்பதற்கு மிகவும் பயந்தவர்களாவும், தவறான அபிப்பிராயம் கொண்டவர்களாகவும் இருப்பார்கள். ஆகவே சூழ்நிலை அனுமதிக்கிறபடி, இப்படியான சந்தர்ப்பங்கள் பிரயோஜனமளிக்கும் வகையில் உபயோகப்படுத்தப்பட வேண்டும் என்று நாம் யோசனை கூறுகிறோம். இறந்தவர் விசுவாசியாக இருக்கையில், அவருடைய குடும்பத்தினர் அதற்கு எதிராக இருக்கையில், அவர் இறக்கும் தறுவாயில் சத்தியத்தை அறிந்த ஒருவர் தன்னுடைய அடக்கத்தின் போது துக்கத்தோடு இருப்பவர்களுக்குப் பிரசங்கிக்கும்படியாக ஒரு வேண்டுகோளை விடுவிக்க வேண்டும். இறந்தது ஒரு குழந்தையாயிருந்து, பெற்றோர்கள் இருவருமே சத்தியத்திற்குள்ளாக இருந்தால், இந்த விஷயத்தைக் குறித்துக் கேள்வியே கிடையாது; ஆனால் பெற்றோர்களில் ஒருவர் சத்தியத்தின் மேல் அனுதாபம் உள்ளவராகவும் மற்றவர் எதிரிடையாக இருந்தால், அதைக் குறித்ததான பொறுப்பு தகப்பன் மேல் தங்கியிருக்கும், ஆனாலும் மனைவிக்கு புருஷனிடத்தில் அந்த விஷயத்தைக் குறித்ததான தன்னுடைய கருத்தைச் சொல்வதற்கு பூரண உரிமை உண்டு, அவரும் அந்தக் கருத்துக்குத்"
      },
      {
        "type": "eng_page",
        "value": "[F329]"
      },
      {
        "type": "text",
        "value": "தேவையான கவனத்தைக் கொடுக்க வேண்டும், இருந்தாலும் குடும்பத்தின் தலைவன் என்று தேவன் தந்த பொறுப்பைத் தவிர்க்கும்படியாக அது இருக்கக் கூடாது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 427",
    "id": "page-427"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-198",
    "content": [
      {
        "type": "text",
        "value": "அநேக சிறு சபைகளில், எங்களிடமிருந்து அல்லது எவரிடமிருந்தும் எந்த விதமான ஆலோசனை இல்லாமலே, மற்ற ஆர்வத்தை ஊட்டக்கூடிய, பயனுள்ள பிரசங்கத்தை, இப்படிப்பட்ட வேளைக்கு ஏற்றபடி செய்வதற்கு நன்கு தகுதி பெற்ற சகோதரர்கள் உண்டு. ஆனால் பெரும்பாலான சிறு சபைகளில், அர்ப்பணம் செய்து கொண்டவர்களுக்கு இடையே இப்படியான ஒரு பிரசங்கம் செய்வதற்கு உள்ள விசேஷமான தாலந்து இல்லை. ஆகவேதான் இந்தக் காரணத்திற்காக பயனுள்ள முறையில் இப்படியான ஆராதனைகளைச் செய்வதற்கு சில ஆலோசனைகளை நாம் வழங்குகிறோம். ஆராதனையை நடத்துகின்ற சகோதரர் இறந்தவரின் நெருங்கிய உறவினர்களில் ஒருவராக இல்லாதிருப்பது நல்லது, ஆனாலும் இப்படியானவரைத் தவிர வேறு யாரும் இல்லையென்றால், ஒரு மகனே அல்லது ஒரு புருஷனே அல்லது ஒரு தகப்பனே ஆராதனையை நடத்துவதில் தவறு இல்லை. வெளியிடத்தில் தாராளமாக பேசக் கூடாதவராகவும், பேசுகின்ற விஷயத்தை நன்கு அறியாதவராயிருந்தால், கீழே கொடுக்கப்பட்ட ஆலோசனைகளை அந்த சமயத்திற்கு ஏற்றபடி, அவர் உபயோகிக்கிறபடி, பொருத்தமாக அமைத்துக்கொள்வது அவருடைய திட்டமாயிருக்க வேண்டும். அவர் கூடியிருக்கிற நண்பர்கள் மத்தியில் வாசிக்கும்படியாக கையினால் எழுதப்பட்ட பிரதியை வைத்துக்கொள்ள வேண்டும். எழுதப்பட்டது, கையினால் தெளிவாக எழுதப்பட்டதாக அல்லது தட்டு அச்சு (டைப்) செய்யப்பட்டதாக இருக்க வேண்டும்; வெளியரங்கமாக அதை அடக்க ஆராதனையில் வாசிப்பதற்கு முன்னால் சத்தமாக, பல முறை வாசிக்கப்படல் வேண்டும்; அதனிமித்தம் அது வாசிக்கப்படும் போது கூடுமானவரை அது இலகுவாகவும், தெளிவாகவும், எளிதில் புரிந்துகொள்ளக் கூடியதாகவும் இருக்கும். இந்த சமயத்திற்கு ஏற்ப தகுதியுள்ள ஒரு சகோதரர் காணப்படாவிட்டால், நாம் மறுபடியும் சொல்லுகிறோம், இதை ஒரு சகோதரி வாசிப்பதில் எந்த முறைகேடும் கிடையாது, ஆனால் தலையை மூடுவதற்கு ஏதாவது அணிந்திருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-199",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவருக்குள் மரித்த ஒரு சகோதரனுடைய அடக்க ஆராதனையை நடத்துவதற்கும், பிரசங்கம் செய்வதற்கும் என கீழ்க்கண்ட ஆலோசனைகளை நாங்கள் வழங்குகிறோம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 428",
    "id": "page-428"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-200",
    "content": [
      {
        "type": "text",
        "value": "1) மிதமான, மெதுவான இராகத்துடன், அவ்வேளைக்கு ஏற்ற ஒரு கீர்த்தனையைப் பாடுவதோடு ஆராதனையை ஆரம்பிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-201",
    "content": [
      {
        "type": "text",
        "value": "2) குடும்ப அங்கத்தினரில் எவராவது மற்ற சபைப் பிரிவைச் சேர்ந்தவராக இருப்பின், மேலும் அவர்களுடைய சபையின் ஊழியருக்கு ஆராதனையில் ஏதாவது ஒரு பங்கு கொடுக்கப்பட வேண்டும் என்று வாஞ்சித்தால், அவர் உயிர்தெழுதலைக் குறித்து சில வேத வசனங்களை வாசிக்கவோ அல்லது ஜெபம் செய்யவோ அல்லது அவர் இரண்டையுமே சேர்த்துச் செய்வதற்கு ஒரு வாய்ப்பு கொடுப்பதற்கு இது ஏற்ற இடமாயிருக்கும்."
      },
      {
        "type": "eng_page",
        "value": "[F330]"
      },
      {
        "type": "text",
        "value": "இப்படியான ஒரு வேண்டுகோள் வராவிட்டால், இதை (2) விட்டு விட்டு, பின்னர் (1)ல் இருந்து (3)க்கு கடந்து செல்ல வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-202",
    "content": [
      {
        "type": "text",
        "value": "(3) அடக்கத்தின் போது செய்ய வேண்டிய பிரசங்கத்தைப் பற்றிய யோசனைக் குறிப்புகள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-203",
    "content": [
      {
        "type": "text",
        "value": "அன்பான நண்பர்களே, நம்முடைய நண்பரும், சகோதரனுமானவருக்கு மரியாதை செலுத்தும்படி நாம் இங்கு கூடி வந்திருக்கிறோம். அவருடைய சரீரமானது மண்ணுக்கு மண், சாம்பலுக்குச் சாம்பல் என கல்லறைக்கு ஒப்புக் கொடுக்கும்படியாக வந்திருக்கிறோம். உலகத்தில் மரணத்தைத் தவிர வேறு ஒன்றும் பொதுவானதாக இல்லாதிருக்கும் போது, அதோடு கூட வருகின்ற வியாதி, வேதனை, துக்கம் என்பவைகள் பொதுவாக இருந்தாலும், புத்தியுள்ளவர்களாகிய நாம், இப்படியாக நட்பு, வீடு, அன்பு, சகோதரத்துவம் என்பவைகளின் துக்கமான முறிவுக்கு நம்மை தயார்படுத்திக்கொள்ள முடியாதவர்களாக இருக்கிறோம். நாம் எவ்வளவு தான் ஆறுதல் கூறினாலும், இன்னும் அது வேதனையாய் இருக்கிறது, இருந்தாலும் கிறிஸ்தவர்களாகிய நாம், “நம்பிக்கையற்ற மற்றவர்களைப் போல் துக்கிப்பதில்லை.\" ஆகவே இந்த இடத்தில், கிலேயாத்தின் தைலமாக சுவிசேஷத்தில் நம் முன்பாக வைக்கப்பட்டுள்ள, இந்த நல்ல நம்பிக்கையை ஆராய்ந்து பார்ப்பதைக் காட்டிலும் வேறு எது பொருத்தமாக இருக்கக் கூடும்? இந்த தைலத்தைப் போல் பூலோகத்தின் துக்கங்களைக் குணமாக்கக் கூடியது வேறு ஒன்றும் கிடையாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-204",
    "content": [
      {
        "type": "text",
        "value": "ஆகிலும், சுவிசேஷத்தில் நமக்கு முன்பாக வைக்கப்பட்டுள்ள நம்பிக்கையை, மரித்தோரின் ஒரு உயிர்த்தெழுதலைப்பற்றிய நம்பிக்கை, இப்பொழுது இருப்பதைக் காட்டிலும் அதிக சந்தோஷ நிலையில் உள்ள ஒரு எதிர்கால வாழ்க்கையைக் குறித்த நம்பிக்கையைப் பார்ப்பதற்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 429",
    "id": "page-429"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-205",
    "content": [
      {
        "type": "text",
        "value": "முன்னர் நமக்கு முன்பாக ஒரு கேள்வி எழும்புவது தவறல்ல. நமக்கு ஏன் இப்படிப்பட்ட ஒரு நம்பிக்கை இருக்க வேண்டும்? நமக்கு மரித்தோரிலிருந்து ஒரு உயிர்த்தெழுதலின் நம்பிக்கை கொடுக்கப்படுவதற்குப் பதிலாக நாம் ஏன் மரணத்திலிருந்து தப்புவிக்கப்படக் கூடாது? ஏன் தேவன் நம்மை கஷ்டங்கள் நிறைந்த சில நாட்கள் அல்லது வருடங்கள் ஜீவிக்க அனுமதிக்க வேண்டும்? நாம் வாடுகின்ற புல்லைப் போல் பின்னர் ஏன் அறுப்புண்டு போக வேண்டும்? மேலும் இருதயங்கள் ஏன் நொறுங்குண்டு போக வேண்டும்? நம்முடைய இனத்தின் பெரிய சத்துருவான இந்த மரணத்தினால் நம்முடைய வீடும் குடும்ப ஒழுங்கும் ஏன் அலங்கோலம் அடைய வேண்டும்? மரணமானது கடந்த ஆறாயிரம் வருடங்களில் (உத்தேசமாகக் கணக்கிடப்பட்டுள்ளது) நம்முடைய மனுக்குலத்தின் ஐம்பது ஆயிரம் லட்சங்களுக்கு மேலான மாம்சத்தின்படியான நம்முடைய சகோதரைக் கொன்றிருக்கிறது. அவர்கள் ஆதாமின் பிள்ளைகளாயிருந்திருக்கிறார்கள். சிந்திக்கக் கூடிய மனங்களுக்கு இதைக் காட்டிலும் ஆர்வமுள்ள கேள்வி இருக்க முடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-206",
    "content": [
      {
        "type": "text",
        "value": "நம்பிக்கையின்மை, சொல்லுவது என்னவெனில் நாம் உயர்தர மிருகங்களாக இருப்பதினிமித்தம், பிறக்கிறோம், ஜீவிக்கிறோம், அதன் பின்னர் கொடூரமான மிருகம் மரிப்பது போன்று மரிக்கிறோம்,"
      },
      {
        "type": "eng_page",
        "value": "[F331]"
      },
      {
        "type": "text",
        "value": "நமக்கு என்று ஒரு எதிர்கால வாழ்வு கொடுக்கப்படவில்லை என்பதாகும். ஆனால் இப்படியான ஒரு சிந்தனையில் நடுநடுங்கும் வேளையில் மேலும், நம்முடைய எவ்விதமான சொந்த அனுபவத்தினாலும் அதற்கு மாறானதை நிரூபிக்க முடியாது இருக்கும் போது, நாம் தேவனுடைய பிள்ளைகளாக, “நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்து மூலமாக சமாதானத்தைக்” கூறும் நம்முடைய பிதாவின் வார்த்தையைக் கேட்டு இருக்கின்றோம். நம்முடைய அன்பின் மீட்பர் அவரைப் பின்பற்றுகின்ற விஷயங்களை மறுக்கிறதொன்றல்ல, இல்லாவிடினும், துக்கமில்லை, வேதனையில்லை, மரணமில்லை என்ற ஒரு அறிக்கையல்ல, ஆனால் இதற்கு மாறானது. “நானே உயிர்தெழுதலும் ஜீவனுமாயிருக்கிறேன்” என்று அவர் கூறுகிறார். மறுபடியும் அவர், “பிரேதக் குழிகளிலுள்ள அனைவரும் அவருடைய சத்தத்தைக் கேட்டு எழுந்திருப்பார்கள்” என்கிறார். ஆ! நம்பிக்கையின்மையின் சத்தத்திற்கு இந்த மறுப்பு நமக்கு இனிமையாயிருக்கிறது. அது நம்பிக்கையைக் கொண்டு வருகிறது. மேலும் பிதாவையும், குமாரனையும் கூட நாம் அறியும்படி கற்கும்போதும், நம்பிக்கைவைக்கும் போதும் விசுவாசத்திற்கு ஏற்ப நம்பிக்கை,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 430",
    "id": "page-430"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-207",
    "content": [
      {
        "type": "text",
        "value": "சமாதானத்தைக் கொண்டு வருகின்றது. அவருடைய வார்த்தைகளை நாம் கேட்டோம், அவர் பிதாவின் கிருபையின் திட்டங்களைச் செயல்படுத்திக் கொண்டிருக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-208",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் ஆண்டவர் இவ்விதமாக ஒரு உயிர்த்தெழுதலைக் கூறுவாரெனில், அந்த உயிர்தெழுதலின் செய்தியானது சமாதானத்தையும், இளைப்பாறுதலையும், நம்பிக்கையையும் கொண்டுவருமென்றால், தேவன் ஏன் முதலாவது மனிதனை அழிவுக்கு உட்படுத்த வேண்டும், அதன் பின்னர் உயிர்த்தெழுதலின் மூலம் மனுக்குலத்திற்கு சங்கீதக்காரன் மூலமாக, “மனுபுத்திரரே திரும்புங்கள்” என்கிறார்."
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 90:3)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஏன் அவர்களை ஜீவனோடு வைத்திருக்கக் கூடாது? ஏன் துக்கத்தையும் வேதனையையும், மரணத்தையும் தடுக்கக் கூடாது? வேதாகமம், வேதாகமம் மாத்திரமே, இந்த நிலைமைகளுக்கு விளக்கம் அளிக்கிறது என்று பதில் சொல்லுகிறோம், வேறு ஒன்றும் இந்த விஷயத்தின்மேல் எவ்விதமான தெளிவையும் தருவதில்லை. வேதத்தின் சாட்சியின்படி, தேவன் ஆரம்பத்தில் நம் இனத்தை அவருடைய சாயலில், அவருடைய ரூபத்தில் நேர்மையானவர்களாக, பூரணமுள்ளவர்களாகச் சிருஷ்டித்தார் என்றும் நம்முடைய ஆதி பெற்றோர் கீழ்ப்படியாமையினிமித்தம் அந்த உன்னத நிலையில் இருந்து கீழே விழுந்தார்கள் என்றும் சொல்லுகிறது என்று நாம் பதில் தருகிறோம். இதன் மூலம் பாவத்தின் சம்பளமான மரணத்துக்குட்பட்டது, மேலும் பாவத்திற்குரிய இந்த தண்டனை, தகப்பனாகிய ஆதாமுக்கு எதிராகக் கொடுக்கப்பட்டது. இது இயற்கையாகவே அவனுடைய முழு இனத்தையும் பாதிக்கிறது என்றும் நாம் பதில் கூறுகிறோம். மனுக்குலத்தின் சந்ததி பெருகப்பெருக பாவமும் பெருகிற்று, அதற்கேற்றவாறு வியாதியும், வேதனையும், மரணமும் துரிதப்படுத்தப்பட்டது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-209",
    "content": [
      {
        "type": "text",
        "value": "தகப்பனாகிய ஆதாமின் பாவத்துக்குரிய சம்பளம், சாபம், தண்டனை என்பது நித்திய நரகவேதனை என்றும், ஆதி பாவத்தினால் நாமும் எல்லா மனுக்குலமும் வர்ணிக்க முடியாத அளவிலான தண்டனையை பரம்பரையாக பெற்றோம் என்றும்,"
      },
      {
        "type": "eng_page",
        "value": "[F332]"
      },
      {
        "type": "text",
        "value": "இயேசுவைப் பின்பற்றுவோர் மாத்திரம், அதாவது அர்ப்பணம் செய்து கொண்ட பரிசுத்தவான்கள் மாத்திரம் நித்திய நரக வேதனைக்கு தப்புவார்கள் என்றும் நாம் எல்லோரும் தவறாகக் கற்பிக்கப்பட்டுள்ளோம். ஆனால், அன்பான நண்பர்களே, தேவனுடைய வார்த்தையானது இப்படியான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 431",
    "id": "page-431"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-210",
    "content": [
      {
        "type": "text",
        "value": "காரணமில்லாத, நியாயமில்லாத, அன்பற்ற திட்டத்தை ஆதரிக்கிறதில்லை என்பதையும், வேதம் இதற்கு எதிர்மாறாக தெளிவாகக் கூறுகிறபடி பாவத்தின் சம்பளம் மரணம் என்றும், நித்திய ஜீவன் தேவன் அளிக்கும் ஈவு என்றும், ஆனால் தேவனுடைய பிரியமான குமாரனோடு உறுதியாக இணையாதவர்களைத் தவிர வேறு ஒருவரும் இந்த ஈவைப் பெற முடியாது என்பதையும் காண்கின்றோம். ஆகவே துன்மார்க்கர் நித்திய ஜீவனைப் பெறமாட்டார்கள் என்பதால் அவர்கள் நித்திய ஆக்கினையை அனுபவிப்பதும் இல்லை. வேதம் அறிவிக்கிறது மிக தெளிவாகவும், நியாயமானதாகவும் இருக்கிறது. “கர்த்தர் துன்மார்க்கர் யாவரையும் அழிப்பார்.”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 145:20)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-211",
    "content": [
      {
        "type": "text",
        "value": "தகப்பனாகிய ஆதாம் சோதிக்கப்பட்ட போது, இது எவ்வளவு தெளிவாகக் கூறப்பட்டது என்பதைக் கவனியுங்கள்; காலத்தைக் குறித்தும், இடத்தைக் குறித்தும், எல்லாவற்றிற்கும் மேலாக, அவருடைய நீதியான கோபாக்கினையைக் குறித்ததான தண்டனையைப் பற்றி நம்முடைய பரலோகப் பிதா கூறுகின்றதை எங்கே பார்க்க வேண்டும் என்பதைக் கவனிக்க வேண்டும். சொல்லப்பட்டது என்னவென்றால் ஆண்டவர் நம்முடைய ஆதி பெற்றோருக்கென பரதீசில் ஜீவனைத் தரும் கனி மரங்கள் மூலமாக முன்னேற்பாடுகளைத் தாராளமாகப் பண்ணினார் என்பதும், ஆனால் அவர்கள் கீழ்ப்படிதலைச் சோதிக்கும் வண்ணமாகக் குறிப்பிட்ட ஒரு மரத்தின் கனியைச் சாப்பிடவோ அல்லது ருசி பார்க்கவோ அல்லது தொடவோ கூடாது என்று தடையுண்டாக்கினார்; இந்த கீழ்படியாமைதான், பரதீசிலிருந்தும், ஜீவ விருட்சங்களில் இருந்தும் (தோட்டத்தில்) அவர்களை வெளியேற்றியது; அதன் விளைவாக இப்பொழுதும் இருக்கின்ற மரணத்துக் கேதுவான நிலைமைகளைக் கொண்டு வந்தது; அதுவும், அதிக அளவில் கொண்டு வந்தது; ஏனெனில் சராசரியான மனித வாழ்வு தகப்பனாகிய ஆதாம் வாழ்ந்ததை விட மிகவும் குறுகியதாக உள்ளது என்பதை நாம் எல்லோரும் அறிந்திருக்கிறோம்; ஆதாம் 930 வருடங்கள் வாழ்ந்தான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-212",
    "content": [
      {
        "type": "text",
        "value": "ஆதியாகமத்தில் சொல்லப்பட்ட தேவனுடைய வார்த்தையானது “இதைப் புசிக்கும் நாளிலே நீ சாகவே சாவாய்” என்பதாகும். இந்த “நாள்” குறித்து அப்போஸ்தலனாகிய பேதுரு விளக்கிக் கூறும் போது அது ஆண்டவருடைய ஒரு நாள் என்று கூறுகிறார். “பிரியமானவர்களே கர்த்தருக்கு ஒரு நாள் ஆயிரம் வருஷம் போலவும், ஆயிரம் வருஷம் ஒரு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 432",
    "id": "page-432"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-213",
    "content": [
      {
        "type": "text",
        "value": "நாள் போலவும் இருக்கிறதென்கிற இந்த ஒரு காரியத்தை நீங்கள் அறியாதிருக்க வேண்டாம்.” இந்த “நாளுக்குள்ளாகத் தான்\" ஆதாம் மரித்தான் என்றும், அவனுடைய தலைமுறையினர் ஒருவரும் ஒருபோதும் முழு ஆயிரம் வருட நாள் வாழ்ந்ததில்லை என்றும் கூறுகிறார். ஆதாம் மீறுதலுக்குட்பட்ட போது, தேவன் அவர்களைக் குற்றப்படுத்தி சொன்ன வார்த்தைகள், அவருடைய சிருஷ்டிகளை உபத்திரவப்படுத்த வேண்டும் என்ற சிந்தை அவருக்கு கிடையாது என்பதைத் தெளிவாகக் காட்டுகின்றது. மேலும் சாபமானது தற்போதைய வாழ்வு அழிக்கப்படுவதைக் காட்டிலும், மேலதிகமாக சொல்லவில்லை என்பதையும் இதன் மூலமாக வந்த உபத்திரவங்கள் மரிக்கும் நிலைமையோடு சம்பந்தமானவைகள் என்பதையும் காட்டுகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F333]"
      },
      {
        "type": "text",
        "value": "ஆதாமுக்கு தேவன் கொடுத்த சாபமானது \"நீ பூமியிலிருந்து எடுக்கப்பட்டபடியால் நீ பூமிக்குத் திரும்பு மட்டும் உன் முகத்தின் வேர்வையால் ஆகாரம் புசிப்பாய்; நீ மண்ணாயிருக்கிறாய், மண்ணுக்குத் திரும்புவாய்” என்பதாகும்."
      },
      {
        "type": "verse",
        "value": "(ஆதியாகமம் 2:17",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 3:17;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "2பேதுரு 3:8)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-214",
    "content": [
      {
        "type": "text",
        "value": "பயங்கரமான நித்திய நரக வேதனை, அது வழங்கப் பெறுவது, நம்முடைய ஆதி பெற்றோர் மேல் மாத்திரமே அல்ல, அவர்களுடைய எல்லா சந்ததியினர் மேலேயும், அவர்களுடைய பிள்ளைகள் மேலும் என்பது, வேதாகமத்திலிருந்து வந்த உபதேசம் அல்ல, ஆனால் “இருண்ட யுகங்களிலிருந்து” வந்தவைகள் என்பதை உணரும் போது அதிக மகிழ்ச்சியுறுவதற்கு ஒரு பெரிய காரணமாயிருக்கிறது. ஆண்டவருடைய வார்த்தையின்படி அப்படியாகக் கூறப்படவில்லை. ஆதியாகமத்தில் சொல்லப்பட்டதோடு ஒத்ததாக பவுல், இதைப்பற்றி விளக்கமாகக் கூறுவதைப் பாருங்கள்"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 5:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ". \"'இப்படியாக ஒரே மனுஷனாலே பாவமும், பாவத்தினாலே மரணமும் உலகத்திலே பிரவேசித்தது போலவும், எல்லா மனுஷரும் பாவஞ் செய்தபடியால், மரணம் எல்லாருக்கும் வந்தது போலவும் இதுவுமாயிற்று.” மரணத்தைக் குறித்த இந்த திவ்விய விளக்கத்தைக் காட்டிலும் அதிகமாக வேறு எது நியாயமானதாக அல்லது சரியானதாக அல்லது விவேகமானதாக அல்லது திருப்திகரமானதாக இருக்க முடியும்? அது பாவத்தினால் வரும் விளைவாகும், நம்முடைய தகப்பனாகிய ஆதாம், பரீட்சிக்கப்பட்ட போது, கீழ்ப்படியாமையினால் தன்னுடைய எல்லா உரிமைகளையும் சிலாக்கியங்களையும் இழந்து வியாதி, வேதனை, துக்கம், துன்பம், மரணம் என்ற சாபத்துக்குட்பட்டான்; மேலும் நாம் எந்த விதத்திலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 433",
    "id": "page-433"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-215",
    "content": [
      {
        "type": "text",
        "value": "பரீட்சிக்கப்படாமல் (பாவம் செய்யும் மன நிலையையும், பெலவீனங்களையும் பரம்பரையாகப் பெற்றுக்கொண்ட நம்மைப் பரீட்சிப்பது பிரயோஜனமற்றது). பாவத்திற்கெதிராக கொடுக்கப்பட்ட இதே திவ்விய தண்டனையில், மரணத்தில் நாம் பங்குள்ளவர்களாய் இருக்கிறோம்; மேலும் ஒரு இனமாக கீழ் நோக்கி பெலவீனத்திலும், வியாதியிலும், வேதனையிலும், துன்பத்திலும், பிரேத குழிக்குள்ளும் போய் கொண்டிருக்கிறோமா?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-216",
    "content": [
      {
        "type": "text",
        "value": "விளக்கமாகக் கூறப்பட்டது நம்முடைய நியாயத்தின்படி திருப்திகரமாக உள்ளது; ஒரு மணி நேரத்திற்கு முன்னர் பிறந்த பாலகனாயினும் அல்லது ஒரு வாரம் அல்லது ஒரு மாதமாயிருந்தாலும் ஒரு சில வருடங்கள் அதிகமாக வாழ்ந்து, சொந்த விருப்பத்தின்படி நீதியின் சட்டத்திற்கு மீறுதலாக ஜீவிக்கிறவர்களாக இருந்தாலும் சரி, வேதனையிலும், மரிக்கும் வழிகளில் பங்கு பெறுகின்றார்கள் என்ற கருத்துக்கு உண்மையாயிருக்கிறது. “இதோ நான் துர்க்குணத்தில் உருவானேன், என் தாய் என்னைப் பாவத்தில் கர்ப்பந்தரித்தாள்,” “எல்லோரும் பாவம் செய்து தேவமகிமையற்றவர்கள் ஆனார்கள்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-217",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், இப்பொழுது நம்பிக்கை எங்கே? இப்படிப்பட்ட மோசமான நிலைமைக்கு என்ன உதவி இருக்கக் கூடும்? உலகம் முழுவதிலும் உபத்திரவப்பட்டுக்கொண்டும், துக்கப்பட்டுக்கொண்டும், மரித்துக்கொண்டும் இருக்கிறவர்களுக்காக என்ன செய்யப்பட முடியும்? மேலும் ஏற்கெனவே மரணம் என்கின்ற சிறைக்குள் சென்று விட்ட ஐம்பதாயிரம் லட்சம் ஜனங்களுக்கு என்ன செய்யப்பட முடியும்?"
      },
      {
        "type": "eng_page",
        "value": "[F334]"
      },
      {
        "type": "text",
        "value": "அவர்களுக்காக அவர்களாகவே ஒன்றுமே செய்ய முடியாது என்று நாம் பதில் கூறுகிறோம். மனுக்குலமானது ஆறாயிரம் வருடங்கள் தன்னை வியாதியிலிருந்தும், வேதனையிலிருந்தும், மரணத்தில் இருந்தும் தூக்கி எடுக்க மனுக்குலமானது செய்த முயற்சிகள் பிரயோஜனமற்றதும், எந்த விதமான நம்பிக்கைக்கும் ஆதாரம் கிடையாது என்பதையும் நிருபித்து விட்டது. நம்பிக்கைக்காக ஏங்குகிறவர்கள் நம்முடைய இரட்சிப்பின் கர்த்தாவாயிருக்கிற ஆண்டவரை நோக்கிப் பார்க்க வேண்டும். அவர் ஒரு இரட்சிப்பை அறிவித்திருக்கிறார், தேவன் படிப்படியாக நிறைவேற்றிக் கொண்டு இருக்கிற அவருடைய யுகங்களுக்கான மகிமையின் திட்டத்தை வெளிப்படுத்துவது வேதாகமம் ஆகும். முதல் படி மீட்பின் படியாகும், நமக் கெதிராக இருந்த தண்டனையான மரண தண்டனைக்குக் கிரயத்தை செலுத்துவது முதல் படியாகும். அது நம்முடைய ஆண்டவரால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 434",
    "id": "page-434"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-218",
    "content": [
      {
        "type": "text",
        "value": "செலுத்தப்பட்டது; “கிறிஸ்து நம்மை தேவனிடத்தில் கூட்டிச் சேர்க்கும்படியாக அக்கிரமக்காரருக்காக மரித்தார். \"தீர்க்கதரிசி கூறியபடி, “ஒருவனும் தன் சகோதரனுக்காக தேவனுக்கு மீட்கும் பொருளைக் கொடுக்க முடியாது.” ஆக்கினைக்குள்ளாக்கப்பட்ட இனத்தில் உள்ள ஒருவனும் தன்னைத்தான் மீட்டுக்கொள்ள முடியாது. ஆகவே, நிச்சயமாக தீர்க்கதரிசி கூறியபடி தன் சகோதரனையும் மீட்டுக்கொள்ள முடியாது. ஆனால் மனிதன் தூரமாகச் சென்றது தேவனுக்கு கிடைத்த தருணமாயிற்று. அவர் இயேசுவை அனுப்பினார், அவர் தன்னுடைய களங்கமில்லாத ஜீவனை நமக்காகத் தந்தார், அவருடைய ஜீவியம் “பரிசுத்தமாய், குற்றமற்றதாய், பாவிகளுக்கு விலகினதாய் இருந்தது,” மரிக்கின்ற இனத்திற்கு விலகியிருந்தது. இந்த ஜீவனை அதற்கான கிரயமாக தேவன் ஏற்றுக் கொண்டு தகப்பனாகிய ஆதாமின் ஜீவனுக்குப் பதிலாகக் கணக்கில் வைத்துக் கொள்ளுகிறார்; இப்படியாக ஆதாமின் பிள்ளைகளாயிருக்கிற நமக்கு அது சாத்தியமாகிறது, ஏனென்றால் நம்முடைய சொந்த நடத்தையினால், “ஒரு மனிதனின் கீழ்ப்படியாமையினால் நாம் ஆக்கினைக்குள்ளாக்கப்பட்டோம். ஆகவே தேவன் நீதிபரராயிருந்து ஒருவராகிய நம்முடைய ஆண்டவருடைய கீழ்ப்படிதலின் நிமித்தமும், அவருடைய ஈடுபலியினிமித்தமும் நம்மை விடுதலையாக்க முடியும். அவரைக் குறித்துத் \"தம்மை எல்லாரையும் மீட்கும் பொருளாக ஒப்புக்கொடுத்தார். இது காலங்களில் விளங்கி வருகிறது.”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 2:6)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-219",
    "content": [
      {
        "type": "text",
        "value": "அன்பான நண்பர்களே, இதைப் பார்க்கும் போது சபையை மட்டும் இயேசு மீட்கவில்லை, ஆனால் வேதம் தெளிவாக அறிக்கையிடுகிறபடி, \"நம்முடைய பாவங்களை (சபையினரின் பாவங்களை) நிவர்த்தி செய்கிற கிருபாதார பலி அவரே; நம்முடைய பாவங்களை மாத்திரம் அல்ல, சர்வலோகத்தின் பாவங்களையும் நிவிர்த்தி செய்கிற பலியாயிருக்கிறார்”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 2:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதை நாம் கவனிப்போம். இங்கே ஆண்டவருக்கு நன்றி சொல்லுவோம்! இங்கே நல்ல நம்பிக்கைக்கு ஆதாரமிருக்கிறது. அப்போஸ்தலர் கூறுகிறபடி நம்பிக்கையற்ற மற்றவர்களைப் போல அல்லது கொஞ்சம் நம்பிக்கையுள்ளவர்களைப் போல - ஏனெனில் இவர்களின் நம்பிக்கை, தேவனுடைய வார்த்தைகளில் ஆணித்தரமாக அறிவிக்கப்பட்டுள்ளவைகளின் மேல் இல்லாதிருக்கின்றது - நாம் துக்கப்படாமல் இருக்க உதவுகிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 435",
    "id": "page-435"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-220",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் ஒருவர் கூறுகிறார்: இயேசு மரித்து வெகு காலமாயிற்று; பாவமும், மரணமும் இன்னும் ஆளுகை செய்யவும் மனுக்குலத்தை விழுங்கவும் ஏன் அனுமதிக்கப்படுகிறது? நாங்கள் பதில் கூறுகிறோம்:"
      },
      {
        "type": "eng_page",
        "value": "[F335]"
      },
      {
        "type": "text",
        "value": "தேவன் நான்காயிரம் வருடங்களாக, பலியை அனுப்புவதற்குத் தாமதித்தார், அதன் நிமித்தம் வர வேண்டிய, ஏற்கெனவே சம்பாதிக்கப்பட்ட ஆசீர்வாதத்தை அனுப்ப இன்னும் தாமதிக்கிறார், இந்த ஆசீர்வாதம் தேவனுடைய “குறித்த காலத்தில்” கிடைக்கும். தாமதத்தின் காரணம் வேதாகமம் விளக்குகின்றபடி இரண்டு விதமாக உள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-221",
    "content": [
      {
        "type": "text",
        "value": "முதலாவது, மனுக்குலமானது, முழு உலகத்தையும் சரியான முறையில் நிரப்பக்கூடிய விதத்தில் அல்லது ஜனப் பெருக்கத்தை உண்டு பண்ணும்படியாக போதுமான அளவு மக்கள் பிறப்பு உண்டாக அனுமதிக்கப்படவும், அதன் பின்னர் ஏதேன் தோட்டத்தின் பரிபூரண நிலைக்கும் தேவனால் பெரிய அளவில் மகத்துவமான முறையில் பழைய நிலையில் அமைக்கப்பட்ட தேவனுடைய பரதீசாக மாற்றப்படவும் ஆகும். இக்காலத்தின் போது இந்த மனுக்குலமானது பாவத்தைக் குறித்தும், மரணத்தைக் குறித்தும் ஒரு அளவு அனுபவத்தைப் பெற்றுக் கொள்வதுடன், பாவம் பெருகியிருப்பதைக் குறித்தும், அது விரும்பத்தகாத ஒன்று என்பதைப் பற்றியும் முக்கியமான பாடத்தின் ஒரு பகுதியைக் கற்றுக்கொள்ள முடியும். ஆண்டவருடைய காலம் இன்னும் வெகு தொலைவில் இல்லை என்று நாம் விசுவாசிக்கிறபடியே, அவருடைய வேளை வந்தவுடன், அவர் தன்னுடைய வாக்குத்தத்தத்தை நிறைவேற்றி பூலோகத்தில் அவருடைய இராஜ்யத்தை ஸ்தாபிப்பார். அது சாத்தானைக் கட்டி இப்பொழுது பாவத்திற்கும் மரணத்திற்கும் ஏதுவாகச் கிரியை செய்கிற அவனுடைய வல்லமையையும், செல்வாக்கையும் தடுத்து நிறுத்துவார்; அப்பொழுது முழு உலகமும் அவரை அறிகின்ற அறிவால் நிறைந்திருக்கும். கிறிஸ்து இப்படியாக மனுக்குலத்தை ஆசீர்வதித்து, அதை உருவாக்கிய (ஆதாமில் காண்கிற) தேவனுடைய சாயலுக்கு, அந்த பரிபூரண நிலைக்கு நேராக படிப்படியாக உயர்த்துவார். இந்த ஆசீர்வாதத்தின் காலமானது ஆயிரம் வருட அரசாட்சி என்று அழைக்கப்படுகின்றது. ஆண்டவர் இதற்காகத்தான், “உம்முடைய இராஜ்யம் வருவதாக, உம்முடைய சித்தம் பரமண்டலத்திலே செய்யப்படுகிறது போல பூமியிலும் செய்யப்படுவதாக” என்றார். இந்த எல்லா ஆயிரம் வருஷ நாட்களின் ஆசீர்வாதமும், இழந்ததைப் பெறுதலுக்கும், இந்த பூமியில் அவருடைய நீதியை உறுதியாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 436",
    "id": "page-436"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-222",
    "content": [
      {
        "type": "text",
        "value": "ஸ்தாபிப்பதற்கு மாத்திரமல்ல, மனுக்குலத்தில் யாரெல்லாம் கிறிஸ்துவுக்கு அவர்கள் கீழ்ப்படிவதன் மூலமாக நித்திய ஜீவனுக்குத் தகுதியானவர்கள் என்பதை சோதிப்பதற்கும் தேவைப்படுகிறது. முழு அறிவின் மத்தியிலும் பாவத்தை விரும்கிறவர்கள், இரண்டாம் மரணத்திற்குள்ளாக ஆக்கினைக்குட்படுத்தப்படுவார்கள். “தேவனுடைய பிரசன்னத்திலிருந்தும், அவருடைய வல்லமையின் மகிமையிலிருந்தும் நித்திய அழிவு” அவர்களுக்குண்டாகும். இந்த ஆயிரம் வருடமானது இப்பொழுது பூமியில் வசிக்கின்ற 1,600 லட்சம் ஜனங்களுக்கு மாத்திரம் உரியது அல்ல, ஏற்கெனவே மாபெரும் சிறைச்சாலை வீடாகிய மரணம் என்கின்ற பாதாளத்திற்குள் சென்றிருக்கின்ற 50,000 லட்சம் ஜனங்களுக்கும் உரியதாகும். “நான் மரணத்திற்கும் பாதாளத்திற்கும் திறவு கோல்களை உடையவராயிருக்கிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 1:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று ஆண்டவர் கூறுகிறபடி அவர்களை அதிலிருந்து இராஜ்யத்தின் வாய்ப்புகளுக்காக அழைப்பார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-223",
    "content": [
      {
        "type": "eng_page",
        "value": "[F336]"
      },
      {
        "type": "text",
        "value": "இரண்டாவதாக, அருமையான நண்பர்களே, இந்த சுவிசேஷ யுகத்தின் போது மனுக்குலத்திலிருந்து அவர் மீட்டெடுத்த ஒரு “சிறு மந்தை,” “தெரிந்து கொள்ளப்பட்ட வகுப்பினர்,” சீடர்கள், அவருடைய பாதபடியைப் பின்பற்றுகிறவர்கள், பரிசுத்தவான்கள், பரிசுத்தமாயிருக்கிறவர்கள் என்பவர்களை அவர் கூட்டிச் சேர்க்கும்படியாக, நம்மை நம்முடைய ஆண்டவர் மீட்டெடுத்த காலத்திலிருந்து, உலகத்திற்கான பொதுவான ஆசீர்வாதத்தையும் வாய்ப்புகளையும் கொண்டு வராமல் தாமதித்துள்ளார். இவ்விதமாக அவர் “ஒரு விசேஷமான ஜனங்களை,” “ஒரு இராஜரீக ஆசாரியத்துவத்தை,” அந்த ஆயிர வருட இராஜ்யத்தில் அவரோடு இணைந்து இருக்கும்படியாகத் தேடிக்கொண்டு இருக்கிறார்; ஆனாலும் எவ்வளவுதான் பூரணராக, உன்னத மகிமையோடு காணப்பட்டாலும், மறுபடியும் பூமியின் பழைய நிலைமைக்குக் கொண்டு வரும்படியாக உலகத்தோடு பங்குள்ளவர்களாக அல்ல, எவ்வளவுதான் அருமையாக காணப்பட்டாலும் ஒரு ஏதேனிய தோட்டத்திற்காக அல்ல, ஆனால் அவர்கள் அவர்களுடைய ஆண்டவரைப் போன்று ஆவிக்குரியவர்களாக, திவ்விய சுபாவத்தில் பங்குள்ளவர்களாக தூதர்களுக்கும், துரைத்தனங்களுக்கும், வல்லமைகளுக்கும் மேலாக இருக்கும்படியாக, மேலும் அவருடைய மகிமையில் பங்குள்ளவர்களாகும்படி ஓர் உன்னத நிலைக்கென அவர் தேடிக் கொண்டு இருக்கிறார். இது எவ்வளவு ஒரு ஆச்சரியமான நம்பிக்கையாகவும், அவருடைய அழைப்பைக் கேட்டு அவருடைய ஒரு சீடர் ஆகி, இயேசுவைப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 437",
    "id": "page-437"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-224",
    "content": [
      {
        "type": "text",
        "value": "பின்பற்றுகின்ற ஒரு நபராய் ஆனவருக்கு, மாத்திரமல்ல அவர் நமக்கு ஒரு முன்மாதிரியை வைத்திருப்பது போன்று, அவருடைய பாதபடியைப் பின்பற்றி நடக்க வேண்டும் என்று வாஞ்சிக்கிறவர்களுக்கு, அதன்படியாக இருதயம் கொண்ட ஒவ்வொருவருக்கும் அது எவ்வளவு உற்சாகமளிக்கிறதாய் இருக்கிறது. சபைக்கு, முதலாவது உயிர்தெழுதலில் அளிக்கப்படுகின்ற மகிமையையும், கனத்தையும், அழியாமையையும் பெறுவது எவ்வளவு ஒரு ஆசீர்வாதமாக அது இருக்கும். மேலும் பிரசவ வேதனைப்படுகின்ற முழுச் சிருஷ்டிக்கும் திவ்விய அனுக்கிரகங்களை வழங்கும்படியாக ஆண்டவரோடு இணைந்து இருப்பது எவ்வளவு உன்னதமான சிலாக்கியமாக இருக்கும்! மேலும் யாரெல்லாம் வாஞ்சையாய் உள்ளார்களோ அவர்கள் எல்லோரையும் ஜீவத் தண்ணீரண்டை வந்து இலவசமாய்ப் பருக அழைப்பதும் எவ்வளவு உன்னதமான சிலாக்கியமாயிருக்கும்! ஆம், அப்பொழுது, இராஜ்யத்தில் ஆவியும் மணவாட்டியும் \"வா\" என்று அழைக்கிறார்கள். (ஏனெனில் அவ்வேளையில் ஒரு மணவாட்டி உண்டு, மேலும் இந்த சுவிசேஷ யுகத்தின் இறுதியில் ஆட்டுக்குட்டியானவரின் கல்யாணம் நடைபெறும்.) “விருப்பமுள்ளவர்கள் ஜீவத் தண்ணீரை இலவசமாக வாங்கிக் கொள்ளக்கடவன்.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 22:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கல்வாரியில் மீட்பின் பலி செலுத்தப்பட்டவுடன் தேவன் ஆசீர்வாதத்தை வழங்காமல் தாமதித்தார் என்பதற்கு இந்த இரண்டு காரணங்களும் நல்லவைகளாக இல்லையா! நாம் நிச்சயமாகவே இந்த தாமதத்தில் களி கூறலாம், மேலும் நாம் அழைக்கப்படும்படியாகவும், நம்முடைய தெரிந்து கொள்ளுதலை உறுதிப்படுத்திக்கொள்ளவும் நமக்கு கிடைக்கின்ற வாய்ப்பினிமித்தம் நாம் களி கூறலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-225",
    "content": [
      {
        "type": "text",
        "value": "அன்பான நண்பர்களே, இது நம்முடைய சகோதரர் பெற்றிருந்த மகிமையான நம்பிக்கையைக் குறித்ததான ஒரு சுருக்கமான அறிக்கையாகும்; அவரை நினைவு கூர்ந்து, அந்த நினைவை கனப்படுத்துகிறோம். இந்த நம்பிக்கைகள் அவருடைய ஆத்துமாவிற்கு ஒரு நங்கூரத்தைப் போன்று இருந்தது. இது அவர் ஆண்டவர் பக்கத்தில் உறுதியுடன் நிற்கவும், ஆண்டவரை அறிக்கை செய்கிறவர்ளோடு சமமாக நிற்கவும், அவரைப் பின்பற்றும்படியாக, அனுதினமும் சிலுவையை சுமப்பவர்களோடு சேர்ந்து நிற்கவும் உதவி செய்தது."
      },
      {
        "type": "eng_page",
        "value": "[F337]"
      },
      {
        "type": "text",
        "value": "உங்களில் அநேகர் அவரிடத்தில் காணப்பட்ட உயர்வான குணாதிசயங்களை நிச்சயமாகவே அறிந்திருப்பீர்கள். ஆனால் அவர் பூரணராய் இருந்தார் என்று எண்ணி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 438",
    "id": "page-438"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-226",
    "content": [
      {
        "type": "text",
        "value": "அந்த எண்ணத்தின் மீது எங்களுடைய நம்பிக்கைகளையும், களிகூறுதல்களையும் வைக்கவில்லை; ஆனால் கிறிஸ்து இயேசுவே அவர்களுடைய பரிபூரண மீட்பராயிருந்தார். மேலும் அவர்மேல் நம்பிக்கை வைக்கின்ற எவருமே வெட்கப்பட்டுப் போவதில்லை, மேலும், நாம் முடிவில் ஜெயம் கொள்ளுகிறவராக்கப்படுவோம் என்ற அறிவின் மீது நம்பிக்கை வைத்துள்ளோம். நிச்சயமாகவே நாம் எல்லோரும் பின்பற்றும்படியாக நல்ல குணாதிசயங்கள் சகோதரரிடத்தில் இருந்தன, ஆனால் நாங்கள் உலகப் பிரகாரமான முறையைக் கையாள வேண்டியதில்லை. தேவன் தன்னுடைய குமாரனையே ஒரு மகிமையான உதாரணமாகக் கொடுத்துள்ளார். நாம் ஒருவரையொருவர் நோக்கிப் பார்க்காமல், நல்ல முன் மாதிரியாயிருக்கிற இயேசுவை நோக்கிப் பார்ப்பது நல்லது. வீழ்ச்சியின் மூலம் வந்த சுபாவக் கறைகள் எல்லா மனிதரிடத்திலும் உண்டு, ஆனால் அவைகளை நாம் பாராமல், அவைகள் எல்லாம் மூடப்பட்டுவிட்டன என்பதை நினைவில் வைத்துக்கொள்ள வேண்டும்; மேலும் அவர்கள் ஆண்டவரைப் பின்பற்றுகிறவர்கள், அவருடைய நீதியின் வஸ்திரத்தால் மூடப்பட்டுள்ளார்கள் என்பதையும் நினைவில் வைத்துக்கொள்ள வேண்டும்; மேலும் அதன் பயனாக அவர்கள் “நேசர்களாக ஏற்றுக் கொள்ளப்பட்டவர்கள்” என்பதையும் நினைவில் வைத்துக்கொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-227",
    "content": [
      {
        "type": "text",
        "value": "கடைசியாக, அன்பான நண்பர்களே, தற்போதைய வாழ்க்கையின் ஆயுள் காலம் குறுகியதாய் உள்ளது என்பதைக் குறித்து நாம் ஒரு பாடத்தைக் கற்றுக் கொள்வோம். தேவன் உலகத்துக்கென பெரிய ஆசீர்வாதங்களை அளிக்கும்படியாக இருக்கும் வேளையில் அவருடைய கிருபைகளைக் குறித்தும், இயேசுவுக்குள்ளான இரட்சிப்பைக் குறித்தும் ஏற்கெனவே கேள்விப்பட்டிருக்கின்ற நமக்கு விசேஷமான சிலாக்கியங்களும், விசேஷமான வாய்ப்புகளும், ஆனால் அதே வேளையில் நம்முடைய அறிவுக்கு ஏற்ற விதமாக விசேஷமான பொறுப்புகளும் வைக்கப்பட்டிருக்கின்றன. அப்போஸ்தலர் கூறுவது போன்று “அவர் மேல் இப்படிப்பட்ட நம்பிக்கை வைத்திருக்கிறவனெவனும், அவர் சுத்தமுள்ளவராயிருக்கிறது போல, தன்னையும் சுத்திகரித்துக் கொள்ளுகிறான்.” நாம் ஆண்டவரோடு இருக்க வேண்டும் என்றும், அவருடைய மகிமையில் பங்கு கொள்ளவேண்டும் என்றும், எதிர் காலத்தில் அவருடைய கிருபையில் இணைந்து இருக்க வேண்டும் என்றும் எதிர்பார்த்தால், அதன் அர்த்தமானது, நம்முடைய குணாதிசயம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 439",
    "id": "page-439"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-228",
    "content": [
      {
        "type": "text",
        "value": "மறுரூபப்பட வேண்டும், நம்முடைய இருதயத்தின் நோக்கத்தில், நம்முடைய சித்தத்தில், கருத்தில் சுத்தமாயிருக்க வேண்டும், அதைவிட கூடுமானவரை வார்த்தையிலும், செய்கையிலும் கூட சுத்தமாக வேண்டும் என்பதை நாம் அறிவோம். இதைப் போன்றே பல்வேறு சூழ்நிலைகளில், வீழ்ச்சியினிமித்தமாக பரிபூரணமற்றதான இந்த சரீரங்களை புதிதாக்கப்பட்ட மனமும் கூட அடக்குவது சாத்தியமாகலாம். நாம் இயேசுவுக்குள்ளாகவும் நிலைத்து இருக்க மறந்துவிடக்கூடாது. இதைச் செய்து முடிப்பதற்கு நல்ல தீர்மானங்களை எடுப்பது அதிக உதவியளிக்கும். ஆகவே இந்த மாதிரியான பயபக்தியான சூழ்நிலைகளில் நாம் புதிய தீர்மானங்களைச் செய்து கொள்வோம்; எப்படியெனில் பயபக்தியோடு கூட மனதில் மகிழ்ச்சிகரமான"
      },
      {
        "type": "eng_page",
        "value": "[F338]"
      },
      {
        "type": "text",
        "value": "சிந்தனைகளோடு நம்மால் முடிந்தவரை இனிமேல், ஆண்டவருடைய பாதபடிக்கு மிக நெருக்கமாக நடக்க முயற்சிப்போம்; மேலும் நம்முடைய வாழ்க்கை மூலமாக அவருடைய சத்தியத்தின் வெளிச்சமும் கிருபையும் அதிகதிகமாகப் பிரகாசிக்க இடமளிப்போம். நாம், வசிக்கின்ற உலகமானது ஒவ்வொரு நாளும் நல்லபடியாகவும், சந்தோஷம் நிறைந்ததாகவும் இருக்கும்படியாக நாம் முயற்சிக்க வேண்டும்; மேலும் நம்மால் இயன்றவரை அவருடையதாயிருக்கின்ற நம்முடைய சரீரங்கள், ஆவிகள் மூலமாக தேவனை மகிமைப்படுத்துவோம். ஆமென்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-229",
    "content": [
      {
        "type": "text",
        "value": "(4) பிரசங்கம், செய்தியாளர் அல்லது சத்தியத்தில் தேர்ச்சி பெற்றுள்ள சகோதரர் ஜெபிப்பதைத் தொடர்ந்து முடிவு பெறலாம். பிரசங்கம் முடிந்த பின்னர், வெளியிலிருந்து ஒரு ஊழியக்காரர் ஒருபோதும் ஜெபிப்பதற்கென அழைக்கப்படக் கூடாது. அவர் தேவனுக்கு அல்லது மனிதருக்காகவே ஜெபத்தை ஏறெடுப்பார் என்பது அதிக அளவிற்கு நிச்சயமாக இருக்கும்; மேலும் இந்த பிரசங்கத்தின் மூலமாக தங்கள் மனதில் ஜனங்கள் பெற்றுக் கொண்ட நன்மையானவைகளை அழிக்க முயற்சி செய்வார். ஜெபம் செய்யும் போது, கிறிஸ்து இயேசுவுக்குள் உள்ள கிருபைக்காக தேவனுக்கு விசேஷமாக நன்றி செலுத்த வேண்டும்; மேலும் அவருடைய ஆசீர்வாதம் எல்லார் மேலும் குறிப்பாக குடும்பத்தில் இழப்பின் மூலம் துன்பப்படுகின்றவர்கள் மேல் விசேஷமாகத் தங்கியிருக்கும் படியும் ஜெபிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-230",
    "content": [
      {
        "type": "text",
        "value": "(5) ஆராதனை, ஏற்கனவே தீர்மானிக்கப்பட்டுள்ள ஒரு தகுதியான கீர்த்தனையின் ஒன்று அல்லது இரண்டு சரணங்களைப் பாடுவதோடு சரியான முறையில் முடிவுக்கு கொண்டு வரப்படலாம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 440",
    "id": "page-440"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-231",
    "content": [
      {
        "type": "text",
        "value": "(6) சவப்பெட்டி இறக்கப்பட்ட பின்னர், கல்லறை தோட்டத்தில் ஒரு சில வார்த்தைகள் அடங்கிய ஜெபத்தையே ஆதரிக்கிறோம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "வித்தியாசமான சூழ்நிலைக்கு ஏற்ப வித்தியாசமான பிரசங்கங்கள் -",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-232",
    "content": [
      {
        "type": "text",
        "value": "மேலே சொல்லப்பட்ட பிரசங்கம் ஒரு “சகோதரிக்குக்” கூட செய்யப்படலாம் தவறல்ல, அவ்வேளையில் சகோதரர் என்ற சொல்லுக்கு பதிலாக \"சகோதரி” என்ற வார்த்தையைப் புகுத்துவதன் மூலமாக அப்படிச் செய்யலாம்; ஆனால் உலகப் பிரகாரமான ஒருவருக்கு அல்லது தன்னை முற்றிலுமாக ஆண்டவருக்கு ஒப்புக் கொடுக்காத ஒருவருக்காகச் செய்யும் போது, பிரசங்கம் செய்ய தகுதி உள்ள எந்த ஒருவரும் உடனடியாக அறிந்துகொள்ளும்படியாக தேவையான மாற்றங்களைச் செய்ய வேண்டியதாயிருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-233",
    "content": [
      {
        "type": "text",
        "value": "ஒரு குழந்தையாயிருந்தால், பெற்றோர்கள் விசுவாசிகளாய் அல்லது அவிசுவாசிகளாயிருந்தால், பிரசங்கம் அதற்கேற்றபடி மாற்றப்பட வேண்டியிருக்கும்; இறந்தவர் “நம்முடைய அருமை நண்பன் தன்னுடைய இளமைப் பருவத்தில் மரணம் என்கின்ற பயங்கரமான அறுவடைக்காரரின் ஆயுதத்தால் தண்டிக்கப்பட்டுள்ளார்” என்று கூறப்பட வேண்டும்; குழந்தையாயிருந்தால் வேதப்பகுதி"
      },
      {
        "type": "verse",
        "value": "(எரெமியா 31:15-17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "\"நீ அழாதபடிக்கு உன் சத்தத்தை அடக்கி, நீ கண்ணீர் விடாதபடிக்கு, உன் கண்களைக் காத்துக்கொள் என்று கர்த்தர் சொல்லுகிறார்;"
      },
      {
        "type": "eng_page",
        "value": "[F339]"
      },
      {
        "type": "text",
        "value": "உன் கிரியைக்குப் பலனுன்டென்று கர்த்தர் சொல்லுகிறார்; அவர்கள் சத்துருவின் தேசத்திலிருந்து திரும்பி வருவார்கள்” என்பதிலிருந்து எடுக்க வேண்டும். இப்படியான சமயத்தில், வயதில் முதிர்ச்சி பெறாத பிள்ளைகள் மரணத்திற்கு ஏதுவான பாவம் செய்ய முடியாதவர்கள் என்பதை எல்லாரும் ஒத்துக் கொள்ளக்கூடிய கருத்து என்பதைத் தெளிவாகக் கூறுவது நல்லது; மேலும் ஒரு மனிதனின் கீழ்ப்படியாமையினிமித்தம் தான் பாவம் உலகத்தில் பிரவேசித்தது என்றும், முழு உலகத்தாரின் கீழ்படியாமையினால் அல்ல என்றும், இந்த பாவத்தின் விளைவாக அல்லது தண்டனையாக மரணம் வந்தது என்று கூற வேண்டும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 441",
    "id": "page-441"
  },
  {
    "type": "heading",
    "value": "தசம பாகங்கள், காணிக்கைகள் போன்றவைகள்",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-234",
    "content": [
      {
        "type": "text",
        "value": "“இந்த மார்க்கத்தார்”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 22:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அழைக்கப்படுகின்ற ஜனங்களில் எவரும், நாம் அறிந்தவரை பொதுவான காணிக்கை சேகரிப்பதைத் தவிர்க்க வேண்டும் என்று ஆதரித்துப் பேசியுள்ளோம்; ஆனால் இந்த முறையில், இது பாவமான காரியம் என்று நாங்கள் நம்புவதினால் அல்ல, இல்லையென்றாலும் இதைக் குற்றமாகக் காட்டும்படியாக வேதாகமத்தில் எதுவும் உள்ளது என்பதற்காக அல்ல, ஆனால் அந்த பணத்தைப் பற்றிய விஷயம் கிறிஸ்துவத்தின் எல்லாச் சபைப் பிரிவுகளினாலும் மிக முக்கியமாக்கப்பட்டுள்ளபடியால் எங்களுடைய கருத்து என்னவென்றால், அதை முற்றுமாக ஒதுக்குவது ஆண்டவருக்கு மகிமையைக் கொண்டு வரும் என்பதாகும். தங்கள் வாழ்க்கை பூராவும் பணத்தை இச்சித்தவர்கள், பிரசங்கம் செய்வது போதிப்பது போன்றவைகள் அதிகமாக வருமானத்துக்காகத்தான் செய்யப்படுகிறது என்று நம்பும் நிலைக்கு வேகமாக வந்து விடுகிறார்கள்; ஒரு வேளை வருமானம்தான் முக்கியமான நோக்கம் என்று இல்லாவிட்டாலும், குறைந்தபட்ச வருமானத்திற்காகச் செய்யலாம் என்று எண்ணுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-235",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவருடைய மக்களில் பெரும்பான்மையினர் இவ்வுலகத்தின் தரித்திரராகத்தான் இருப்பார்கள் என்பது, வேதம் அறிவிப்பது மாத்திரமன்றி, நம்முடைய அனுபவமும் அதை உறுதி செய்கின்றது. அதாவது ஐசுவரியவான்கள் அநேகரில்லை, உயர்ந்தவர்கள் அநேகரில்லை, பிரபுக்கள் அநேகரில்லை, ஆனால் “இந்த உலகத்தின் தரித்திரர் எனப்படுவர்கள் விசுவாசத்தில் ஐசுவரியவான்களாக இருக்கிறார்கள்.” இவர்களில் சிலர் இந்த சத்தியம் எடுத்துக்கூறப்படும் இடத்திற்கு வரும் வேளையில், உலகப்பிரகாரமான, பணம் பறிக்கும் ஆவி இல்லாமலிருப்பதைக் கண்டு ஒரு நிம்மதியை உணருகிறார்கள் என்று நாம் நிச்சயிக்கலாம்; சில வேளைகளில் இந்த அம்சம்தான் சத்தியத்தை அவர்களுக்கு உணர்த்தியிருக்கிறது. இந்த சத்தியத்தின் வெளிச்சத்திற்குக் கண்கள் திறக்கப்பட்டவர்கள், சத்தியத்திற்காக ஊழியம் செய்ய வேண்டும் என ஒரு வைராக்கியத்தாலும், பலத்தினாலும் பிடிக்கப்படுகிறார்கள்; மேலும் பிதா மற்றும் குமாரனின் மகிமைக்காக அவர்களுடைய வெளிச்சம் பிரகாசிக்க வேண்டும் என்று அவர்களுடைய வாஞ்சை அவ்வளவு பெரிதாக இருப்பதால், அனலற்ற அநேக கிறிஸ்தவர்கள் கேட்க"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 442",
    "id": "page-442"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-236",
    "content": [
      {
        "type": "text",
        "value": "விரும்புவது என்னவெனில்: இதன் நோக்கம் என்ன? இதன் குறிக்கோள் என்ன? அது உனக்கு எப்படிச் சம்பளம் கொடுக்கும் அல்லது அதனால் உனக்கு என்ன அனுகூலம் கிடைக்கும்,"
      },
      {
        "type": "eng_page",
        "value": "[F340]"
      },
      {
        "type": "text",
        "value": "என்னை இதில் பிரியப்பட வைக்கும்படியாக செய்வதால், எனக்கு புத்தகங்கள் இரவலாகக் கொடுப்பதினால், இல்லையென்றால் நீ பார்க்கின்ற இந்த வேதாகம கருத்துக்களுக்கு என்னுடைய கவனத்தை ஈர்க்கும்படியாக உன்னுடைய நேரத்தைச் செலவிடுவதால் உனக்கு என்ன பயனுண்டு? என்பதாகும். கூட்டங்களுக்கு வந்து, வழக்கமான காணிக்கை எடுப்பது, பணத்தை இச்சிப்பது போன்றவை இல்லாதிருப்பதைக் கண்டு, இப்படியாக வினா எழுப்புவர்கள் தான், அது அன்பின் நிமித்தமாகச் செய்யப்படுகின்றது, ஆண்டவருக்கென்றும், அவருடைய சத்தியத்திற்கென்றும் அவருடைய மந்தைக்காகவும் செய்யப்படுகிறது என்பதைக் குறித்து அதிகமாக உணர்த்தப்படுகிறார்கள். மேலும் அவர்களை சத்தியத்திற்குள்ளாகக் கொண்டு வரும்படியாக எடுக்கப்படும் முயற்சிகளுக்கு இவைகள் தான் ஊக்கத்தை அளித்திருக்கின்றன. சத்தியத்திற்கு எதிராக ஏதோ ஒரு விதத்தில் தப்பெண்ணம் கொண்டிருந்தாலும் கூட, உண்மையான தாழ்மைக்குச் சாட்சி கூறுகின்ற இவைகள், மேலும் தேவனைப் போன்று இரக்கமாய் தயாளமாய் இருக்கின்ற ஆவியும் காணப்படும் போது, அவர்களிடம் இருந்து தேவனுடைய ஆவி, அன்பின் ஆவி புறப்பட்டு வந்தது போன்று அவர்களை எடுத்துக்காட்டுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-237",
    "content": [
      {
        "type": "text",
        "value": "இந்தக் கருத்தை வற்புறுத்துவதோடு, எல்லா இடங்களிலும் இருக்கின்ற தேவனுடைய மக்களுக்கு மனப்பூர்வமாக சிபாரிசு செய்கிற வேளையில், இன்னொரு பக்கம், ஒருவன் ஆண்டவரை ஏற்றுக் கொள்ளும் போதும், அவருக்கென தன்னை அர்ப்பணிக்கும் வேளையிலும் அவன் எவ்வளவுதான், இழிவானவனாக, சுய நலக்காரனாக, கஞ்சனாக இருந்தாலும், அவனுடைய சுய நலத் தன்மையிலிருந்து ஒரு குறிப்பிட்ட அளவுக்கு வெற்றியைப் பெறாமல் “பரலோகத்தில் நாமங்கள் எழுதப்பட்டிருக்கின்ற சபையோடு\" அதற்குத் தலையாய் இருக்கின்ற ஆண்டவரோடு இணைந்து இருக்க முடியாது. சுயநலமும், கஞ்சத்தனமும் நம்முடைய பரலோகப்பிதாவின் ஆவிக்கும், நம்முடைய ஆண்டவராகிய இயேசுவின் ஆவிக்கும் பொருந்தாததாயிருக்கிறது என்பதை நாம் நன்கு அறிந்துள்ளோம். ஆகவே, இறுதியில் அவர்கள், பிதாவினுடைய பிள்ளைகள் என்று அறியப்படுகின்ற அனைவருக்கும் இது பொருத்தமாயிருக்கலாகாது. இவர்கள் எல்லோரும் குடும்ப சாயலை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 443",
    "id": "page-443"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-238",
    "content": [
      {
        "type": "text",
        "value": "உடையவர்களாக இருக்க வேண்டும்; இதன் முக்கியமான குணாதிசயம் அன்பும், இரக்கமுமாயிருக்கிறது. புது சிருஷ்டியாக ஏற்றுக்கொள்ளப் பட்டிருக்கிறவரின் அழிந்து போகக்கூடிய சரீரத்தில் இந்த கஞ்சத்தன ஆவி பரம்பரை தன்மையினாலோ அல்லது துரதிருஷ்டவசமான சூழ்நிலையினாலும், கல்வியினாலும் முக்கியமாக வளர்ந்திருந்தால், கூடிய சீக்கிரத்தில் இது சம்பந்தமாக ஒரு யுத்தம் வருவதை அவன் காணலாம். அப்போஸ்தலர் கூறியபடி மாம்சம் ஆவிக்கு - புது சிருஷ்டிக்கு விரோதமாக இச்சிக்கிறது. ஜெயம்கொள்ளுகிறவர்கள் மத்தியில் இடம் பெற வேண்டுமென்றால், இறுதியில் புது சிருஷ்டியின் மனம் வெற்றி பெற வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F341]"
      },
      {
        "type": "text",
        "value": "சுயநலமும், கஞ்சத்தனமும் மேற்கொள்ளப்பட வேண்டும்; இருதயத்திலும், செயலிலும் தேவ பக்தியும், தயாளமும், பெருந்தன்மையும் கவனமாக வளர்க்கப்படல் வேண்டும். இப்படிப்பட்டவர்கள், மரணம் வரை கூட மாம்சத்தோடு போராட வேண்டியதிருக்கும். ஆனால், மனதின் புதுச் சித்தத்தைக் குறித்து எந்த கேள்வியும் இருக்கக் கூடாது. அவர்களை நன்கு அறிந்தவர்கள், மாம்சத்தின் மேலும், சுயநல மனத்தின் மேலும் புது மனது வெற்றி பெற்றிருக்கிறதை அவர்களுடைய நடத்தையிலிருந்து நிச்சயமாக தெரிந்துகொள்வார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-239",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே சபைக் கூட்டங்களில் காணிக்கைகள், பண விஷயங்களைத் தவிர்க்க வேண்டும் என்பது பற்றிய நம்முடைய எண்ணம், கொடுப்பதை அதைரியப்படுத்த வேண்டும் என்பதல்ல. நாம் கவனித்துள்ளபடி, ஆண்டவருக்கென்று அமோகமாக, இதய பூர்வமாக, உற்சாகமாக கொடுப்பவர்கள்தான் ஆவிக்குரிய விஷயங்களில் அவரால் அதிகமாக ஆசீர்வதிக்கப்பட்டுள்ளார்கள். “உற்சாகமாய் கொடுப்பவனை தேவன் நேசிக்கிறார்” என்ற கூற்றை குறைத்துக் கூறவில்லை. இந்த வாக்கியம் பொருளினால் செய்யப்படும் உதவியை மட்டும் குறிக்கிறது என்று நாங்கள் மட்டுப்படுத்தவில்லை, ஆனால் உற்சாகமாகக் கொடுக்கப்பட வேண்டியது, ஆண்டவருடைய ஜனங்கள் பலி பீடத்தில் செலுத்தும்படி சிலாக்கியம் பெற்ற எல்லா வெகுமதிகளையும், பலிகளையும் உள்ளடக்கியது என்று நாம் கூறுகிறோம். இதைத் தேவன் நம்முடைய மீட்பரின் புண்ணியத்தினால் பெற்றுக்கொள்ளப் பிரியப்படுகிறார் என்று சொல்லுகிறார். உண்மையாகவே கீழ்க்காணப்படுகின்ற கேள்விகள் எங்கேயும், எப்பொழுதும் கேட்கப்படுகின்றன: நான் தொழில் செய்வதின் மூலம், என் கைகளின் பிரயாசத்தினால் வரும் பலன்களைக் கொடுப்பது, என்னுடைய மூளையைச் செலவிடுவது, இப்படிப்பட்ட"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 444",
    "id": "page-444"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-240",
    "content": [
      {
        "type": "text",
        "value": "காரியங்களால் சத்தியத்தைப் பரப்புவது நல்லதா? அல்லது என்னுடைய அதிகமான நேரத்தையும், என்னையும் சத்தியத்தின் நலனுக்காகவும், அதை என் நண்பர்கள் அயலகத்தார் மத்தியில் பிரகடனம் செய்வதற்காக நான் இன்னொரு வழியைப் பின்பற்றவேண்டியிருக்கும் போது குறைவான திறமை, சேவை மனப்பாங்கு என்னிடத்தில் இருந்தாலும் அதோடு நான் திருப்தியடைந்து விடலாமா? நாங்கள் அளிக்கும் பதில், எல்லோரும் சொல்லுகிறபடி, தேவனுடைய பார்வையில் பணத்தைக்காட்டிலும், சத்தியத்திற்காக நாம் செலவிடும் நம்முடைய நேரமும், செல்வாக்கும் அதிக மேலானதாயிருக்கிறது என்பதே!"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-241",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே, ஒருவர் சத்தியத்தை எடுத்துக் கூற திறமையுள்ளவர் என்று காணப்படும் பட்சத்தில், மேலும் அவருக்குச் சரியான முறையில் பணம் சம்பாதிக்கும் திறமை இருக்கிறது என்று அறியப்பட்டால், நாம் ஆலோசனையாகக் கூறுவது என்னவெனில், அவன் தன்னால் இயன்றவரை தன்னுடைய நேரத்தையும், கவனத்தையும், பலத்தையும், சத்தியத்தை எடுத்துக் கூறும்படியாக அவருக்கு இருக்கின்ற திறமையை உபயோகப்படுத்தும்படியாக, அவர் தன்னுடைய பணம் சம்பாதிக்கும் திறமையை ஒரு குறிப்பிட்ட அளவுக்கு மாத்திரம் வைத்துக் கொள்வது நலமாயிருக்கும். புத்தகங்கள், துண்டுப்பிரதிகள் அச்சடிக்கப்பட்டு விநியோகிக்கப்படுவது போன்று செய்யப்படும் சத்தியத்தின் ஊழியங்களுக்கும் ஓர் அளவுக்கு இது பொருந்தும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-242",
    "content": [
      {
        "type": "text",
        "value": "“வாங்குவதைக் காட்டிலும் கொடுப்பது ஆசீர்வாதமானது”"
      },
      {
        "type": "eng_page",
        "value": "[F342]"
      },
      {
        "type": "text",
        "value": "என்கிற உண்மையை திவ்விய சுபாவத்தில் நல்ல ஒரு முன்னேற்றத்தை அடைந்த தேவனுடைய ஜனங்கள் எல்லோரும் ஏற்றுக்கொள்கிறார்கள். தேவன் கொடுப்பதில் மிகச்சிறந்தவர் - அவர் தொடர்ந்து கொடுத்துக் கொண்டே இருக்கிறார். முழு சிருஷ்டியும் அதினதன் பங்கில் தேவனுடைய கருணையினால் இருக்கிறது. ஜீவனையும், சந்தோஷங்களையும், அவரோடு நெருங்கி ஜீவிப்பதினால் வரும் ஆசீர்வாதங்களையும் தன்னுடைய ஒரே பேரான குமாரனையும் கொடுத்தார். தேவ புத்திரருக்கு அவர் எண்ணிலடங்காத ஆசீர்வாதங்களைக் கொடுத்திருக்கிறார். தகப்பனாகிய ஆதாமுக்குள், நம்முடைய இனத்திற்கு, ஜீவ ஆசீர்வாதத்தையும், உலகத்திற்கான அபரிமிதமான ஆசீர்வாதங்களையும், இப்படிப்பட்ட விழுந்து போன, இழிவான நிலையிலும் கொடுப்பது ஆச்சரியமானது. நாம் வாசனையை, வாசனையூட்டும் சக்தியை, அழகான வர்ணங்களை, இவைகளின் கலவைகள் ஆகியவைகளை நாம்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 445",
    "id": "page-445"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-243",
    "content": [
      {
        "type": "text",
        "value": "உணரும்படியாக அவர் நமக்கு ஐம்புலங்களைத் தந்தது மாத்திரமல்ல, இந்தச் சுவைகளை நாம் அனுபவிக்கும்படியாக இயற்கையை அற்புதவிதமாக, அபரிமிதமாகத் தந்துள்ளார். சாதாரண மனிதனுக்கு கனிகள், பூக்கள், முத்தான நட்சத்திரங்கள், ஆகாயம் ஆகியவை மூலம் தன்னுடைய வெகுமதிகளை வழங்குவதில் தாராளமாக இருந்திருக்கிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-244",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய வசனத்தில் நமக்கு வெளிப்படுத்தப்பட்டுள்ளபடி, புது சிருஷ்டியின் “சிறு மந்தைக்கு” தேவன் அளிக்கும்படியாக வைத்திருக்கின்ற ஆசீர்வாதங்களை நாம் ஆராயும் போது, அவைகள் நாம் கேட்பதற்கும், நினைத்துப் பார்ப்பதற்கும் மேலாக அபரிமிதமாக இருக்கின்றது என்பதை ஒத்துக்கொள்ளுகிறோம். \"எழுதியிருக்கிறபடி தேவன் தம்மில் அன்பு கூறுகிறவர்களுக்கு ஆயத்தம் பண்ணினவைகளைக் கண் காணவுமில்லை காது கேட்கவுமில்லை அவைகள் மனுஷனுடைய இருதயத்தில் தோன்றவுமில்லை.” “ஆகவே தயாளம் அல்லது கொடுப்பது, உதவி செய்வது, மற்றவர்களை ஆசீர்வதிப்பது ஆகியவைகள் தேவனைப் போன்று இருப்பதின் ஒரு பகுதி ஆகும். அப்படியென்றால் வாங்குவதைக் காட்டிலும் கொடுப்பது உயர்வானது என்று நாம் வாஞ்சிப்பதில் என்ன ஆச்சரியம் இருக்கிறது?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-245",
    "content": [
      {
        "type": "text",
        "value": "ஆவிக்குரிய விஷயங்களை நாம் வாஞ்சிக்கிற அளவிற்கும், ஆண்டவரோடு ஐக்கியம் கொள்ளும் அளவிற்கும், அவருடைய ஆவியில் பங்குள்ளவர்களாகும் அளவிற்கும், அன்பு, தயாளம், தானம், பெருந்தன்மை ஆகியவை நம்முடைய இருதயங்களில் ஊற்றப்பட்டுள்ள அளவிற்கும் தக்கதாக எல்லா மனிதருக்கும், விசேஷமாக விசுவாச வீட்டாருக்கும் நன்மை செய்வதில் நாம் களி கூறுவதைக் காண்கிறோம். பரலோகப் பிதாவுக்குள் இருக்கிற அன்பைப்போல், நமக்குள் இருக்கின்ற அன்பு, தன்னுடைய சொந்த விருப்பங்களையும், நலன்களையும் பார்க்கிறதில் மட்டும் இருந்து விடாமல், மற்றவர்கள் மேல் எப்படி பொழியப்படலாம் என்று தொடர்ந்து பார்ப்பதில் ஜாக்கிரதையாயிருக்கிறது, மாத்திரமல்ல, எப்படி மற்றவர்களுடைய"
      },
      {
        "type": "eng_page",
        "value": "[F343]"
      },
      {
        "type": "text",
        "value": "வாழ்க்கையைப் பிரகாசமுள்ளதாக, சந்தோஷமானதாக மாற்றலாம், எப்படி அவர்களுடைய துக்கங்களிலே அவர்களை ஆறுதல்படுத்தலாம், எப்படி அவர்களுடைய தேவைகளில் உதவி செய்யலாம் என்பதைப் பார்ப்பதிலும் ஜாக்கிரதையாக இருக்க வேண்டும். உண்மையிலேயே இந்த புதிய மனது நமக்குள்ளே எந்த அளவுக்கு ஊற்றப்பட்டு இருக்கிறதோ அந்த அளவுக்கு,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 446",
    "id": "page-446"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-246",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய மனம் புதிதாகிறதினாலே மறுரூபமாகிறோம்; மேலும் மகிமையின் மேல் மகிமை அடைந்து, நமக்கென, எதிர்காலத்தில் தேவன் வைத்திருக்கின்ற பெரிய வேலைகளை - தேவனைப் போன்று செய்கின்ற வேலையாகிய பூமியின் எல்லாக் குடும்பங்களையும் ஆசீர்வதிக்கின்ற, அவரோடு ஒருமனப்படுபவர்கள் எல்லோருக்கும் பரலோக ஆசீர்வாதங்களைப் பகிர்ந்து அளிக்கும் அவருடைய பிரதிநிதியாக இருக்கிற வேலைகளை - உணருகிறோம். ஆகவே புது சிருஷ்டிகள் கிருபையில் வளருகின்ற அளவின்படி, வாக்குத்தத்தம் பண்ணப்பட்ட தனிப்பட்ட மகிமைகளை உணர்ந்து இருக்கும் வேளையில், அவர்களுடைய ஆண்டவரோடு உடன் சுதந்திரராய் இருப்பதால் வரக்கூடிய சிலாக்கியங்களை விசேஷமாக அதிகமாக எண்ணுவதோடு, பிரசவ வேதனைப்படுகின்ற சிருஷ்டி, இழந்து போனதை திரும்பப் பெறும்படியாக ஊழியம் செய்வதையும், அதன் பெருத்த ஆசீர்வாதங்களையும், ஆதாமுக்குள் நாம் விழுந்த நிலையிலிருந்து அவர்களில் மனுக்குலத்தின் பூரணத்திற்கு, அவர்களில் அநேகரை எழுப்புவது குறித்தும் எண்ணுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-247",
    "content": [
      {
        "type": "text",
        "value": "அன்பின் ஆவியானது, மற்றவர்களுக்குக் கொடுக்க வேண்டும், உதவி செய்ய வேண்டும் என்ற இந்த ஆசை, தற்காலத்தில் நம்முடைய இருதயங்களில் வளரும் போது, மற்றவர்களைக் குறித்த தயாள சிந்தைக்கு வழி நடத்துவது மாத்திரமல்ல, நடத்தையிலும், தயாளத்தை காட்டும்படி, மற்றவர்களுக்காக நம்முடைய நேரத்தையும் செல்வாக்கையும் பலியாக செலுத்தும்படியான விருப்பத்திற்கும் நேராக வழி நடத்துகிறது; அதன் படியாக நாம் ஆசீர்வதிக்கப்பட்டிருப்பது போலவே அவர்களும் கூட தற்போதுள்ள சத்தியத்தின் வெளிச்சத்தினால் ஆசீர்வதிக்கும்படியாகச் செய்கிறது; இதே ஆவி, போதிக்கவோ, விளக்கிக் கூறவோ தாலந்து இல்லாதிருக்கும் போது, நம்முடைய நேரம் என்கிற தாலந்தையும், வாய்ப்பையும் பயன்படுத்தி துண்டுப்பிரதிகள் போன்றவற்றை விநியோகிக்கும்படியாக வழி நடத்துகிறது. இப்படிச் செய்யும் வேளையில், எவ்வளவுதான் சுருக்கமாக இருந்தாலும், காலத்துக்கேற்ற ஒரு சத்திய வார்த்தையைச் சொல்ல வேண்டும். நமக்குப் பணம் என்ற தாலந்து இருக்குமென்றாலும், அதை சுவிசேஷத்தைப் பிரகடனம் செய்யும் ஆண்டவருடைய ஊழியத்தில் பயன்படுத்தும்படி அந்த ஆவி வழி நடத்துகிறது. காணிக்கைப் பெட்டியிலே இரண்டு காசைப் போட்ட ஏழை விதவையின் மனப்பாங்கை ஆண்டவர் அப்பொழுது ஆதரித்தது போல,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 447",
    "id": "page-447"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-248",
    "content": [
      {
        "type": "text",
        "value": "இன்றைக்கும் ஆதரிக்கிறார் என்று நாம் நம்புகிறோம். அவளுடைய தன்னலமற்ற செயல், இந்தச் சிறு காணிக்கையின் மூலம் வெளிப்பட்டது; ஆகவே ஆண்டவருடைய பார்வையிலும், பிதாவினுடைய பார்வையிலும், அவள் கொடுப்பதில் மிக உயர்ந்த நிலையில் இருக்கிறாள் என்று ஆண்டவருடைய அறிவிப்புகாட்டியது. அவருடைய இருதயத்தின்படி: “இவளோ தன் வறுமையிலிருந்து தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாம் போட்டுவிட்டாள் என்றார்.”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 21:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆகவே சொல்லப்போனால், நம்முடைய ஆண்டவர் செய்து வந்தபடியே, பொதுவான காரியத்திற்காக, அவளும் தன்னுடைய"
      },
      {
        "type": "eng_page",
        "value": "[F344]"
      },
      {
        "type": "text",
        "value": "வழியில் செய்து கொண்டிருந்தாள். ஒரு ஜீவனத்தை கொடுத்தது மாத்திரமல்ல, தன்னுடைய ஜீவனையே, அநுதினமும், ஒவ்வொரு மணி நேரமும் மற்றவர்களுக்கு ஊழியம் செய்வதில் கொடுத்தார்; கடைசியில், கல்வாரியில் முற்றும் முடிய தன்னுடைய கிரியையை நிறைவேற்றினார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-249",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவர் அந்த ஏழை விதவையைத் தன்னுடைய கடமைக்கு அதிகமாகச் செய்தாள் என்று எச்சரிக்கவில்லை என்று ஆச்சரியப்பட முற்படலாம்; அவளிடத்தில் இரண்டு காசு மாத்திரம் இருந்ததால், அவைகள் இரண்டையும் அவள் வைத்து இருந்திருக்கலாம் அல்லது அவளுடைய தேவைகளுக்கென்று ஒன்றையாவது வைத்திருந்திருக்கலாம் என்று நினைக்கத் தோன்றலாம். இந்த விதவையின் காணிக்கையைப் பார்த்து, அதைப் புகழ்ந்தவர்கள், அதைக்குறித்து ஒரு வார்த்தையாவது எச்சரிப்பாக சொல்லாமல் இருந்தது, நம்முடைய ஆண்டவரோ அல்லது அப்போஸ்தலர்களில் ஒருவரோ இல்லாமல் வேறு யாராவது இருந்திருந்தால், அவர் அந்த எச்சரிப்பின் வார்த்தையை சொல்லுவதற்குப் பூரண சுதந்திரத்தோடு இருந்திருப்பார். ஆனால் ஒட்டுமொத்தமாகப் பார்க்கும்போது தனக்கானதை பாதுகாத்துக் கொள்ள வேண்டும் என்ற ரீதியில் எச்சரிக்கப்பட வேண்டும் என்பது ஒரு சிலருக்கே தேவைப்படும் என்று நாம் நம்புகிறோம். தங்களுடைய ஜீவனத்திற்கு என்று உள்ளவைகள் எல்லாவற்றையும் கொடுப்பது என்பதற்கு எதிராக ஒரு சிலருக்கே எச்சரிப்பு தேவை. அப்படி ஒரு சிலர் இருக்கலாம். ஏழை விதவையைப் போன்று ஒரு சிலர் இருக்கலாம் என்று நாம் நம்புகிறோம். ஆனால், அதிகபட்ச தாராளம் என்று நாம் எண்ணும் செயல்களுக்கு ஏற்ப ஆண்டவர் அவர்களுக்கு ஏதாவது ஒரு வழியில் ஈடு செய்வார். கேள்வி எழுப்பப்படும் பக்கமாக தவறு செய்தாலும் பரவாயில்லை (எல்லாவற்றையும் காணிக்கையாக அளிப்பது), ஆனால் அதைக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 448",
    "id": "page-448"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-250",
    "content": [
      {
        "type": "text",
        "value": "காட்டிலும் அதற்கு எதிர்மாறாக தவறு செய்யாமல் இருப்பது நல்லது என்று நாம் நிச்சயித்திருக்கிறோம். “வாரியிறைத்தும் விருத்தியடைவாரும் உண்டு (இயற்கையானவைகளில் வரும் விருத்தியல்ல, நிச்சயமாகவே அது ஆவிக்குரிய விஷயங்களில் வரும் விருத்தியாகும்), அதிகமாய் பிசினித்தனம் பண்ணியும் (அதிக ஜாக்கிரதை உள்ளவர்கள், அதிக எச்சரிப்புடன் இருக்கிறவர்கள், இருப்பவர்கள், அதிகமாக தக்க வைத்துக்கொள்ள வேண்டும் என்று நினைப்பவர்கள்) வறுமையடைவாரும் உண்டு.” (சில சமயங்களில் பண விஷயத்தில் தரித்திரம் அடையப்பண்ணுகிறது, ஆனால் எப்பொழுதுமே ஆவிக்குரிய தரித்திரத்திற்கு வழி நடத்துகிறது)."
      },
      {
        "type": "verse",
        "value": "(நீதிமொழிகள் 11:24)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-251",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவர் தாராள குணத்தைக் குறித்து அவருடைய ஜனத்தின் மேல் எந்த விதமான சட்டத்தையும் வைக்காமல், தங்களுக்குரிய எல்லாவற்றையும் அவருக்கென்று அர்ப்பணம் செய்துகொண்டவர்களிடத்தில் அந்த விஷயத்தை விட்டுவிட்டபடியால், அவர்களுடைய அர்ப்பணிப்பு, அவர்கள் நடந்து கொள்ளும் விதத்திலிருந்து, அதாவது அவர்களுடைய தியாகங்கள், சுயத்தை வெறுப்பது என்பவைகளிலிருந்து கணக்கிடப்படும் என்பது தெளிவாகிறது. அப்படியென்றால் நம்மில் ஒவ்வொருவருக்கும் முன்பாக, தனித்தனியாக வருகிற சரியான கேள்வி, ஆண்டவருக்கென்று எந்த அளவிற்கு நம்முடைய நேரத்தை, நம் செல்வாக்கை, நம் பணத்தைக் கொடுக்க வேண்டும் என்பதாகும். இப்படியான கேள்வி தன்னை முற்றுமாக அர்ப்பணித்த, புது சிருஷ்டியிடமிருந்து வருமென்றால் அதற்கு ஒரே பதில்தான் இருக்கமுடியும், அது என்னவெனில், அவர் தன்னிடத்தில் உள்ள"
      },
      {
        "type": "eng_page",
        "value": "[F345]"
      },
      {
        "type": "text",
        "value": "எல்லாவற்றையும் ஆண்டவருக்கென்று அர்ப்பணித்து விட்டபடியால், அவருக்குக் கொடுப்பதற்கென்று ஒன்றும் கிடையாது என்று பதில் சொல்லுகிறோம். அவர் தன்னிடமாக ஏதாவது ஒன்றை வைத்துக் கொண்டிருப்பாரென்றால், அப்பொழுது அவர் ஒரு முழுமையான அர்ப்பணிப்பைச் செய்யவில்லை, மேலும் அவர் ஆண்டவரால் முழுமையாக ஏற்றுக்கொள்ளப்படவில்லை என்பதை அவர் நிச்சயத்துக் கொள்ளலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-252",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், நாம் எல்லாவற்றையும் ஆண்டவருக்கென்று கொடுத்து விட்டோம் என்று வைத்துக் கொண்டால், இந்த நன்மையைச் செய்யும்படியாக தேவனுடைய சித்தத்தை எப்படி நிர்ணயிப்போம்?"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 449",
    "id": "page-449"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-253",
    "content": [
      {
        "type": "text",
        "value": "ஒவ்வொருவரும் தன்னைக் குறித்துச் சிந்திக்க வேண்டியது எப்படியென்றால், அவரவர் தன்னுடைய சொந்த நேரம், செல்வாக்கு, பணம் போன்றவைகள் மேல் உக்கிராணக்காரனாக நியமிக்கப்பட்டுள்ளார் என்று எண்ண வேண்டும் என்று நாம் பதில் கூறுகிறோம். மேலும் ஒவ்வொருவரும் தன்னுடைய திறமைக்கு ஏற்ப இந்த தாலந்துகளை ஆண்டவருடைய மகிமைக்கென உபயோகப்படுத்த வேண்டும். கிருபையின் சிங்காசனத்திற்கு வரும்படியான சிலாக்கியம் அவனுக்குக் கொடுக்கப்பட்டிருக்கிறபடியால், இந்த தாலந்துகளை உபயோகப்படுத்துவதைக் குறித்து அவனுக்கு ஏதேனும் சந்தேகம் இருந்தால், யாவருக்கும் சம்பூரணமாய் ஞானத்தைக் கொடுக்கிறவரும் ஒருவரையும் கடிந்து கொள்ளாதவருமாகிய தேவனிடத்தில் கேட்க வேண்டும் என்று பொருள்படும். பரத்திலிருந்து வருகிற இந்த ஞானத்தினால் வழி நடத்தப்பட்டு, அவனுக்கு இருக்கும் அன்பு, வைராக்கியம் என்பவைகள் சத்தியத்தை அறிகிற அறிவிலும், அதன் தன்மையை அடைவதிலும் நாளுக்கு நாள் வளரும்போது, அவனிடத்தில் இருக்கிற அவனுடைய நேரத்தில், செல்வாக்கில் அதிகமாக சத்தியத்தின் ஊழியத்திற்கென தான் கொடுப்பதை அவன் கண்டு கொள்ளுவான். மேலும், இதற்கும் அதிகமாக, தன்னுடைய காணிக்கைகளையும் ஜீவ பலியையும் அதிகமாகச் செலுத்தும் படியாக, தன்னுடைய தனிப்பட்ட, குடும்ப பொறுப்புகளை எப்படி குறைத்துக் கொள்ளலாம் என்று திட்டமிடுவான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-254",
    "content": [
      {
        "type": "text",
        "value": "தேவன் யூதர்களிடம் தசமபாகம் செலுத்தும் ஒரு முறையை உண்டு பண்ணினார் என்பது நன்கு அறிந்த விஷயம். இதன்படியாக எல்லா செல்வப்பெருக்கிலும் பத்தில் ஒரு பங்கு, தானியமானாலும் சரி அல்லது காய்கறிகள் அல்லது மந்தைகள் அல்லது பறவை அல்லது மிருக கூட்டங்கள் அல்லது பணமானாலும் சரி, ஆண்டவருடையது என்று பரிசுத்தமான உபயோகத்திற்கு என்று பிரித்து வைக்கப்பட்டுள்ளது; இது பரிசுத்தமான காரியங்களுக்கு மாத்திரமே உபயோகப்படுத்தப்பட வேண்டியதாயிருந்தது. ஆனால் இந்த ஒரு ஒழுங்கு “ஊழிய வீட்டாருக்கு\" மாத்திரம் என இருந்தது. ஆனால் இதை ஆண்டவர் “புத்திரரின் வீட்டாருக்கு” வைக்கவில்லை. அவர் பணிவிடைக்காரனைக் காட்டிலும் புத்திரரிடமிருந்து குறைவாக எதிர்பார்க்கிறார் என்று இது அர்த்தப்படுகிறதா! நிச்சயமாக இல்லை. தகப்பனுடைய காரியத்தில், பணிவிடைக்காரனைக் காட்டிலும் அதிக வாஞ்சையில்லாத புத்திரன், புத்திரன் எனும் ஸ்தானத்திற்க்கு தகுதியில்லாதவனாயிருப்பான், மேலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 450",
    "id": "page-450"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-255",
    "content": [
      {
        "type": "text",
        "value": "அந்த ஸ்தானத்தை அவன் நிச்சயமாக இழந்து போவான்; மேலும் புத்திரனுக்குரிய உண்மையான குணத்தையுடைய இன்னொருவன் கண்டுபிடிக்கப்படுவான்; புத்திரரின் வீட்டைப் பொறுத்த வரை, பத்தில் ஒரு பங்கு மாத்திரமல்ல, எல்லாமே, பரிசுத்தமாக்கப்பட்டுள்ளது, பலியாகச் செலுத்தப்பட்டுள்ளது,"
      },
      {
        "type": "eng_page",
        "value": "[F346]"
      },
      {
        "type": "text",
        "value": "எல்லாமுமே தருணம் கிடைக்கும் போதெல்லாம் ஆண்டவருக்கும் அவருடைய வேலைக்காகவும் செயல்படுத்தப்பட வேண்டும். இப்படியாக நம்முடைய ஜீவியத்தை, நமக்கு உண்டான எல்லாவற்றையும், சத்தியத்தின் ஊழியத்திற்கென கொடுப்பதில் தொடர்ந்து முன்னேற வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-256",
    "content": [
      {
        "type": "text",
        "value": "பிலிப்பியருக்கு அப்போஸ்தலர் எழுதிய நிருபத்தில்"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 4:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவர் அவர்களுடைய உபகாரம் பிரயோஜனமாயிருந்தது என்று மாத்திரமல்ல திருப்தியடையவும் செய்தது என்று கூறும்போது இந்த பாடத்தை நம்முடைய கவனத்திற்குக் கொண்டு வருகிறார். மேலும் அவர் “உபகாரத்தை நான் நாடாமல் உங்கள் கணக்குக்குப் பலன் பெருகும்படியே நாடுகிறேன்” என்றும் கூறுகிறார். அவர்கள் பரிசுத்த ஆவியினால் மறுபடியும் பிறந்து இருக்கிறபடியால், அது நல்ல கிரியைகளின் கனியையும், தயாளத்தையும் கொண்டு வரும் என்று அவர் நிச்சயமாக அறிந்திருந்தார்; மேலும் எவ்வளவு அதிகமான அளவுக்கு தயாளம் காணப்பட்டதோ, அந்த அளவு அவர்களுடைய ஆவிக்குரிய வளர்ச்சியையும் அவரால் காண முடிந்தது; இதைத்தான் அவரும் உண்மையிலே வாஞ்சித்தார். இன்றைக்கும் இப்படித்தான் இருக்கிறது. பொன்னும், வெள்ளியும், ஆயிரம் குன்றுகள் மேல் உள்ள ஆடுமாடுகளும் அவருடையது என்று ஆண்டவர் சொல்லுகிறார். உண்மையிலேயே நம்முடைய முயற்சிகளும், பணமும் அவருக்குத் தேவையில்லை; ஆனால் அது நம்முடைய நன்மைக் கேதுவாக இருக்கும் என்பதால், நாம் வளருவதில் அது உதவி செய்யும் என்பதால், அவருடைய கிரியை இப்படியான ஒரு நிலையில் இருக்க அவர் அனுமதிக்கிறார்; அதன்படி உண்மையாகவே அவருக்குச் சொந்தமானவர்களுடைய எல்லா முயற்சிகளும், மேலும் அவரை மகிமைப்படுத்தும்படியாக அவர்கள் உபயோகிக்கக்கூடிய எல்லா வழி முறைகளும் அவருக்குத் தேவைப்படுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-257",
    "content": [
      {
        "type": "text",
        "value": "இந்த ஒழுங்கு எவ்வளவு கிருபையுள்ளதாயிருக்கிறது! ஆண்டவருடைய அன்பான ஜனங்களுக்கு இந்த ஆசீர்வாதங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 451",
    "id": "page-451"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-258",
    "content": [
      {
        "type": "text",
        "value": "எப்படிப்பட்ட சிலாக்கியங்களை ஏற்கெனவே கொண்டு வந்துள்ளது! நம்முடைய தாலந்துகளை உபயோகிக்கும் படியான ஆசீர்வாதமான சிலாக்கியங்கள், எப்படிப்பட்டவைகளாக இருந்தாலும், ஆண்டவருடைய ஊழியத்தில் பயன்படும்படியாக நம்முடைய ஓட்டத்தின் இறுதி வரை தொடர்ந்து நம்மோடு இருக்கும் என்பதில் சந்தேகமில்லை. ஏழ்மையான விதவை, அவளுடைய இரண்டு காசுகளை உதாரணமாகப் பார்த்த பின்னர், இருதயத்திலுள்ள தங்கள் வாஞ்சையை ஆண்டவருக்குக் காட்ட முடியாதபடி ஒருவரும் கிடையாது என்று நாங்கள் கூறுகிறோம். நம்முடைய ஆண்டவருடைய மதிப்பீட்டின்படி, ஒரு இடத்தில் கூறப்பட்டபடி, கொஞ்சத்தில் உண்மையுள்ளவன் அநேகத்திலும், அதிகமான சந்தர்ப்பங்களிலும் உண்மையுள்ளவனாக இருப்பான்; மேலும் இப்படிப்பட்டவர்களுக்கே ஆண்டவர் எதிர் காலத்தின் பெரிய சந்தர்ப்பங்களையும் மாத்திரமல்ல, தற்காலத்திலுள்ள அதிக பெரிதான சந்தர்ப்பங்களையும் கொடுக்க விருப்பமுள்ளவராயிருப்பார்."
      }
    ]
  },
  
  {
    "type": "paragraph",
    "id": "v6-c06-259",
    "content": [
      {
        "type": "text",
        "value": "எங்களுடைய ஆலோசனை என்னவெனில், பணத்தைப் பற்றிய காரியம் கூடுமானவரை (முற்றிலுமாக விடப்பட வேண்டும் என்று நாம் நம்புகிறோம்) சபையின் பொதுவான கூட்டங்களில் யோசனை பண்ணப்படக்கூடாது என்பதாகும். நாம் ஆலோசனையாகச் சொல்வது என்னவெனில், ஆண்டவருடைய ஆவி வளர்ப்பிக்கப்படல் வேண்டும், அது அதிகமாக நமக்குள் தங்கி இருக்கும் போது, ஒவ்வொருவரும் ஆவிக்குரிய கூட்டத்திற்காக தன்னுடைய பங்கைச் செய்ய ஆவலோடு இருப்பார்கள்; அது சபையின் அன்றாட செலவுகள் மாத்திரமல்ல, வாடகையாக ஒரு வேளை இருக்கலாம் அல்லது மற்ற செலவுகளாக இருக்கலாம், இவைகளைக் குறித்து ஆவலோடு இருப்பதோடு, தன்னுடைய ஆத்துமாவிற்கு ஆசீர்வாதமாயிருக்கிற வெளிச்சத்தை இன்னும் இருளில் அமர்ந்திருக்கிற மற்றவர்களுக்கும் பரவச் செய்ய ஆவலுள்ளவனாயிருப்பான். இதைப் போன்றே வெளியில் உள்ளவர்களிடத்தில் இருந்து பணம் கேட்கப்படக் கூடாது என்று நாங்கள் புத்தியாகக் கூறினாலும், வெளியில் உள்ளவர்களால் கொடுக்கப்பட்ட பணம் மறுக்கப்பட வேண்டும் என்பதற்கான காரணத்தை நாங்கள் காணவில்லை. அது அவர்களுடைய அநுதாபத்தைக் காட்டுவதாகக் கூட இருக்கலாம், அது இந்த வாழ்க்கையிலோ அல்லது வரக்கூடிய வாழ்க்கையிலோ, சீஷன் என்னும் நாமத்தினிமித்தம் இந்தச் சிறியரில் ஒருவனுக்கு ஒரு கலசம் தண்ணீர் மாத்திரம் குடிக்கக் கொடுக்கிறவனும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 452",
    "id": "page-452"
  },
  {
    "type": "paragraph",
    "id": "v6-c06-260",
    "content": [
      {
        "type": "text",
        "value": "தன் பலனை அடையாமற் போகான் என்று சொன்னவரிடத்தில் இருந்து ஏதாவது ஒரு நன்மதிப்பும், வெகுமதியும் கிடைக்காமல் போகாது."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 10:42;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மாற்கு 9:41)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-261",
    "content": [
      {
        "type": "text",
        "value": "* * * * * * * * * * * * * * * * * * * * *"
      },
      {
        "type": "text",
        "value": "\"நம்முடைய நாளின் கடினமான சத்தங்களின் ஊடாகக் கூட ஒரு பணிவான, இனிமையான முகவுரை தன் வழியைக் கண்டுகொள்ளுகிறது; மேகம் போன்ற சந்தேகங்கள், பயம் என்னும் கோட்பாடுகளின் ஊடாக,” “ஒரு வெளிச்சம் அமைதியாகத், தெளிவாக வெளியே வருகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c06-262",
    "content": [
      {
        "type": "text",
        "value": "“பார்வையில்லாதவர்கள் இருளில் தட்டுத் தடுமாற வேண்டும்,\r\nதானியத்திற்கு முன்னால் கதிர் இருப்பது போன்று;\r\nநீ உணருகிறது போல் நான் உணர்ந்தேன்,\r\nநீ இருக்கிற இடத்திலே நானும் இருந்தேன்.”"
      },
      {
        "type": "eng_page",
        "value": "[F348]"
      }
    ]
  },
  {
    "type": "poem",
    "id": "poem-001",
    "title": "என்னால் அறிய முடியும் என்றால்",
    "lines": [
      {
        "type": "line",
        "value": "\"என்னால் மாத்திரம் நிச்சயமாக அறிந்து கொள்ள முடியும் என்றால்"
      },
      {
        "type": "line",
        "value": "என்னை இவ்வளவாகக் களைப்படையச் செய்கின்ற காரியங்கள்"
      },
      {
        "type": "line",
        "value": "என்னுடைய ஆண்டவரால் கவனிக்கப்பட்டது -"
      },
      {
        "type": "line",
        "value": "என்னை ஒரு கத்தியைப் போல் வெட்டுகின்ற வேதனைக"
      },
      {
        "type": "line",
        "value": "ள், சத்தம், களைப்பு, சண்டைகள், வாழ்க்கையின் எண்ணற்ற பிரச்சனைகள் –"
      },
      {
        "type": "line",
        "value": "அது என்ன சமாதானத்தைத் தர முடியும்!”"
      },
      {
        "type": "line",
        "value": "\"நான் ஆச்சரியப்படுகிறேன் அவர் உண்மையிலேயே பங்கேற்கிறாரா,"
      },
      {
        "type": "line",
        "value": "இந்தச் சிறிய மனுக்குலத்தின் கவலைகள் எல்லாவற்றிலும்"
      },
      {
        "type": "line",
        "value": "இந்த பராக்கிரமமான இராஜாதி இராஜா!"
      },
      {
        "type": "line",
        "value": "அவர் எல்லையற்ற விண்வெளியில் வழி நடத்துபவராக இருப்பாரென்றால்"
      },
      {
        "type": "line",
        "value": "ஒவ்வொரு பிரகாசமான கிரகத்தையும் அதன் இடத்தில் வைத்து,"
      },
      {
        "type": "line",
        "value": "பரத்திலிருந்து இறங்கி வருகிற கிருபையைப் பெறமுடியும்"
      },
      {
        "type": "line",
        "value": "இந்தச் சிறிய காரியங்களைக் கவனித்து.”"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 453",
    "id": "page-453"
  },
  {
    "type": "poem",
    "id": "poem-002",
    "title": ".",
    "lines": [
      {
        "type": "line",
        "value": "“இது எனக்குத் தெரிகிறது, இது நிச்சயமாயிருக்குமெனில்"
      },
      {
        "type": "line",
        "value": "ஒவ்வொரு பிரச்சனையோடும் இப்படியான குதூகலம் வரும்"
      },
      {
        "type": "line",
        "value": "அதன் நிமித்தம் நான் வேதனையை விரும்புவேன்,"
      },
      {
        "type": "line",
        "value": "எனக்கு வருகின்ற எல்லாவற்றையும்"
      },
      {
        "type": "line",
        "value": "தெய்வத்தின் ஆசீர்வதிக்கப்பட்ட சிந்தனை என்று எண்ணுவேன்"
      },
      {
        "type": "line",
        "value": "மேலும் கிறிஸ்துவின் இனிமையான இரக்கத்தை உணருவேன்"
      },
      {
        "type": "line",
        "value": "நஷ்டமல்ல, ஆனால் ஐசுவரியமான நன்மை.”"
      },
      {
        "type": "line",
        "value": "“என் ஆண்டவரே, என் இருதயம் இனி ஒரு போதும் சந்தேகிக்காது"
      },
      {
        "type": "line",
        "value": "என் மேல் நீர் இரக்கம் காட்டுகிறீர்"
      },
      {
        "type": "line",
        "value": "திவ்விய பட்சாதாபத்தால்."
      },
      {
        "type": "line",
        "value": "எனக்காக உள்ள அன்பு ஒரு முறை சிலுவையில் அறையுண்டது"
      },
      {
        "type": "line",
        "value": "அது என்னை விட்டு விலகிப் போகிற அன்பல்ல,"
      },
      {
        "type": "line",
        "value": "ஆனால் எப்பொழுதும் பங்குபெறும் படியாகக் காத்திருக்கிறது"
      },
      {
        "type": "line",
        "value": "என்னுடைய சிறிய கவலைகளில் கூட.”"
      },
      {
        "type": "line",
        "value": "* * * * * * * * * * * * *"
      }
    ]
  }
]