[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 16",
    "id": "chapter-16"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் தற்கால சுதந்தரம்",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "ஆவியின் முதற்கனிகள் - சரியான நம்பிக்கைகளும் தவறான நம்பிக்கைகளும் - நம்முடைய நம்பிக்கை - பரதீசில் கள்ளன் - பரி. பவுலின் ஊக்கமான வாஞ்சை - \"நம்முடைய பூமிக்குரிய வீடும்\" \"நம்முடைய பரலோக வாசஸ்தலமும்” – மறுரூபக்காட்சி - மரித்தோரிலிருந்து முதலாவது எழுந்திருக்கவேண்டியவர் - புது சிருஷ்டியின் தற்கால சந்தோஷங்கள் -“கேளுங்கள், அப்பொழுது உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படி பெற்றுக்கொள்ளுவீர்கள்” - விசுவாசம் ஆவியின் ஒரு கனி, புது சிருஷ்டியின் தற்கால சுதந்தரத்தின் ஒரு பங்கு.",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-001",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் எல்லா ஆசீர்வாதங்களும், திரைக்கு அப்பால், எதிர் காலத்துக்குரியவைகள் அல்ல. தற்கால வாழ்விலே பின்வரும் ஆசீர்வாதத்தின் முன்னுகர்வு, ஆவியின் முதற்கனி புது சிருஷ்டிக்கு கொடுக்கப்படுகின்றன. இந்த முதற்கனிகளில் பலவகையான கனிகள் பரிசுத்த ஆவியின் கிருபைகளினால் கிடைக்கப்பெறலாம். அவையாவன: விசுவாசம், நம்பிக்கை, சமாதானம், அன்பு முதலானவைகளாகும். இவைகளெல்லாம் புரிந்துக்கொள்ள முடியாதவைகள் என்றும், நிஜமானவைகள் அல்ல என்றும் சிலர் கூறலாம். புது சிருஷ்டிகள் இருப்பது எப்படி உண்மையோ அதே அளவுக்கு இவைகளும் உண்மை என்று நாங்கள் பதில் கூறுகிறோம். மேலும், புது சிருஷ்டி வளருகிற அதே அளவின்படி, அவனுடைய அனுபவம், ஆசீர்வாதம், விருத்தியடைதல் ஆகிய இந்த பகுதிகளும் வளர்ச்சி பெறும். இதே குணாதிசயங்கள் தான், உலகப்பிரகாரமான காரியங்களைப் பொறுத்த வரையில், ஜென்மசுபாவமுள்ள மனிதனுக்கு உள்ள ஆசீர்வாதங்களில் முதன்மையானவைகள், அதாவது அவனுக்கு அதிக அளவிலான ஆசீர்வாதத்தையும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 884",
    "id": "page-884"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-002",
    "content": [
      {
        "type": "text",
        "value": "சிலாக்கியத்தையும் கொடுக்கின்றவைகள் என்பது ஏற்றுக்கொள்ளப்பட வேண்டும். கிறிஸ்துவுக்குள் புது சிருஷ்டியாக இருக்கிறவர்கள், பரலோக நன்மைகளுக்கென பூமிக்குரிய நம்பிக்கைகளையும், சிலாக்கியங்களையும், அன்பையும் பண்ட மாற்று செய்த பின்னர், ஒப்படைக்கப்பட்டவைகளை விட மற்றவைகள், அவைகளைக் காட்டிலும் விலையேறப்பெற்றதாக இருப்பதைக் காண்கிறான். பூமிக்குரிய அன்பு நிலையற்றது, பொதுவாக சுய நலம் உள்ளது. பூமிக்குரிய நம்பிக்கைகள் பெரும்பாலும் தற்காலிகமானது, மாயையானது. பூமிக்குரிய சந்தோஷங்கள், சொற்ப காலத்திற்குரியது, ஆழமற்றது. பூமிக்குரிய அபிலாஷைகள் எளிதாக திருப்தியடைவதில்லை, இன்பகரமானதாக இருந்தாலும், கசப்பு உள்ளதாகவும் இருக்கிறது."
      },
      {
        "type": "eng_page",
        "value": "[F660]"
      },
      {
        "type": "text",
        "value": "இருந்தாலும், முழு உலகமும், இந்த குரிக்கோள்களையும், சந்தோஷங்களையும், நம்பிக்கைகளையும், அன்பையும், அடைவதற்கு முயற்சித்துக்கொண்டு இருக்கிறது என்பதையும் நாம் பார்க்கிறோம். மேலும், அவர்களுடைய முயற்சியில் உள்ள சந்தோஷத்தோடு, அவைகளில் ஏதாவது ஒன்றை அடையும் போது ஓர் அளவு ஏமாற்றமும் வருகிறது என்பதற்கு நாங்கள் சாட்சிகளாக இருக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-003",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் புது சிருஷ்டிகளுக்கு அப்படியில்லை. அவர்களுடைய நம்பிக்கைகள், அவர்களுடைய சந்தோஷங்கள், அவர்களுடைய அன்பு, அவர்களுடைய குறிக்கோள்கள் தொடர்ந்து வளர்ந்து கொண்டு இருக்கின்றன; மிகவும் பெரியதும், விலையேறப் பெற்றதுமான வாக்குத்தத்தங்களால் போஷிக்கப்பட்டு அவைகள் அவ்வாறு வளருகின்றன; அவைகள் ஏமாற்றத்தைக் கொண்டு வருவதில்லை, ஆனால் திருப்தியையும், எல்லா புத்திக்கும் மேலான தேவ சமாதானத்தையும், அதிகதிகமாக அவர்களுடைய இருதயங்களுக்குள்ளாக கொண்டு வருகின்றன; ஏனெனில், அவர்களது விசுவாசக் கண்கள், திவ்விய ஞானத்தையும், அன்பின் நீளம், அகலம், உயரம், ஆழத்தையும் புரிந்துக்கொள்ளும்படியாக அதிகதிகமாக திறக்கப்படும் போது அப்படியாக வருகிறது. இந்த மேலான ஆசீர்வாதங்களுக்கு, அவர்களது ஆண்டவராகிய இயேசு கிறிஸ்துவின் மூலமாக அவர்கள் சுதந்தரரும், உடன் சுதந்தரமாயிருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-004",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டிகள், தாங்கள் அர்ப்பணம் செய்து கொண்ட வினாடியில், புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றுக்கொள்ளும்போது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 885",
    "id": "page-885"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-005",
    "content": [
      {
        "type": "text",
        "value": "அதை உருவகப்படுத்திப் பார்க்கும் போது, அது பாலும் தேனும் ஓடுகின்ற, வாக்குத்தத்தம் பண்ணப்பட்ட தேசமாக இருக்கிறது. அதற்கு அதன் சோதனைகளும், அதனால் ஏற்படும் விளைவுகளும், உள்ளும் புறம்பும் சண்டைகளும் இருந்தாலும், அதன் வெற்றிகள் மாத்திரம் சந்தோஷம், சமாதானம் என்று பொருள்படாமல், ஆனால் திவ்விய போதனைக்குக்கீழ், வழி நடத்துதலுக்குக்கீழ், அவரால் அதன் தோல்விகளும் நம்பிக்கை, விசுவாசம், சந்தோஷம் ஆகியவையின் ஆதாரமாக மாற்றப்படுகின்றன; அவரால் எல்லாம் கூடும், அவர்களுடைய நன்மைக்கேதுவாக எல்லாவற்றையும் செய்ய அவர் வாஞ்சையுள்ளவராக இருக்கிறார்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "உண்மையான நம்பிக்கைகளும், பொய்யான நம்பிக்கைகளும்",
    "id": "main-heading-2",
    "headingType": "main"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-006",
    "content": [
      {
        "type": "text",
        "value": "சாத்தான், புது சிருஷ்டிக்கு, தன்னை ஒரு தூதனாக அல்லது ஒளியின் தூதனாக காட்டி தீமை விளைவிக்க முயற்சிப்பான் என்று கூறி அப்போஸ்தலர் நம்முடைய கவனத்தை ஈர்க்கிறார். யாராவது, சத்தியம் என்ற ஒளிக்குள், பரிசுத்த ஆவியினால் ஜெனிப்பிக்கப்பட்டோம் என்று அறிக்கை பண்ணினால், அவர்கள் மனுக்குலத்தை மூடியிருக்கிற, இருளில் இருந்தும், மூட நம்பிக்கையில் இருந்தும், மாயையில் இருந்தும் முழுவதுமாக தப்பிக்கும் படியான வழியில் இருக்கிறார்கள் என்பதை சாத்தான் அறிகிறான். அதற்கு பின்னர் அவன் தன்னை மாற்றிக்கொள்ளுகிறான், இனிமேலும், நேரடியாக மூட நம்பிக்கைக்குள்ளாகவும், இருளுக்குள்ளாகவும் நடத்த முயற்சிக்காமல், அதிகமான ஒளியின் ஒரு தலைவனாக பாவனை செய்கிறான்; தற்போது தெளிவான ஒளி இருக்கும்"
      },
      {
        "type": "eng_page",
        "value": "[F661]"
      },
      {
        "type": "text",
        "value": "வேளையில் அவன் இந்த விஷயத்தில் அதிக ஜாக்கிரதை உள்ளவனாக இருந்தாலும், அப்போஸ்தலர் இந்த வசனங்களை எழுதிய நாட்களில் இருந்து இதே வழியில் அவன் அதிகமாக செயல்படுபவனாக இருக்கிறான் என்பதை நாம் மறந்துவிடக்கூடாது. இதைக் குறித்த சாட்சியங்களை கிறிஸ்தவ உலகின் பல்வேறு மத கோட்பாடுகளில் காண்கிறோம். இவைகளெல்லாம் இருளிலிருந்து வெளியே வருவதற்கான முயற்சிகளை குறிக்கின்றன. ஆனால், அவைகளெல்லாம் பொய்யான கருத்துக்களாலும், பொய்யான நம்பிக்கைகளினாலும், அதாவது ஏமாற்றுகிற குணாதிசயமுடையவைகளால் நிறைந்துள்ளன. இவைகள், கிறிஸ்துவனுக்கு உதவியாக இருப்பதாகவும், தேவனைக் கனப்படுத்துவதாகவும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 886",
    "id": "page-886"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-007",
    "content": [
      {
        "type": "text",
        "value": "அவருடைய வசனத்தை வியாக்கியானம் பண்ணுவதாகவும் கூறிக்கொள்ளுகிறது. ஆனால், உண்மையில் இவைகளெல்லாம் சத்தியத்தை சரியாக புரிந்து கொள்ளாதபடி தடை பண்ணுகின்ற கண்ணிகளும், சிக்கவைக்கின்றவைகளாகவும் இருக்கின்றன. எல்லா விதத்திலும் மிக நியாயமுள்ளதாய் இருக்கிற தேவனுடைய அற்புதமான அன்பையும், இரக்கத்தையும், சத்துரு நேரடியாக மாத்திரமல்ல, மறைமுகமாகவும் எதிர்க்கிறான்; ஆண்டவருடைய ஜனங்களுக்கு முன்பாக சத்தியத்தினால் தெளிவுபடுத்தப்பட்டவைகளைக் காட்டிலும், சரியாக நிதானிக்க முடியாத அவர்களது அந்த நிலையில், அவர்களுக்கு உயர்வானது போன்று முதலில் தோற்றமளிக்கிற நம்பிக்கைகளையும் எதிர்பார்ப்புகளையும், அவர்கள் முன் வைத்து அவன் எதிர்க்கிறான். இருந்தாலும், தவறு செய்யும் மனப்பாங்கு சத்தியத்திலிருந்தும், திவ்விய திட்டத்திலிருந்தும், சுவிசேஷத்தின் எளிமையிலிருந்தும் வெகு தூரத்தில் சென்று, குழப்பமான சிந்தனைக்கும், மூடநம்பிக்கைக்கும், குருத்துவ சூழ்ச்சிமுறைக்கும் வழி நடத்துகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-008",
    "content": [
      {
        "type": "text",
        "value": "மாயையான நம்பிக்கைகளுக்குள் ஒன்று, மனிதர்கள் மரிக்கும் போது அவர்கள் உண்மையிலேயே மரிக்கவில்லை, அதாவது மரிக்கும்போது இதற்கு முன்பாக இருந்ததைக்காட்டிலும் அதிகமாக உயிரோடு இருக்கிறார்கள் என்பதாகும். இந்த நம்பிக்கை வேதாகம நம்பிக்கையான மரித்தோர் உயிர்த்தெழுவார்கள் என்பதை எதிர்ப்பதற்கு சத்துரு நுழைத்த ஒரு தப்பறையாகும். இந்த இரண்டு நம்பிக்கைகளில் ஏதாவது ஒன்று தவறாக இருக்க வேண்டும். சத்துரு இந்த பொய்யான நம்பிக்கையை கிறிஸ்தவ உலகில் நுழைப்பதில் குறிப்பிடும்படியான வெற்றி பெற்றுள்ளான். இதை தேவனுடைய வசனம் ஆதரிக்கவில்லை; மேலும், இது மரித்தோரின் உயிர்த்தெழுதலைப் பற்றிய வேதாகம போதனைக்கு மாறாக உள்ளது. ஏனெனில், யாரும் மரிக்காவிட்டால் “மரித்தோரின் உயிர்த்தெழுதலும்” இருக்கமுடியாதே."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-009",
    "content": [
      {
        "type": "text",
        "value": "மற்றொரு தவறான நம்பிக்கைகளில் ஒன்று, ஆண்டவருக்கு உண்மையாக இருந்தவர்களுக்கு வெகுமதியைக் கொடுக்கும் நேரம் பற்றியது. மரித்தோரின் உயிர்த்தெழுதலுக்காக காத்திராமல், முதலாம் உயிர்த்தெழுதலில் ஒரு பங்கின் மேல் நம்பிக்கை வைக்காமல், அதாவது அதுதான் வெகுமதியைப் பெறுவதற்கான நேரம் என்று நம்பாமல், உயிர்த்தெழுதல் என்ற வாசலின் மூலம் வெகுமதிக்குள் பிரவேசிக்கிறார்கள் என்ற வேதாகம கூற்றுக்கு மாறாக, மரித்தோர்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 887",
    "id": "page-887"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-010",
    "content": [
      {
        "type": "text",
        "value": "(மரிக்கவில்லை, ஆனால்) மரண வாசலின் ஊடாக வெகுமதிக்குள் பிரவேசிக்கிறார்கள் என்று பேர்ச் சபையை நம்ப வைப்பதில் சத்துரு, குறிப்பிடும்படியான வெற்றி பெற்றுள்ளான். இந்த பொய்யான நம்பிக்கைகள், தற்காலத்திற்கு இவைகள் எவ்வளவு அருமையானதாக காணப்பட்டாலும்கூட, மற்ற எல்லா பொய்யான நம்பிக்கைகளைப்போன்று தீமை விளைவிப்பவையாகும்."
      },
      {
        "type": "eng_page",
        "value": "[F662]"
      },
      {
        "type": "text",
        "value": "தேவனுடைய வசனம்தான் நம்முடைய வழிகாட்டியாக இருக்க வேண்டும். மேலும், வருங்காலத்திற்குரிய ஆசீர்வாதங்கள், சந்தோஷம் முதலானவைகளைப் பற்றிய நம்முடைய நம்பிக்கைகள் எல்லாம் மரித்தோரின் உயிர்த்தெழுதலில் உள்ளது என்று அது போதிக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-011",
    "content": [
      {
        "type": "text",
        "value": "கடந்த காலத்தின் தவறான எதிர்பார்ப்புகள், அதாவது மரணத்தின் நொடிப்பொழுதே பரலோக மகிமைக்குள் பிரவேசிக்கிற நேரமாக இருக்கும் (இவைகள் எல்லாம் மாம்சீக சிந்தனைக்கும் கருத்துக்கும், சூழ்நிலைகளுக்கும் எதிராக இருப்பது மாத்திரமின்றி, நம்முடைய ஆண்டவரின் இரண்டாம் வருகையின் போது நிறைவேற்றப்பட உள்ள உயிர்த்தெழுதலைக் குறித்த அநேக வேதாகம கூற்றுகளுக்கும் எதிராக உள்ளது.) என்கிற கூற்று ஆண்டவருடைய ஜனங்களுக்கு அதிக தீமை விளைவிக்கிறதாக இருந்துள்ளது. எப்படியெனில், இதினிமித்தம் ஆண்டவருடைய ஜனங்கள் தேவனுடைய வார்த்தையிலிருந்தும், அது கற்பிக்கின்ற நம்பிக்கைகளிலிருந்தும் வழிவிலக நேர்ந்துள்ளது. இவைகள் எல்லாம் தெளிவான காரண காரியங்களோடும், நம்மைக்குறித்து அவைகள் வெளிப்படுத்துகிற உண்மைகளோடும் முழுவதுமாக ஒத்திருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-012",
    "content": [
      {
        "type": "text",
        "value": "மரித்த இமைப்பொழுதிலேயே பரலோக நிலைக்கு மாற்றப்படுவதைக் குறித்த இந்த நம்பிக்கையானது, புது சிருஷ்டியின் கடைசியான அங்கங்களுக்குரியது. இந்த நம்பிக்கைதான் இங்கே வலியுறுத்தப்பட்டுள்ளது என்று கூறலாம். இது உண்மை. ஆனால், 1878ம் ஆண்டுக்கு முன்னால் நிரூபிக்கக்கூடாத ஒரு நம்பிக்கையை நாம் இப்பொழுது ஆதரிப்பதற்கு ஒரு காரணம் உண்டு. இந்த ஆண்டிலிருந்துதான் ஆண்டவருடைய ஜனங்களுடைய காலக்கணக்கின் நம்பிக்கை விரிவாக்கப்பட்டது என்று நாம் கூறுகிறோம். இந்த அறுவடையின் காலத்தில் புது சிருஷ்டியின் நம்பிக்கைகள் விரிவடைவது வேதாகமத்தோடு முழுவதுமாக ஒத்திருக்கிறது. நம்முடைய நம்பிக்கை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 888",
    "id": "page-888"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-013",
    "content": [
      {
        "type": "text",
        "value": "என்னவெனில், யுகத்தின் காலங்கள் முழுவதிலும், எல்லா மனிதரும், புது சிருஷ்டியின் அங்கங்கள் கூட அவர்கள் மரிக்கும் நொடிப்பொழுதில் மாற்றப்படவில்லை என்பதாகும், ஆனால் வேதாகமம் கூறுகிறபடி அவர்கள் கிறிஸ்துவுக்குள் நித்திரையடைந்தார்கள். அவர்கள் உயிர்த்தெழுவது, தேவன் வாக்குத்தத்தம் பண்ணியிருக்கிறபடி புதிய நாளில், ஆயிரம் வருட நாளில்தான் நடக்கும் என்கிற நம்பிக்கையை அதே அதிகாரத்துடன் கூறுகிறோம். நம்முடைய நம்பிக்கையானது, திவ்விய வார்த்தையின் மேல் கட்டப்பட்டுள்ளது. அதன்படி, இந்த புதிய விடியற்கால வேளைக்குள் நாம் ஏற்கனவே வந்து விட்டோம். இம்மானுயேல், ஏற்கனவே வந்திருக்கிறார், அவருடைய இராஜ்யத்தை ஸ்தாபித்துக்கொண்டு இருக்கிறார். முதல் பகுதியானது, பூமியின் இராஜ்யத்தை திரும்ப பெற்றுக்கொள்ள வரும்போது முடிக்கப்படவேண்டிய வேலை, அவர் குறிப்பாக அவருடைய உவமைகளில் விளக்கமாக சுட்டிக்காட்டியபடி, அவருடைய ஊழியக்காரரிடத்தில் கணக்கு கேட்பதாகும். அவர் தன்னுடைய சொந்த ஊழியக்காரரை, அழைத்து அவர்களிடம்தான் அவர் பணத்தையும்"
      },
      {
        "type": "eng_page",
        "value": "[F663]"
      },
      {
        "type": "text",
        "value": "தாலந்துகளையும் கொடுத்துள்ளார்; ஆகவே, உலகத்தாரிடத்தில் கணக்கு கேட்கும் வேலையை ஆரம்பிப்பதற்கு முன்னர், இந்த ஊழியக்காரரிடத்தில் கணக்கு கேட்பார் என்று உவமைகள் கூறுகின்றன."
      },
      {
        "type": "verse",
        "value": "(லூக்கா 19:15;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "மத்தேயு 25:14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-014",
    "content": [
      {
        "type": "text",
        "value": "இந்த வேலை முதலாவதாக, சபையில், புது சிருஷ்டிகளிடத்தில், தேவனுடைய வீட்டாரிடத்தில் துவங்குகிறது. நாம் ஏற்கனவே தொகுதி.2, அத்தியாயம் 7ல் குறிப்பிட்டுள்ளபடி கி.பி.1878 தான் கிறிஸ்துவுக்குள் மரித்தவர்கள் முதலாவதாக எழும்பவேண்டிய தேதியாகும். இது வேதாகமத்தோடு முழுவதும் ஒத்து இருக்கிறது. ஆகவே, இன்றைய நம்முடைய நாள் வரைக்கும், முழுயுகத்திலும் உள்ள அப்போஸ்தலர்களும், உண்மையுள்ள பரிசுத்தவான்களும் ஏற்கனவே மகிமைப்படுத்தப்பட்டிருக்கிறார்கள், அவர்களுக்கு வாக்குத்தத்தம் பண்ணப்பட்ட ஆவிக்குரிய சரீரங்களை ஏற்கனவே உடையவர்களாக இருக்கிறார்கள் என்று நாம் நம்புகிறோம். ஆனாலும் “மாற்றப்பட்டு” நம்முடைய ஆண்டவரைப் போன்று இருக்கிறபடியால், அவர்கள் ஆவியின் ஜீவிகளாய் மனிதனின் பார்வையில் மறைக்கப்பட்டு திரைக்கு பின்னால் இருக்கிறார்கள். வேதாகம போதனைகளின்மேல் கட்டப்பப்பட்டுள்ள இந்த நம்பிக்கைக்கு இசைவாக மாம்சத்தில் இன்னும் இருக்கிற ஒவ்வொரு புது சிருஷ்டியின் அங்கத்திற்கும் நாங்கள் போதிப்பதாவது: அவர்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 889",
    "id": "page-889"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-015",
    "content": [
      {
        "type": "text",
        "value": "இப்பொழுது நித்திரையடைய வேண்டியதில்லை; ஆனால், இராஜ்யம் ஸ்தாபிக்கப்படுவதற்கான வேளைக்காக காத்திருக்க வேண்டும்; ஏனெனில் இராஜாவும், இராஜ்யமும், ஏற்கெனவே இங்கு இருக்கிறார்கள்; புதிதான நிர்வாகத்தில் ஜீவனைக் கொடுக்கிற வேலை ஏற்கனவே ஆரம்பித்துவிட்டது; புது சிருஷ்டியாக தெரிந்து கொள்ளப்பட்ட பெரும்பான்மையினர் ஏற்கெனவே மகிமைப்படுத்தப்பட்டுவிட்டார்கள்; ஜீவித்துக் கொண்டிருக்கிற அங்கங்கள், முதலாம் உயிர்த்தெழுதலில் அவர்களுடைய பங்கை அனுபவிப்பதற்கு முன்னதாக, அவர்கள் மெருகூட்டப்படுவதிலும், இணைக்கப்படுவதிலும், பரீட்சிக்கப்படுவதிலும் இறுதி நிலையை அடைகிறார்கள். அவர்கள் “எடுத்துக்கொள்ளப்படுவது” அல்லது “மறுரூபமாக்கப்படுவது” ஒரு நொடிப்பொழுதில், ஒரு இமைப்பொழுதில் நடைபெறும்; மாம்சமானது மரணம் அடையும் நொடிப்பொழுதில், புதிய வீடு, அதாவது ஆவிக்குரிய சரீரம் கொடுக்கப்படுவதற்காக மேற்கூறப்பட்ட காரியங்கள் நடைபெறுகின்றன."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 5:1;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 தெசலோனிக்கேயர் 4:17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-016",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயத்தைக் குறித்து பார்க்கும்போது, இந்த “அறுவடையின்” காலத்தைப் பற்றிய விசேஷித்த நம்பிக்கைகளை மாத்திரம் நம்முடைய மனங்களுக்கு முன்பாக வைக்காமல், புது சிருஷ்டியின் எல்லா அங்கங்களின், சகோதரர்களின் நம்பிக்கைகள் என்ன - நமக்கு முன்பாக சுவிசேஷத்தில் வைக்கப்பட்டுள்ள நம்பிக்கைகள் என்ன என்பதை, முழுமையாக பார்க்க வேண்டும். தேவனுடைய வார்த்தை இந்த நம்பிக்கைகளை தெளிவுபடுத்துவதாக, அதன்பின் கிறிஸ்தவ உலகத்தினரால் பொதுவாக ஏற்றுக்கொள்ளப்படுகின்ற கருத்துக்களில் இருந்து அவைகள் வித்தியாசமாக இருப்பது நமக்கு அதிர்ச்சியை உண்டுப்பண்ணாதிருப்பதாக. உண்மைதான், கிறிஸ்தவ உலகம் அதன் கோட்பாடுகளில் கிறிஸ்துவின் இரண்டாம்"
      },
      {
        "type": "eng_page",
        "value": "[F664]"
      },
      {
        "type": "text",
        "value": "வருகையிலும், மரித்தோரின் உயிர்த்தெழுதலிலும் ஒரு நம்பிக்கை வைத்திருக்கிறது, ஆனால் இவைகள் எல்லாம் வாயால் சொல்லப்பட்டவைகள்தான், இவைகளின் மூலம் அது வேதாகமத்தோடு ஏதோ ஒரு உறவை வைத்துக்கொள்ள முயற்சிக்கிறது. இவைகள் எல்லாம் பேர் கிறிஸ்தவ உலகின் நம்பிக்கைகள் அல்ல, அதற்குப் பதிலாக அவைகள் அவர்களுக்கு பயமூட்டுவதாக உள்ளன. அவர்கள் கிறிஸ்துவின் இரண்டாம் வருகையை எதிர்பார்த்திராமல், அதற்கு பயப்படுகிறார்கள்; மேலும், மரித்தோரின் உயிர்த்தெழுதலை எதிர்பார்த்திராமல் அதற்கு பயப்படுகிறார்கள்; ஏனெனில், திவ்விய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 890",
    "id": "page-890"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-017",
    "content": [
      {
        "type": "text",
        "value": "குணாதிசயத்தையும், திட்டத்தையும் குறித்து தவறான எண்ணம் கொள்ளும்படி பெரிய சத்துருவினால் தவறாக வழி நடத்தப்பட்டுள்ளார்கள். பொதுவாக அவர்கள், கிறிஸ்துவின் இரண்டாம் வருகை நம்பிக்கையின் முடிவாக, தேர்வு காலத்தின் முடிவாக, இரக்கத்தின் முடிவாக இருக்கிறது என்று நம்புகிறார்கள். வேதாகமம் குறிப்பிடுகிறபடி, உண்மையாகவே, அது பூமியின் எல்லா குடும்பங்களையும் அதிகமாக ஆசீர்வதிப்பதின் ஆரம்பமாகத்தான் இருக்கிறது, இதை தேவன், ஏற்கனவே வெகு காலத்திற்கு முன்பாகவே வாக்குத்தத்தம் பண்ணி, கடந்த நாலாயிரம் வருடங்களாக ஆயத்தம்பண்ணிக்கொண்டு இருக்கிறார் என்பதை புரிந்துக்கொள்ளாமல் மேற்கூறியபடி நம்புகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-018",
    "content": [
      {
        "type": "text",
        "value": "உயிர்த்தெழுதலும் பயத்துடன் எதிர்நோக்கப்படுகிறது, ஏனெனில் பொய்யான உபதேசம், ஒரு தவறான நம்பிக்கைக்கு வழி நடத்தியிருக்கிறது. அதாவது ஆவி அல்லது ஜீவசுவாசம், சரீரம் இல்லாமல் ஒரு உணர்வுடன் இருக்கிறது; மேலும், சரீரமானது ஒரு விதமான ஜெயில் வீடு, அதிலிருந்து ஆவிகள் விடுதலையாக்கப்பட்டு சந்தோஷமாக உள்ளன, திரும்பி அதற்குள் செல்வது என்பது ஒரு தண்டனை போன்று இருக்கும். இப்பொழுது, அநேகரை குருடராக்கியிருக்கிற இந்த உலகத்தின் அதிபதியின் வசீகர சக்திக்கு உட்பட்டு, மனிதர்களுடைய பழக்க வழக்கங்கள் தேவனுடைய வார்த்தையை வெறுமையாக்கியிருக்கிறது. ஆனால், வேதாகமம் இதைக் குறித்து சாட்சியாக கூறுவதைக் காண்போம்; மேலும், கிறிஸ்துவின் இரண்டாம் வருகையைக் குறிப்பிடும் ஒவ்வொரு வேளையிலும் எப்படி குறிப்பாக, தெளிவாக, துல்லியமாக கூறுகிறது என்பதையும், உயிர்த்தெழுதல் என்பது முதலாவதாக புது சிருஷ்டியாகிய சபையின் நம்பிக்கையாக இருக்கிறது என்பதையும், இரண்டாவதாக, உலகத்தின் நம்பிக்கையாக இருக்கிறது என்பதையும் தெளிவாக, துல்லியமாக கூறுவதைக் காண்போம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-019",
    "content": [
      {
        "type": "text",
        "value": "“ஆகையால், நீங்கள் உங்கள் மனதின் அரையைக் கட்டிக்கொண்டு, தெளிந்த புத்தியுள்ளவர்களாயிருந்து; இயேசு கிறிஸ்து வெளிப்படும் போது உங்களுக்கு அளிக்கப்படும் கிருபையின்மேல் பூரண நம்பிக்கையுள்ளவர்களாயிருங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 1:13)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-020",
    "content": [
      {
        "type": "text",
        "value": "“அதுவுமல்லாமல், ஆவியின் முதற்பலன்களைப் பெற்ற நாமும்கூட நம்முடைய சரீர மீட்பாகிய புத்திர சுவிகாரம் வருகிறதற்குக் காத்திருந்து, நமக்குள்ளே தவிக்கிறோம். அந்த நம்பிக்கையினாலே நாம் இரட்சிக்கப்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 891",
    "id": "page-891"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-021",
    "content": [
      {
        "type": "text",
        "value": "பட்டிருக்கிறோம். (நாம் உண்மையிலேயே இரட்சிக்கப்படவில்லை, ஆனால் அதை எதிர்நோக்குகிற உணர்வில் இருக்கிறோம்.)”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:23,24).",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-022",
    "content": [
      {
        "type": "text",
        "value": "“நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் பிதாவாகிய தேவனுக்கு ஸ்தோத்திரம் உண்டாவதாக; அவர், இயேசு கிறிஸ்து மரித்தோரிலிருந்து எழுந்ததினாலே, அழியாததும் மாசற்றதும் வாடததுமாகிய சுதந்தரத்திற்கேதுவாக,"
      },
      {
        "type": "eng_page",
        "value": "[F665]"
      },
      {
        "type": "text",
        "value": "ஜீவனுள்ள நம்பிக்கை உண்டாகும்படி, தமது மிகுந்த இரக்கத்தின்படியே நம்மை மறுபடியும் ஜெனிப்பித்தார். கடைசி காலத்திலே வெளிப்பட ஆயத்தமாக்கப்பட்டிருக்கிற இரட்சிப்புக்கு ஏதுவாக விசுவாசத்தைக் கொண்டு தேவனுடைய பலத்தினாலே காக்கப்பட்டிருக்கிற உங்களுக்கு அந்தச் சுதந்தரம் பரலோகத்தில் வைக்கப்பட்டிருக்கிறது. இதிலே நீங்கள் சந்தோஷப்படுகிறீர்கள்; என்றாலும், துன்பப்பட வேண்டியது அவசியமானதால், இப்பொழுது கொஞ்சக்காலம் பலவிதமான சோதனைகளினாலே துக்கப்படுகிறீர்கள். அழிந்து போகிற பொன் அக்கினியினாலே சோதிக்கப்படும்; அதைப்பார்க்கிலும் அதிக விலையேறப்பெற்றதாயிருக்கிற உங்கள் விசுவாசம் சோதிக்கப்பட்டு, இயேசு கிறிஸ்து வெளிப்படும்போது உங்களுக்கு புகழ்ச்சியும் கனமும் மகிமையும் உண்டாகக்காணப்படும்.”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 1:3-7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-023",
    "content": [
      {
        "type": "text",
        "value": "“இது முதல் நீதியின் கிரீடம் எனக்காக வைக்கப்பட்டிருக்கிறது, நீதியுள்ள நியாயாதிபதியாகிய கர்த்தர் அந்நாளிலே அதை எனக்கு தந்தருளுவார்; எனக்கு மாத்திரமல்ல, அவர் பிரசன்னமாகுதலை விரும்பும் யாவருக்கும் அதைத் தந்தருளுவார்.”"
      },
      {
        "type": "verse",
        "value": "(2 தீமோத்தேயு 4:8)",
        "link": "#"
      }
    ]
  },
  {
  "type": "paragraph",
  "id": "v6-c16-023",
  "content": [
    {
      "type": "text",
      "value": "“ஆயினும், நான் வெட்கப்படுவதில்லை; ஏனென்றால், நான் விசுவாசிக்கிறவர் இன்னாரென்று அறிவேன், நான் அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள் வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயத்துமிருக்கிறேன்.\""
    },
    {
      "type": "verse",
      "value": "(2 தீமோத்தேயு 1:12)",
      "link": "#"
    }
  ]
},
  {
    "type": "paragraph",
    "id": "v6-c16-024",
    "content": [
      {
        "type": "text",
        "value": "“நாம் தெளிந்த புத்தியும் நீதியும் தேவபக்தியும் உள்ளவர்களாய் இவ்வுலகத்தில் ஜீவனம்பண்ணி, நாம் நம்பியிருக்கிற ஆனந்த பாக்கியத்துக்கும், மகா தேவனும் நமது இரட்கருமாகிய இயேசு கிறிஸ்துவினுடைய மகிமையின் பிரசன்னமாகுதலுக்கும் எதிர்பார்த்துக் கொண்டிருக்கும்படி நமக்கு போதிக்கிறது. அவர்..... நமக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்தார்.”"
      },
      {
        "type": "verse",
        "value": "(தீத்து 2:12-14)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-025",
    "content": [
      {
        "type": "text",
        "value": "\"உம்மிடத்தில் ஒன்றை ஒத்துக்கொள்ளுகிறேன்; அதென்னவென்றால், இவர்கள் மதபேதம் என்று சொல்லுகிற மார்க்கத்தின்படியே எங்கள் முன்னோர்களின் தேவனுக்கு ஆராதனை செய்து நியாயப்பிரமாணத்திலேயும் தீர்க்கதரிசிகள் புஸ்தகங்களிலேயும் எழுதியிருக்கிற எல்லாவற்றையும் நான் விசுவாசித்து, நீதிமான்களும் அநீதிமான்களுமாகிய மரித்தோர் உயிர்த்தெழுந்திருப்பது உண்டென்று இவர்கள் தேவனிடத்தில் நம்பிக்கைக் கொண்டிருக்கிறது போல, நானும் நம்பிக்கை கொண்டிருக்கிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 24:14,15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-026",
    "content": [
      {
        "type": "text",
        "value": "“நீங்கள் மரித்தீர்கள், உங்கள் ஜீவன் கிறிஸ்துவுடனே தேவனுக்குள் மறைந்திருக்கிறது. நம்முடைய ஜீவனாகிய கிறிஸ்து வெளிப்படும்போது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 892",
    "id": "page-892"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-027",
    "content": [
      {
        "type": "text",
        "value": "நீங்களும் அவரோடுகூட மகிமையிலே வெளிப்படுவீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(கொலோசெயர் 3:3,4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-028",
    "content": [
      {
        "type": "text",
        "value": "“மரித்தோருடைய உயிர்த்தெழுதலைப்பற்றிய நம்பிக்கையைக் குறித்து நான் நியாயம் விசாரிக்கப்படுகிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 23:6)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-029",
    "content": [
      {
        "type": "text",
        "value": "“இயேசு அவளை நோக்கி: நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன், என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்; உயிரோடிருந்து என்னை விசுவாசிக்கிறவனெவனும் என்றைக்கும் மரியாமலுமிருப்பான்.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 11:25,26)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-030",
    "content": [
      {
        "type": "text",
        "value": "“பிரேதக்குழிகளிலுள்ள அனைவரும் அவருடைய சத்தத்தைக் கேட்குங்காலம் வரும்; அப்பொழுது நன்மை செய்தவர்கள் ஜீவனை அடையும்படி எழுந்திருக்கிறவர்களாகவும், தீமை செய்தவர்கள் ஆக்கினை அடையும்படி எழுந்திருக்கிறவர்களாகவும் புறப்படுவார்கள்.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 5:28,29)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-031",
    "content": [
      {
        "type": "text",
        "value": "\"என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் உண்டு; அப்படியில்லாதிருந்தால் நான் உங்களுக்குச் சொல்லியிருப்பேன். ஒரு ஸ்தலத்தை உங்களுக்காக ஆயத்தம் பண்ணப்போகிறேன். நான் போய் உங்களுக்காக ஸ்தலத்தை ஆயத்தம் பண்ணின பின்பு, நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி, நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன்.\""
      },
      {
        "type": "verse",
        "value": "(யோவான் 14:2,3)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-032",
    "content": [
      {
        "type": "text",
        "value": "“மனுஷகுமாரன் தம்முடைய பிதாவின் மகிமை பொருந்தினவராய்த் தம்முடைய தூதரோடுங்கூட வருவார்; அப்பொழுது, அவனவன் கிரியைக்குத்தக்கதாக அவனவனுக்கு பலனளிப்பார்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 16:27)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-033",
    "content": [
      {
        "type": "text",
        "value": "“இதோ, சீக்கிரமாய் வருகிறேன்; அவனவனுடைய கிரியைகளின்படி அவனவனுக்கு நான் அளிக்கும் பலன் என்னோடேகூட வருகிறது.”"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 22:12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-034",
    "content": [
      {
        "type": "text",
        "value": "“இதோ, உன் இரட்சிப்பு வருகிறது; இதோ, அவர் அருளும் பலன் அவரோடும், அவர் செய்யும் பிரதிபலன் அவர் முன்பாகவும் வருகிறது.”"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 62:11)",
        "link": "#"
      },
      {
        "type": "eng_page",
        "value": "[F666]"
      },
      {
        "type": "text",
        "value": "\"இப்படியிருக்க, சகோதரரே, கர்த்தர் வருமளவும் நீடிய பொறுமையாயிருங்கள்..... நீங்களும் நீடிய பொறுமையோடிருந்து, உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள்; கர்த்தரின் வருகை சமீபமாயிருக்கிறது.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 5:7,8)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-035",
    "content": [
      {
        "type": "text",
        "value": "\"மனம் பதறுகிறவர்களைப் பார்த்து: நீங்கள் பயப்படாதிருங்கள், திடன் கொள்ளுங்கள்; இதோ, உங்கள் தேவன் நீதியை சரிக்கட்டவும், உங்கள் தேவன் பதிலளிக்கவும் வருவார்; அவர் வந்து உங்களை இரட்சிப்பார் என்று சொல்லுங்கள். அப்பொழுது குருடரின் கண்கள் திறக்கப்பட்டு, செவிடரின் செவிகள் திறவுண்டுபோம்..... வனாந்தரத்திலே தண்ணீர்களும், கடும் வெளியிலே ஆறுகளும் பாய்ந்தோடும்.”"
      },
      {
        "type": "verse",
        "value": "(ஏசாயா 35:4-6)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-036",
    "content": [
      {
        "type": "text",
        "value": "“அக்காலத்திலே புஸ்தகத்தில் எழுதியிருக்கிறவர்களாக காணப்படுகிற உன் ஜனங்கள் அனைவரும் விடுவிக்கப்படுவார்கள். பூமியின் தூளிலே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 893",
    "id": "page-893"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-037",
    "content": [
      {
        "type": "text",
        "value": "நித்திரை பண்ணுகிறவர்களாகிய அநேகரில் சிலர் நித்திய ஜீவனுக்கும், சிலர் நித்திய நிந்தைக்கும் இகழ்ச்சிக்கும் விழித்து எழுந்திருப்பார்கள். ஞானவான்கள் ஆகாய மண்டலத்தின் ஒளியைப்போலவும், அநேகரை நீதிக்குட்படுத்துகிறவர்கள் நட்சத்திரங்களைப்போலவும் என்றென்றைக்குமுள்ள சதாகாலங்களிலும் பிரகாசிப்பார்கள். நீயோவென்றால் முடிவுவருமட்டும் போயிரு; நீ இளைப்பாறிக் கொண்டிருந்து, நாட்களின் முடிவிலே உன் சுதந்தர வீதத்துக்கு எழுந்திருப்பாய்.”"
      },
      {
        "type": "verse",
        "value": "(தானியேல் 12:1-3,13)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-038",
    "content": [
      {
        "type": "text",
        "value": "“கர்த்தருக்குப் பயந்தவர்களுக்காகவும், அவருடைய நாமத்தைத் தியானிக்கிறவர்களுக்காகவும் ஞாபகப்புஸ்தகம் ஒன்று அவருக்கு முன்பாக எழுதப்பட்டிருக்கிறது. என் சம்பத்தை நான் சேர்க்கும் நாளிலே அவர்கள் என்னுடையவர்களாயிருப்பார்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்.”"
      },
      {
        "type": "verse",
        "value": "(மல்கியா 3:16,17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-039",
    "content": [
      {
        "type": "text",
        "value": "திரித்துக்கூறப்பட்ட கோட்பாடுகளும், உண்மையல்லாத கற்பனைகளும் பெரும்பாலும் தத்துவ ஞானிகளிடமிருந்து வருகிறது. அவர்கள் ஆட்டுக்குட்டியானவரின் வார்த்தைகளின் வழிநடத்துதலைப் பெற்றிருக்கவில்லை; அவர்கள் ஆண்டவருடைய பரிசுத்தவான்களின் கருத்துகளை மிகவும் தவறாக பயன்படுத்துகிறார்கள். ஆண்டவருடைய பிள்ளைகளிடமிருந்து வரக்கூடிய மெய்யான நம்பிக்கைகளைப்பற்றிய பல தெளிவான அறிவிப்புகளுக்கு, உருவகமாக சொல்லப்பட்ட சில வசனங்கள் எதிர்மறையாகவும், அதனுடைய வல்லமையையும், அழகையும், சக்தியையும், குறைப்பதாகவும், இந்த தெளிவான அறிவிப்புக்கு மாறான கருத்தை வெளிப்படுத்துகிறதாயும் இருக்கின்றன. புரிந்துக்கொள்ளும் கண்களுக்கு மிக தெளிவாகவும் எளிமையாகவும் தெரியும் அளவுக்கு, விசுவாசத்திற்கும் நம்பிக்கைக்கும் கீழ்ப்படிதலுக்கும் ஒரு வழியை ஏற்படுத்தும்படிக்கு இவைகளை நாம் ஆராய வேண்டும். முதற்பலனான நமது சுதந்தரத்தின் ஒரு பங்காகிய இந்த வாழ்க்கையின் பலவகையான மற்ற ஆசீர்வாதங்களை மேலும் அறிய தொடர்ந்து செல்வோம்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "பரதீசில் கள்ளன்",
    "id": "main-heading-3",
    "headingType": "main"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-040",
    "content": [
      {
        "type": "text",
        "value": "“இயேசுவை நோக்கி: ஆண்டவரே, நீர் உம்முடைய ராஜ்யத்தில் வரும்போது அடியேனை நினைத்தருளும் என்றான். இயேசு அவனை நோக்கி: (மனம் திருந்திய திருடன்) இன்றைக்கு நீ என்னுடனே கூடப் பரதீசிலிருப்பாய் என்று மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார்.”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 23:42,43)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 894",
    "id": "page-894"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-041",
    "content": [
      {
        "type": "eng_page",
        "value": "[F667]"
      },
      {
        "type": "text",
        "value": "நித்திய ஆக்கினையிலிருந்து தப்பித்து பரதீசின் பெரும் சந்தோஷத்திற்கு செல்வதற்கு இரட்சிப்பு உதவுகிறது என்று நினைப்பவர்களும், அனுக்கிரகம் தற்செயலாக கிடைக்கிற சூழ்நிலைகளின் மேல் சார்ந்துள்ளது என நினைப்பவர்களும், தெரிந்து கொள்ளப்படுதல் என்கிற உபதேசம் இந்த மாதிரி சம்பவத்தில் உதாரணப்படுத்தப்பட்டிருக்கிறதை சிந்தித்துப்பார்க்கிறார்கள்; அதாவது, நம்முடைய ஆண்டவராகிய இயேசு ஒரு கள்ளனின் ஆறுதலான வார்த்தைகளில் பிரியப்பட்டு, அவனை பரலோகத்திற்கு தெரிந்து கொண்டார் என்றும், அதே போன்று மற்றவனும், பரிதாபம் காட்டப்படாமல், விடுதலையாக்கப்படாமல் நித்திய காலமாக வேதனையை அனுபவிக்க வேண்டும் என்று தெரிந்து கொண்டார் என்றும் நினைக்கிறார்கள். உண்மையாகவே, தேவன் இரட்சிப்பை இப்படி ஒரு லாட்டரி மாதிரியும், ஏதோ தற்செயலாக நடப்பது போன்றும் வைத்திருப்பதாக நம்புகிறவர்கள், சபை நடத்தும் லாட்டரிகளைப் பற்றியும், உலகத்தார் நடத்துபவைகளைப் பற்றியும் தவறாக எதுவும் பேசக்கூடாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-042",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் விஷயம் இதுவல்ல. இந்த வசனம் மிக தவறாக புரிந்துகொள்ளப்பட்டுள்ளது. அதன் உண்மையான கருத்தைப் பெறுவதற்கு நாம் சூழ்நிலைகளையும், சம்பந்தங்களையும் சேர்த்து பார்ப்போம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-043",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவர் இப்பொழுதான் குற்றவாளி என தீர்க்கப்பட்டிருக்கிறார். தன்னை ஒரு இராஜா என்று சொன்னது, இராயருடைய அரசாங்கத்திற்கு எதிராக தேசத்துரோகம் என்று குற்றம் சாட்டப்பட்டு, மரண தண்டனைக்குட்படுத்தப்பட்டுக் கொண்டிருந்தார். தன்னுடைய இராஜ்யம் “இவ்வுலகத்துக்குரியது அல்ல” என்று அவர்களுக்கு சொல்லியிருந்தாலும் கூட, அவர் தண்டனைக்குட்படுத்தப்பட்டார். அங்கே அவருடைய தலைக்கு மேலாக சிலுவையில், அவருக்கு எதிராக சாட்டப்பட்ட குற்றம் மூன்று மொழிகளில் “இவன் யூதருடைய இராஜா” என்று எழுதப்பட்டிருந்தது. அவர் சொன்னவைகளைக் கேட்டிருந்தவர்கள் அனைவரும், அவரோடு சிலுவையில் அறையப்பட்ட கள்ளர்களில் ஒருவனைத் தவிர மற்றவர்கள் அனைவரும் அவரை இகழ்ந்தார்கள். அந்த கள்ளன் நிச்சயமாகவே இயேசுவைப் பற்றியும், அவருடைய அற்புதமான குணாதிசயத்தைப் பற்றியும் கேள்விப்பட்டிருக்கிறான். அவன் தன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 895",
    "id": "page-895"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-044",
    "content": [
      {
        "type": "text",
        "value": "இருதயத்தில் சொன்னான்: உண்மையிலேயே இவர் ஒரு விசித்திரமான, அற்புதமான மனிதன். அவன் சொன்னவைகளுக்கு ஆதாரம் இல்லை என்று யார்தான் சொல்ல முடியும்? நிச்சயமாகவே அவர் தேவனோடு நெருக்கமாக ஜீவிக்கிறார். நான் அவருடன் அனுதாபத்தோடு பேசுவேன். அது எந்த தீங்கும் விளைவிக்காது. அதன் பின்னர், தன்னுடைய சக கள்ளனிடம் ஆண்டவருடைய பாவமில்லாத நிலையைக் குறிப்பிட்டு அவனைத் திட்டினான். அதன் பின்னர் மேற்சொல்லப்பட்ட சம்பாஷனை நிகழ்ந்தது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-045",
    "content": [
      {
        "type": "text",
        "value": "இந்தக் கள்ளனுக்கு இயேசுவைக் குறித்த ஒரு சரியான, திட்டவட்டமான கருத்து இருந்தது என்று நாம் எண்ண முடியாது. அவன் மரிக்கப் போகிறபடியால், எந்த ஒரு துரும்பைப் போன்ற நம்பிக்கையும் கூட, ஒன்றுமில்லாததை விட மேலானது என்ற ஒரு எண்ணத்தைத் தவிர வேறு ஒன்றும் கிடையாது. அவனுக்கு அதிக மதிப்பு கொடுப்பது என்பது அவனை விசுவாசத்தில், ஆண்டவருடைய அப்போஸ்தலர்களுக்கும், அவரை பின்பற்றினவர்களுக்கும் மேலாக உயர்த்துவது போன்று இருக்கும். ஏனெனில், இந்த நேரத்தில் அவர்கள் எல்லோரும் பயந்து ஓடி விட்டார்கள். இவர்கள் மூன்று நாட்கள் கழித்து சொன்னார்கள்: “அவரே இஸ்ரயேலை மீட்டு இரட்சிப்பவர் என்று நாங்கள் நம்பியிருந்தோம்.”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 24:21)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-046",
    "content": [
      {
        "type": "eng_page",
        "value": "[F668]"
      },
      {
        "type": "text",
        "value": "அவனுடைய விண்ணப்பத்தின் கருத்தைக் குறித்து நமக்கு சந்தேகம் இருக்க முடியாது. இயேசு அவருடைய இராஜ்யத்தின் அதிகாரத்தை பெறுகிற அவ்வேளையில் அவன் அனுகூலம் பெற வேண்டும், அக்கரைக்காட்டப்பட வேண்டும் என்று வாஞ்சித்தான். இப்பொழுது நம்முடைய ஆண்டவரின் பதிலைக் கவனியுங்கள். அவருக்கு இராஜ்யம் கிடையாது என்று அவர் கூறவில்லை, ஆனால் அதற்கு மாறாக கள்ளனுடைய வேண்டுகோள் சரியானதுதான் என்று அவர் தம்முடைய பதிலின் மூலம் சுட்டிக்காட்டுகிறார். “மெய்யாகவே” அல்லது “உண்மையாகவே” என்கிற வார்த்தை கிரேக்கப் பதமான \""
      },
      {
        "type": "word",
        "value": "amen"
      },
      {
        "type": "text",
        "value": "” என்பதிலிருந்து வருகிறது; மேலும், அது “அப்படியாகட்டும்” என்று அர்த்தப்படுத்துகிறது; அல்லது உன்னுடைய வேண்டுகோள் உனக்கு அருளப்பட்டது என்று பொருள்படும். “நான் உனக்கு சொல்லுகிறேன் இன்றைக்கு (இந்த அந்தகாரத்தின் நாளில், நான் ஒரு வஞ்கனைப்போல் காணப்படுகின்ற நாளில், நான் ஒரு குற்றவாளியைப்போல் சாகிற நாளில்), நீ என்னோடு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 896",
    "id": "page-896"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-047",
    "content": [
      {
        "type": "text",
        "value": "பரதீசில் இருப்பாய்.” இந்த வாக்குத்தத்தத்தின் சாராம்சம் என்னவெனில், ஆண்டவர் தன்னுடைய இராஜ்யத்தை ஸ்தாபித்திருக்கும் போது, அது ஒரு சொர்க்கமாக இருக்கும், கள்ளன் நினைக்கப்பட்டு, அதில் இருப்பான் என்பதாகும். நாங்கள் “இன்றைக்கு” என்ற வார்த்தைக்கு முன்னால் இருந்த காற்புள்ளியை வார்த்தைக்கு பின்னால் மாற்றியிருப்பதைக் கவனியுங்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-048",
    "content": [
      {
        "type": "text",
        "value": "இது நமது ஆண்டவருடைய வார்த்தைகளை மிக தெளிவானதாகவும், நியாயமானதாகவும் ஆக்குகிறது. அவர் விரும்பியிருந்தால் கள்ளனிடம் அதிகமாகக் கூறியிருக்க முடியும். அவனுக்கான ஈடுபலி அங்கேயே அப்பொழுதே அவரால் செலுத்தப்படுவதுதான் அவன் பரதீசில் இருப்பதற்கான சிலாக்கியத்தின் காரணம் என்று அவர் கூறியிருக்கலாம். அவர் அவனுக்காகவும், மற்ற கள்ளனுக்காவும், அவர் முன்னால் நின்று சத்தமிட்டு இகழ்கின்ற திரளான ஜனங்களுக்காகவும், கல்லறையில் உள்ள லட்சக்கணக்கானவர்களுக்காகவும், இன்னும் பிறக்காதிருக்கிற லட்சக்கணக்கானவர்களுக்காகவும் மரித்து, ஈடுபலி செலுத்திக்கொண்டு இருக்கிறேன் என்று மேற்கொண்டு கூறியிருக்கலாம். ஏனெனில், “இயேசு கிறிஸ்து தேவனுடைய கிருபையினால் ஒவ்வொருவருக்காகவும் மரணத்தை ருசி பார்த்தார்” என்பதை நாம் அறிந்திருக்கிறோம். அவர் தன்னை ஒரு ஈடுபலியாக எல்லாருக்காகவும் ஈந்தார். அதன்படி ஏற்ற காலத்தில் ஆதி மனிதனின் பாவத்தால் இழக்கப்பட்ட ஏதேன் தோட்டத்து நிலைமைக்கு திரும்பும் சந்தர்ப்பம் ஏற்படும். இது கிறிஸ்துவின் நீதியுள்ள பலியால் மனிதர்களுக்கென மீட்கப்பட்டது."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 2:9;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 தீமோத்தேயு 2:5,6",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "அப்போஸ்தலர் 3:19).",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-049",
    "content": [
      {
        "type": "text",
        "value": "ஏற்கனவே காண்பிக்கப்பட்டபடி, ஏதேன் தோட்டம் என்பது பூமியானது முழுவதுமாக சாபத்திலிருந்து விடுவிக்கப்பட்டு, பரிபூரணப்படுத்தப்பட்டு, அழகுபடுத்தப்படும்போது எப்படி இருக்கும் என்பதைக் காட்டுவதற்காக ஏற்படுத்தப்பட்ட ஒரு உதாரணமாகும். “பரதீசு” என்கிற வார்த்தை அரேபிய மொழியில் இருந்து வந்தது, அதன் அர்த்தம் “தோட்டம்” என்பதாகும். ஆதியாகமத்தின் ஆசிரியர்"
      },
      {
        "type": "verse",
        "value": "(ஆதியாகமம் 2:8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் கூறுகிறார்: “தேவனாகிய கர்த்தர் கிழக்கே ஏதேன் என்னும் ஒரு தோட்டத்தை உண்டாக்கினார்.” கிறிஸ்து தன்னுடைய இராஜ்யத்தை ஸ்தாபித்தல், பொல்லாங்கனை கட்டுதல் முதலானவைகள் ஏற்படும் வேளையில், இந்த பூமி படிப்படியாக ஒரு பரதீசாக மாறும். அப்பொழுது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 897",
    "id": "page-897"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-050",
    "content": [
      {
        "type": "text",
        "value": "இரண்டு கள்ளர்களும், மற்ற அனைவரும், அவர்களுடைய கல்லறையில் இருந்து அந்த இராஜ்யத்திற்குள் வருவார்கள்; அதன் பிரமாணங்களுக்கு கீழ்ப்படிந்த பின்னர்,"
      },
      {
        "type": "eng_page",
        "value": "[F669]"
      },
      {
        "type": "text",
        "value": "அவர்கள் அதில் வசித்து என்றென்றைக்கும் சந்தோஷமாக இருப்பார்கள். இருந்தாலும், பாடுகளை அனுபவித்துக் கொண்டிருக்கிற இரட்சகருக்கு, அந்த சோகமான வேளையில் சொல்லப்பட்ட அன்பான வார்த்தைகள், அவருடைய சீஷனுக்கு ஒரு கலசம் தண்ணீரை கொடுப்பதற்கோ அல்லது வேறு சிறிய அன்பான செயலுக்கோ கிடைக்கிற பலனைக் காட்டிலும், ஒரு விசேஷமான, சரியான பலனைப் பெறும் என்பதில் எங்களுக்கு சந்தேகம் இல்லை."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 10:42)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த இராஜா சீஷர்களை \"சகோதரர் என்று சொல்ல வெட்கப்படவில்லை.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 2:11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-051",
    "content": [
      {
        "type": "text",
        "value": "சாபமும், பாவத்தின் கேடு நாசமும் உலகத்திற்குள் பிரவேசிப்பதற்கு முன்னர், தன்னுடைய சிருஷ்டிகரோடு ஒரு மனப்பட்டு இருந்த போது ஆதியில் ஆதாமில் காணப்பட்ட பேரின்பத்தை விளக்குவற்காக பரதீசு என்கிற வார்த்தை வேதாகமத்தில் உபயோகப்படுத்தப்பட்டுள்ளது. மனுக்குலம் இழந்த இந்த பரதீசு, பழைய நிலைக்கு கொண்டு வரப்படும் என்று வாக்குத்தத்தம் பண்ணப்பட்டுள்ளது. பொன்னான யுகம் ஆரம்பமாகும்படி ஏறக்குறைய முழு சிருஷ்டியும் ஒரு தெளிவற்ற நிலையில் நம்பி காத்துக்கொண்டிருக்கிறது. பரதீசு என்ற நிலை நம்முடைய ஆண்டவரின் மரணத்தினால், மனிதனுக்காக மீட்கப்பட்டது என்கிற சிந்தனையை வேதாகமம் நமக்கு தருகிறது; மேலும், அதன் விளைவாக, இளைப்பாறுதலைத் தரும் அவருடைய மகிமையான வேலையின் ஒரு பகுதி பரதீசை - \"கெட்டுப்போனதை\" - விலைக்கிரயம் கொடுத்து வாங்கப்பட்டதை - பழைய நிலைக்கு கொண்டு வருவதாக இருக்கும் என்கிற சிந்தனையையும் வேதாகமம் நமக்கு தருகிறது."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 18:11;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபேசியர் 1:14;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "வெளிப்படுத்தல் 2:7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-052",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் காற்புள்ளி இருக்கும் இடத்தை மாற்ற நமக்கு அதிகாரம் உண்டா? நிச்சயமாக உண்டு. ஏனெனில், வேதாகமத்தில் நிறுத்தற்குறிகள், தேவ ஆவியால் ஏவப்படவில்லை. வேதாகம எழுத்தாளர்கள் நிறுத்தற்குறிகளை உபயோகிக்கவில்லை. அது 400 வருடங்களுக்கு முன்பாக கண்டு பிடிக்கப்பட்டது. அது ஒரு நவீன காலத்து செளகரியம். அது மற்ற வேதவாக்கியங்களோடு இசைவான அர்த்தத்தைக்கொண்டு வருவதற்காக உபயோகப்படுத்தப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 898",
    "id": "page-898"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-053",
    "content": [
      {
        "type": "text",
        "value": "நவீன காலத்தில் உள்ள இலக்கியத்தில், இன்றைக்கு"
      },
      {
        "type": "word",
        "value": "(“today”)"
      },
      {
        "type": "text",
        "value": "என்கிற வார்த்தையை இதே போன்ற வேளைகளில் உபயோகிப்பது மிகவும் அதிகமாக இருக்கிறது. கீழ்க்கண்ட வேதாகம வசனங்களை கவனிக்கவும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-054",
    "content": [
      {
        "type": "text",
        "value": "“ஆகையால் நான் இன்று இந்த காரியத்தை உனக்கு கட்டளையிடுகிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(உபாகமம் 15:15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-055",
    "content": [
      {
        "type": "text",
        "value": "“இதோ, ஜீவனையும் நன்மையையும், மரணத்தையும் தீமையையும் இன்று உனக்கு முன்னே வைத்தேன்.\""
      },
      {
        "type": "verse",
        "value": "(உபாகமம் 30:15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-056",
    "content": [
      {
        "type": "text",
        "value": "“நீ உன் தேவனாகிய கர்த்தரில் அன்பு கூறவும்..... நான் இன்று உனக்குக் கற்பிக்கிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(உபாகமம் 30:16)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-057",
    "content": [
      {
        "type": "text",
        "value": "“நீர் மாத்திரமல்ல, இன்று என் வசனத்தைக் கேட்கிற யாவரும், கொஞ்சம் குறைய மாத்திரமல்ல, இந்தக் கட்டுகள் தவிர, முழுவதும் என்னைப் போலாகும்படி தேவனை வேண்டிக் கொள்ளுகிறேன் என்றான்.”"
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 26:29)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-058",
    "content": [
      {
        "type": "text",
        "value": "இந்தப் பகுதியின் அர்த்தத்திற்கு தேவையான நிறுத்தற்குறிகள்"
      },
      {
        "type": "word",
        "value": "(Punctuation)"
      },
      {
        "type": "text",
        "value": "இருக்க வேண்டும் என்பது மாத்திரமல்ல, இதையொத்த எஞ்சியிருக்கிற வேதாகம வசனங்கள் எல்லாம் ஒத்திருக்கும்படி, அவைகள் வற்புறுத்தப்படுகின்றன. ஆகவே, அது கொடுக்கப்பட்டதற்கு, சரியான அல்ல நியாயமான மறுப்பு இருக்க முடியாது. நம்முடைய ஆண்டவர் உடனடியாக பரதீசுக்கு சென்றார் என்று நினைப்பது இயலாத காரியமாகும், ஏனெனில் பரதீசு இன்னும் மறுபடியும் ஸ்தாபிக்கப்படவில்லை."
      },
      {
        "type": "eng_page",
        "value": "[F670]"
      },
      {
        "type": "text",
        "value": "மேலும், நம்முடைய ஆண்டவருடைய சரீரம் யோசேப்பின் கல்லறையில் அடக்கம்பண்ணப்பட்டது என்றும் தெளிவாக கூறப்பட்டுள்ளது; மேலும், அவருடைய ஆத்துமா அல்லது ஆவி ஷியோலுக்கு"
      },
      {
        "type": "word",
        "value": "(Sheol)"
      },
      {
        "type": "text",
        "value": ", ஆதேசுக்கு"
      },
      {
        "type": "word",
        "value": "(hades)"
      },
      {
        "type": "text",
        "value": ", மறதியின் இடத்திற்கு"
      },
      {
        "type": "word",
        "value": "(oblivion)"
      },
      {
        "type": "text",
        "value": "சென்றது என்றும், மேலும் அவர் மரித்திருந்தார், இதற்கிடையில் பரதீசிலோ அல்லது வேறு இடத்திலோ அவர் உயிரோடு இருக்கவில்லை என்றும் வேதாகமம் தெளிவாக உறுதிபட கூறுகிறது. நம்முடைய ஆண்டவர், அவருடைய உயிர்தெழுதலின்போது, பரலோகத்திலிருந்தோ அல்லது பரதீசிலிருந்தோ வரவில்லை. ஆனால், அவர் \"வேத வாக்கியங்களின்படி மூன்றாம் நாளில் உயிர்த்தெழுந்தார்.” (1கொரிந்தியர் 15:4) ஆண்டவர் உயிர்த்தெழுந்த பின்பு, அவருடைய வார்த்தைகளாவன: \"எழுதியிருக்கிறபடி, கிறிஸ்து பாடுபடவும், மூன்றாம் நாளில் மரித்தோரிலிருந்து எழுந்திருக்கவும் வேண்டியதாயிருந்தது.”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 24:46)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மறுபடியும் அவர் மரியாளினிடத்தில் சொன்னதாவது: \"நான்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 899",
    "id": "page-899"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-059",
    "content": [
      {
        "type": "text",
        "value": "இன்னும் என் பிதாவினிடத்திற்கு ஏறிப்போகவில்லை; நீ என் சகோதரரிடத்திற்குப் போய், நான் என் பிதாவினிடத்திற்கும் உங்கள் பிதாவினிடத்திற்கும், என் தேவனிடத்திற்கும் உங்கள் தேவனிடத்திற்கும் ஏறிப்போகிறேன் என்று அவர்களுக்குச் சொல்லு என்றார்.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 20:17).",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "பரிசுத்த பவுலின் ஊக்கமான வாஞ்சை",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-060",
    "content": [
      {
        "type": "text",
        "value": "“கிறிஸ்து எனக்கு ஜீவன், சாவு எனக்கு ஆதாயம். ஆகிலும் சரீரத்தில் பிழைத்திருக்கிறதினாலே என் கிரியைக்குப் பலன் உண்டாயிருப்பதால், நான் தெரிந்துகொள்ள வேண்டியது இன்னதென்று அறியேன். ஏனெனில் இவ்விரண்டினாலும் (திரும்புதலுக்கும் கிறிஸ்துவோடு இருப்பதற்கும் எனக்கு ஊக்கமான வாஞ்சை உண்டு, ஏனெனில் அது மிகவும் நல்லது) நான் நெருக்கப்படுகிறேன்; தேகத்தை விட்டுப் பிரிந்து, கிறிஸ்துவுடனேகூட இருக்க எனக்கு ஆசை உண்டு, அது அதிக நன்மையாய் இருக்கும்; அப்படியிருந்தும், நான் சரீரத்தில் தரித்திருப்பது உங்களுக்கு அதிக அவசியம்.\""
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 1:21-24)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-061",
    "content": [
      {
        "type": "text",
        "value": "இந்த வசனத்தின் மேற்கூறிய டயக்ளாட்டின் மொழிபெயர்ப்புக்கும்"
      },
      {
        "type": "word",
        "value": "(diaglot translation)"
      },
      {
        "type": "text",
        "value": ", பொதுவான மொழிபெயர்ப்புக்கும் உள்ள முக்கியமான வித்தியாசம் என்னவெனில் இந்த “"
      },
      {
        "type": "word",
        "value": "depart"
      },
      {
        "type": "text",
        "value": "” என்கிற வார்த்தைக்கு பதிலாக “"
      },
      {
        "type": "word",
        "value": "return"
      },
      {
        "type": "text",
        "value": "” என்று போடப்பட்டுள்ளதேயாகும். “"
      },
      {
        "type": "word",
        "value": "return"
      },
      {
        "type": "text",
        "value": "” என்கிற வார்த்தையை போட்டது சரிதான் என்று மொழிப்பெயர்ப்பாளர் அதற்கு பின்வருமாறு காரணங்களைக் கூறுகிறார்:-"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-062",
    "content": [
      {
        "type": "word",
        "value": "\"analusai"
      },
      {
        "type": "text",
        "value": ", (மறுபடியும் இழந்து போகுதல்) அல்லது திரும்புதல்"
      },
      {
        "type": "word",
        "value": "(returning)"
      },
      {
        "type": "text",
        "value": "என்பதைத் தான் பவுல் ஊக்கமாக வாஞ்சித்தார். அது கடந்து செல்"
      },
      {
        "type": "word",
        "value": "(depart)"
      },
      {
        "type": "text",
        "value": "என்கிற வார்த்தை பொதுவான மொழிப்பெயர்ப்பில் உபயோகப்படுத்தப்பட்டுள்ளது, இது மரணம்"
      },
      {
        "type": "word",
        "value": "(death)"
      },
      {
        "type": "text",
        "value": "அல்லது இல்லாமல் போகுதல்"
      },
      {
        "type": "word",
        "value": "(dessolution)"
      },
      {
        "type": "text",
        "value": "என்பதற்கு சரியான அர்த்தத்தை கொடுக்காது. ஏனென்றால் பவுலுக்கு இரண்டுமே வித்தியாசமானதாக தெரியவில்லை. அவர் ஜீவனை அல்லது மரணத்தை தெரிந்துகொள்ள வேண்டும். ஆனால் அவர் வாஞ்சித்தது"
      },
      {
        "type": "word",
        "value": "analusai"
      },
      {
        "type": "text",
        "value": ", இது மூன்றாவது விஷயம். அவர் விருப்பப்பட்ட இரண்டு காரியங்களைத் தவிர அவர் அதிகமாக விருப்பப்பட்ட மூன்றாவது விஷயம்"
      },
      {
        "type": "word",
        "value": "analusai"
      },
      {
        "type": "text",
        "value": "ஆகும்."
      },
      {
        "type": "word",
        "value": "analusai"
      },
      {
        "type": "text",
        "value": "என்கிற வார்த்தை"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 12:36)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் வருகிறது. அங்கே அது"
      },
      {
        "type": "word",
        "value": "(return)"
      },
      {
        "type": "text",
        "value": "என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 900",
    "id": "page-900"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-063",
    "content": [
      {
        "type": "text",
        "value": "காட்டப்பட்டிருக்கிறது."
      },
      {
        "type": "eng_page",
        "value": "[F671]"
      },
      {
        "type": "text",
        "value": "'எப்பொழுது வருவார் என்று காத்திருக்கிற மனுஷருக்கு ஒப்பாகவும் இருங்கள்' என்று கற்றுக்கொடுத்திருந்தார்; தான் மறுபடியும் வருவதைக் குறித்து இயேசு அவர்களுக்கு போதித்திருந்தார்"
      },
      {
        "type": "verse",
        "value": "(யோவான் 14:3,18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "; இப்படியாகத்தான், அவர் பரமேறும் போது தூதர்களும் அவர்களிடத்தில் சொன்னார்கள்."
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 1:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த உபதேசத்தை பவுல் நம்பினார், மற்றவர்களுக்கும் கற்றுக்கொடுத்தார். மேலும், அவர் எப்பொழுதும் கர்த்தருடனேகூட இருக்கும்படியாக, இரட்சகர் பரலோகத்திலிருந்து திரும்பி வருவதை"
      },
      {
        "type": "word",
        "value": "(analusai)"
      },
      {
        "type": "text",
        "value": "எதிர்பார்த்து காத்துக்கொண்டிருந்தார்.”"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 3:20",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 1 தெசலோக்கேனியர் 1:10;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "4:16,17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-064",
    "content": [
      {
        "type": "word",
        "value": "analusai"
      },
      {
        "type": "text",
        "value": "என்கிற கிரேக்க பதத்தை ஆராயும்போது பிளாட்டோ என்பவர் அதை கிரேக்க இலக்கியத்தில் இரண்டு வழிகளில் உபயோகித்திருப்பது தெரிகிறது. சில வேளைகளில் பிரிந்து செல்"
      },
      {
        "type": "word",
        "value": "(depart)"
      },
      {
        "type": "text",
        "value": "என்றும் சில வேளைகளில் திரும்பிவருதல்"
      },
      {
        "type": "word",
        "value": "(return)"
      },
      {
        "type": "text",
        "value": "என்றும் அர்த்தப்படும்படியாக உபயோகப்படுத்தப்பட்டுள்ளது. ஆனால் அந்த வார்த்தை புதிய ஏற்பாட்டில் இரண்டு முறை மாத்திரமே வருகிறது. அது இந்த இடத்திலும்"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 1:23)",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "(லுக்கா 12:36)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "லும் வருகிறது. முன்பு கூறியபடி"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 12:36)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் திரும்பி வருதல்"
      },
      {
        "type": "word",
        "value": "(return)"
      },
      {
        "type": "text",
        "value": "என்ற அர்த்தத்தில் உள்ளது. இது வேறு முறையில் உபயோகிக்கப்பட்டால் சரியான அர்த்தம் கிடைக்காது என்பது தெரிகிறது. அது"
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 1:23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல்"
      },
      {
        "type": "word",
        "value": "(return)"
      },
      {
        "type": "text",
        "value": "திரும்பி வருதல் என்று இருக்க வேண்டும் என்று கூறுகிறோம். காரணம், மிகச் சாதரணமாகும். அது"
      },
      {
        "type": "word",
        "value": "(depart)"
      },
      {
        "type": "text",
        "value": "பிரிந்து செல்லுதல் என்பதை குறிக்கும்படி உபயோகப்படுத்தப்பட்டிருந்தாலும், அது மறுபடியும்"
      },
      {
        "type": "word",
        "value": "(again)"
      },
      {
        "type": "text",
        "value": "பிரிந்து செல்லுதல் என்ற அர்த்தத்தை உடையதாக இருக்க வேண்டும், அதாவது ஒருவர் தான் முன்பிருந்த இடத்திற்கு திரும்பி செல்வதாகும். கிரேக்க வார்த்தையில் முன்னதாக"
      },
      {
        "type": "word",
        "value": "ana"
      },
      {
        "type": "text",
        "value": "என்பது"
      },
      {
        "type": "word",
        "value": "ana"
      },
      {
        "type": "text",
        "value": "-"
      },
      {
        "type": "word",
        "value": "lusai"
      },
      {
        "type": "text",
        "value": "ல் சேர்க்கப்பட்டுள்ளது. மறுபடியும்"
      },
      {
        "type": "word",
        "value": "(again)"
      },
      {
        "type": "word",
        "value": "return"
      },
      {
        "type": "text",
        "value": "என்கிற நம்முடைய வார்த்தையில்"
      },
      {
        "type": "word",
        "value": "re"
      },
      {
        "type": "text",
        "value": "என்கிற வார்த்தை"
      },
      {
        "type": "word",
        "value": "return"
      },
      {
        "type": "text",
        "value": "என்கிற வார்த்தையில் சேர்க்கப்பட்டுள்ளது போல இது மறுபடியும் என்கிற அர்த்தத்தைக் காட்டுகிறது. ஆகவே பிரிந்து செல்"
      },
      {
        "type": "word",
        "value": "(depart)"
      },
      {
        "type": "text",
        "value": "என்று வந்தால்"
      },
      {
        "type": "word",
        "value": "(re -depart)"
      },
      {
        "type": "text",
        "value": "இன்னொரு முறை பிரிந்து செல் அல்லது"
      },
      {
        "type": "word",
        "value": "(depart again)"
      },
      {
        "type": "text",
        "value": "மறுபடியும் பிரிந்து செல் என்கிற கருத்தை நாங்கள் கொடுக்க வேண்டியதிருக்கும். இது பரிசுத்த பவுலைப் பொறுத்த வரை, அவருடைய காரியத்தை கெடுத்துவிடும், ஏனெனில் அவர் கிறிஸ்துவுடன் மகிமையில் ஒருபோதும் இருந்ததில்லை. ஆகவே, அவர் திரும்பி பிரிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 901",
    "id": "page-901"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-065",
    "content": [
      {
        "type": "word",
        "value": "(depart again)"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவுடன் அங்கே இருக்கும்படியாக செல்ல முடியாது. ஆனால் நாம்"
      },
      {
        "type": "word",
        "value": "analusai"
      },
      {
        "type": "text",
        "value": "என்ற வார்த்தையை மறுபடியும் திரும்பி வருதல் என்று மொழி பெயர்த்து ஆண்டவரைப் பற்றிய விஷயத்தில் உபயோகிப்போம் என்றால் எல்லா சந்தேகமும் நீங்கியது போன்று தோன்றுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-066",
    "content": [
      {
        "type": "text",
        "value": "இந்த அர்த்தம் வருவதற்கான சூழ்நிலைகளை நாம் கவனிப்போம். சில காலத்திற்கு அப்போஸ்தலர் ரோமாபுரியில் சிறைக்கைதியாக இருந்திருக்கிறார். அங்கு இருக்கும் போது சில வேளைகளில் பேரரசர்களால் அவர் நன்கு நடத்தப்பட்டுள்ளார். ஏதோ ஒரு காரணத்திற்காக, அவருக்கு எப்பொழுது வேண்டுமானாலும் மரணதண்டனை விதிக்கப்படலாம் என்கிற நிலைமை இருந்தது. பிலிப்பியர் சபைலிருந்து வந்த ஒரு நல்ல வெகுமதியை ஏற்றுக்கொள்ளும் வகையில் இந்த நிரூபத்தை அவர் எழுதினார். இந்த வேளையில் தன்னுடைய நிலைமையைக் குறித்தும், ஆண்டவருடைய ஊழியத்தில் உள்ள முன்னேற்றம் போன்றவைகளைக் குறித்தும் விபரமாக எழுதவும், கடைசிவரை நிலைத்திருக்க வேண்டும் என்று அவர்களை உற்சாகப்படுத்தவும் அவர் இந்த தருணத்தை எடுத்துக்கொண்டார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-067",
    "content": [
      {
        "type": "text",
        "value": "அவருடைய விடுதலையைப்பற்றிய சாத்திய கூறுகளை அவர்கள் அறிந்துகொள்ள விருப்பமுள்ளவர்களாக இருப்பார்களானதால் அவர் கூறுகிறார்: அவருடைய சத்துருக்கள் (அவர் இரண்டு வருடங்கள் விடுதலையில் இருந்ததைப் பார்த்து"
      },
      {
        "type": "eng_page",
        "value": "[F672]"
      },
      {
        "type": "verse",
        "value": "அப்போஸ்தலர் 28:30)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவை போதித்துக்கொண்டு இருக்கிறார்கள், இப்படிச் செய்து அவருடைய கட்டுகளோடே உபத்திரவத்தையும், கூடுமானால் மரணத்தையும் கொண்டுவருகிற எண்ணத்துடன் அப்படிச் செய்கிறார்கள்."
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 1:16-19)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆனால் அவருக்காக சபை ஜெபிக்கிறது என்பதை அவர் உணர்ந்து கொண்டார். மேலும், நீரோ மன்னன் முன்பு அவருடைய விசாரணை வரும்போது அது அவருடைய விசாரணையில், ஒன்று நிரபராதி என்று விடுதலைப்பெற வேண்டும் அல்லது மரண தண்டனை வழங்கப்பட்டால் மரணத்தின் மூலம் விடுதலை கிடைக்கும் என்று நம்பினார். அதன் பின்னர் அவர் விரும்புகிறதை குறித்துச் சொல்லுகிறார். அவருக்கு (உபத்திரவங்களுடன் கூடிய) ஜீவனுக்கும் மரணத்திற்கும் (உபத்திரவத்திலிருந்து விடுதலை) இடையில் தெரிவு செய்துகொள்வது கடினமாக இருந்தது. ஏனெனில் அவருக்கு, முடியாது என்று அவர் அறிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 902",
    "id": "page-902"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-068",
    "content": [
      {
        "type": "text",
        "value": "வைத்திருந்த ஒரு விஷயத்தில் அவருக்கு மிகவும் ஆழமான வாஞ்சை இருந்தது. அதை அவர் நன்கு அறிந்திருந்தார், சபைக்கு அதை போதித்திருந்தார், அது வெகு தூரத்தில் இருந்தது என்றும் அறிந்திருந்தார். அந்த வாஞ்சை"
      },
      {
        "type": "verse",
        "value": "(2 தெசலோனிக்கேயர் 2:1-8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவின் வருகையும் அவரோடு கூட இருப்பதுமாகும். அதன்பின்னர் நடக்கமுடியாதவைகளைவிட்டுத் திரும்பி சாத்தியமானவைகளுக்கு வந்து, அவர்களிடத்தில் நம்பிக்கையுடன் கூடிய உறுதியுடன் கூறுகிறதாவது: தேவன் சபைக்கு அவர் செய்யும்படியாக இன்னும் ஒரு வேலையை வைத்திருக்கிறார் என்ற உள்ளுணர்வும், அவர் விடுதலையாக்கப்படுவார் என்ற உள்ளுணர்வும் அவருக்கு இருக்கிறது என்பதாகும். வேதவாக்கியங்கள் அதைக்குறித்து கூறாவிட்டாலும் வழிவழியாய் வந்த கருத்துக்கள் கூறுகின்றதாவது: அவர் நீரோ மன்னரால் விடுதலையாக்கப்பட்டார் என்றும், அவருக்கு ஐந்து வருடம் சுதந்தரமும் ஊழியமும் இருந்தது என்றும், அதன் பின்னர் அவர் மறுபடியம் கைது செய்யப்பட்டு கொலை செய்யப்பட்டார் என்று கூறுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-069",
    "content": [
      {
        "type": "text",
        "value": "பிரிந்து செல்லுதல்"
      },
      {
        "type": "word",
        "value": "(depart)"
      },
      {
        "type": "text",
        "value": "என்ற அர்த்தம் வரும்படியாக பவுல் மற்றும் லூக்கா ஆகிய இருவருடைய எழுத்துக்களில் மற்ற வார்த்தைகள் அடிக்கடி உபயோகப்படுத்தப்பட்டுள்ளதை கவனிப்பது நல்லது. மேலும், அப்போஸ்தலருடன் லூக்காதான் அதிகமாக பயணம் செய்தார். அவரே அப்போஸ்தலரின் காரியதரிசி போன்று இருந்து அவர் கூறியவைகளை எழுதினார் என்பதையும், வார்த்தைகளை அதே அர்த்தத்தில் உபயோகிக்க பழக்கப்பட்டிருந்தார் என்பதையும் ஞாபகப்படுத்திக்கொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-070",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் எவரேனும் திரும்பி வருதல்"
      },
      {
        "type": "word",
        "value": "(return)"
      },
      {
        "type": "text",
        "value": "என்கிற வார்த்தையை விட பிரிந்து செல்லுதல்"
      },
      {
        "type": "word",
        "value": "(depart)"
      },
      {
        "type": "text",
        "value": "என்கிற வார்த்தையில் திருப்தியடைந்தால், நாங்கள் கீழ்க்கண்டவற்றை தருகிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-071",
    "content": [
      {
        "type": "text",
        "value": "பவுல் விசேஷமாக அவருக்கு இருந்த அறிவின்படி ஆண்டவருடைய இரண்டாம் வருகை சீக்கிரமாக இருக்க முடியாது என்பதை அறிந்திருந்தார், ஆகவே, உடனடியாக ஆண்டவரோடு இருக்கும்படியாக, அவர் பரலோகத்திற்கோ அல்லது வேறு இடத்திற்கு பிரிந்து செல்ல வேண்டும் என்று நிச்சயமாகவே விருப்பப்பட்டிருப்பார். ஆனால் திவ்விய திட்டத்திற்கு மாறாக இப்படியான வாஞ்சை நிறைவேற அருளப்பட முடியாது. ஆகவே, அது அவருடைய ஊக்கமான வாஞ்சையாக இருந்தாலும், அது சாத்தியமாகக்கூடிய காரியங்களில் ஒன்று என்று அவருடைய எண்ணத்தில் வரவில்லை. சாத்தியமாகக்கூடிய இரண்டு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 903",
    "id": "page-903"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-072",
    "content": [
      {
        "type": "text",
        "value": "விஷயங்களில் அவருடைய விருப்பம் என்ன என்பதைக்குறித்து அவர் இன்னமும் ஒரு சரியான தீர்மானம் எடுக்க முடியாத கஷ்டமான நிலையில் இருந்தார். அதாவது, உபத்திரவப்பட்டு ஜீவித்து சபைக்கு ஊழியம் செய்வதா அல்லது மரித்து, அவருடைய கஷ்டங்களிலிருந்து இளைப்பாறுவதா என்பதாகும். அதாவது “நாம் நம்பிருக்கிற ஆனந்த பாக்கியத்துக்கும்,"
      },
      {
        "type": "eng_page",
        "value": "[F673]"
      },
      {
        "type": "text",
        "value": "மகா தேவனும் நம்முடைய இரட்சகருமாகிய இயேசுக்கிறிஸ்துவினுடைய மகிமையின் பிரசன்னமாகுதலுக்கும் எதிர்பார்த்துக்கொண்டிருக்கும்படியாகவும்,” ஆண்டவர் \"நம்முடைய அற்பமான சரீரத்தை தம்முடைய மகிமையான சரீரத்திற்கு ஒப்பாக மறுரூபப்படுத்தும்படியாகவும் காத்திருப்பதாகும்."
      },
      {
        "type": "verse",
        "value": "(தீத்து 2:13",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "பிலிப்பியர் 3:21)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "“நம்முடைய பூமிக்குரிய வீடும்\"",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "“நம்முடைய பரலோக வாசஸ்தலமும்\"",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "(2 கொரிந்தியர் 5:1-10)",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-073",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் ஜென்ம சுபாவமுள்ள மனிதனுக்கு எழுதாமல், புது சிருஷ்டியின் நிலைமையைக் குறித்து எழுதுகிறார். அவர் புதிய சித்தத்தை, புது சிருஷ்டியாகவும், பழைய சரீரத்தை அதன் வாசஸ்தலம் அல்லது கூடாரமாக இருக்கிறது என்றும், அது திருப்தியில்லாத நிலையில் இருந்தாலும்கூட, அது ஒன்றுமே இல்லாதிருப்பதைவிட மேலானது என்றும் அவர் கருதுகிறார். இந்த தேகத்தில் பூரணமாக புது சிருஷ்டி குடியிருக்க முடியாது. ஆனாலும், புதுசிருஷ்டி தனக்கென்று நம்முடைய ஆண்டவர் ஆயத்தம் செய்வதாக வாக்குத்தத்தம் செய்துள்ள நித்திய வீட்டில் அல்லது வாசஸ்தலத்தில் ஒரு பங்கு பெரும்படியாக - உயிர்த்தெழுதலில், அவனுடையதாக இருக்கும்படியாக பூரணமான சரீரத்திற்காக ஊக்கமாக வாஞ்சிக்கிறான்."
      },
      {
        "type": "verse",
        "value": "(யோவான் 14:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "“பூமிக்குரிய கூடாரமாகிய நம்முடைய வீடு அழிந்து போனாலும், தேவனால் கட்டப்பட்ட கைவேலையல்லாத நித்திய வீடு பரலோகத்தில் நமக்கு (மனுஷீக சக்திகளால் உண்டாக்கப்படாதது) உண்டென்று அறிந்திருக்கிறோம்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-074",
    "content": [
      {
        "type": "text",
        "value": "உண்மைதான், இந்த தற்போதைய சரீரத்தில், அல்லது யாத்திரையின் தற்காலிக வீட்டில் நாம் தவிக்கிறோம். உலகத்தின் பொல்லாத சக்திகளாலும், இன்னொரு பக்கம் பிசாசினாலும் துன்புறுத்தப்படுவது மாத்திரமல்ல, நம்முடைய சொந்த சரீரத்தின் பலவீனத்தினாலும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 904",
    "id": "page-904"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-075",
    "content": [
      {
        "type": "text",
        "value": "துன்புறுத்தப்படுகிறோம். நாம் நன்மை செய்யும்போது, தீமை நம்மோடிருக்கிறது. ஆகவே, அநேக நேரங்களில் நன்மை செய்வதற்கு தடை ஏற்படுகிறது. அதே நேரத்தில் நாம் விரும்பாத பொல்லாப்பை நம் மேல் திணிக்கிறது. ஆகவே, அது தொடர்ந்து எதிர்க்கப்பட்டு மேற்கொள்ளப்பட வேண்டியிருக்கிறது. அப்போஸ்தலர் இன்னொரு இடத்தில் கூறுகிறபடி, “ஆவியின் முதற்பலன்களை பெற்ற நாமும் கூட நம்முடைய சரீர மீட்பாகிய புத்திர சுவிகாரம் வருகிறதற்கு காத்திருந்து நமக்குள்ளே தவிக்கிறோம்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:23)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அதாவது, சபையாகிய நாம் ஆண்டவருடைய மகிமையான சாயலை பெறத்தவிக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-076",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், நம்முடைய தவிப்பு தரித்துக்கொள்ளாமல் இருக்க வேண்டும் என்ற வாஞ்சையுடன் இருக்கவில்லை; நாம் சரீரமற்று இருக்க விரும்பவில்லை. அப்படியானால், நல்ல முறையில் கூட அது சுவிசேஷ யுகம் முழுவதுமே, “நித்திரையாயிருப்பது\" என்று பொருள்படும்;"
      },
      {
        "type": "eng_page",
        "value": "[F674]"
      },
      {
        "type": "text",
        "value": "அதாவது, நம்முடைய புதிய, பூரணமான, நித்திய சரீரமாகிய “நம்முடைய பரம வாசஸ்தலத்தை தரித்துக்கொள்ளும்படி” உயிர்த்தெழுதலின் காலை வேளைக்காக காத்திருப்பது என்பதாகும். நாம் விரும்புவது எல்லாம் தற்போதைய வாழ்க்கையில் இருக்கும் சிறிய பொறி அணைக்கப்பட வேண்டும் என்பதல்ல, ஆனால் அது விழுங்கப்பட்டு, நாம் ஜெநிப்பிக்கப்பட்டிருப்பதின் நோக்கம் நிறைவேறும்படியாக, பூரண வாழ்க்கைக்குரிய பூரண நிலைமைகளுக்குள் ஈர்க்கப்பட வேண்டும். நாம் பூரண சரீரத்துடன் உயிர்த்தெழுதலின் பிறப்பிற்கு காத்திருக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-077",
    "content": [
      {
        "type": "text",
        "value": "“இதற்கு நம்மை ஆயத்தப்படுத்துகிறவர் தேவனே. ஆவி என்னும் அச்சாரத்தை தந்தவரும் அவரே.” இந்த பூரணமான நிலைமையை நாம் உயிர்த்தெழுதலில் பெற இருக்கிறோம். அது தேவன் வாக்குத்தத்தம் பண்ணின நம்முடைய இரட்சிப்பின் உன்னதமான நிறைவேறுதலாகும். சத்திய ஆவியால் ஜெநிப்பிக்கப்ப்பட்ட புதிய மனம், புதிய சித்தம் என்பவைகள், அந்த புது சிருஷ்டியின் ஆரம்ப நிலை என்று எண்ணப்படுகிறது; முதலாம் உயிர்த்தெழுதலில் அது திவ்விய சுபாவத்தில் பூரணப்படுத்தப்படும். தற்காலத்தில் நமக்குக் கொடுக்கப்பட்ட பரிசுத்த ஆவி ஒரு முந்திய பலனாகும், அதாவது ஒரு அச்சாரமாக அல்லது நாம் எதிர்பார்த்து, முயற்சித்து, தவித்து, ஜெபம்பண்ணிக்கொண்டிருக்கிற உன்னதமான, கிருபையுள்ள பலன்களுக்கான உறுதியாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-078",
    "content": [
      {
        "type": "text",
        "value": "“நாம் இந்தத் தேகத்தில் குடியிருக்கையில் (தற்போதைய நிலைமைகளோடு, நம்மோடு, நம்முடைய சூழ்நிலைகளோடு, முற்றிலுமாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 905",
    "id": "page-905"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-079",
    "content": [
      {
        "type": "text",
        "value": "திருப்தியடைந்து இருக்கும்வரை) கர்த்தரிடத்தில் குடியிராதவராயிருக்கிறோமென்று அறிந்தும், எப்பொழுதும் தைரியமாக இருக்கிறோம்.” நாம் அவரோடு நெருங்கி ஜீவிப்போமென்றால், அவரோடு நடப்போமென்றால், தற்போது நாம் அடைந்துள்ளவைகள் மற்றும் நிலைமைகள் போன்றவைகளோடு பூரண திருப்தியுள்ளவர்களாக இருக்கமாட்டோம்; ஆனால், \"தேவன் தம்மை நேசிக்கிறவர்களுக்கென ஆயத்தம் பண்ணியிருக்கிற” ஒரு நல்ல இளைப்பாறுதலை, ஒரு நல்ல வாசஸ்தலத்தை தேடுகிற அந்நியரும், பரதேசிகளுமாயிருப்போம். ஆனால் இது, “தரிசித்து நடவாமல் விசுவாசித்து நடக்கிறவர்களுக்கு மாத்திரமே” என்று அப்போஸ்தலர் விளக்குகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-080",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், நாங்கள் உறுதியான நம்பிக்கைக்கொண்டிருக்கிறோம் (தேவன் மேல் முழு விசுவாசத்துடன், விசுவாசித்து நடப்பதில் களி கூறுகிறோம்), தேகத்தில் (பூமியில் வீடற்றவர்களாக அந்நியரும், பரதேசிகளுமாய்) குடியிருப்பதை விரும்பாமல், நம்முடைய ஐக்கியத்தின் ஆவியினால் ஆண்டவரோடு குடியிருக்க விரும்புவோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-081",
    "content": [
      {
        "type": "text",
        "value": "இந்த காரணத்திற்காகவே, மெல்ல மெல்ல நம்முடைய வாசஸ்தலத்தை அடையும்போதோ அல்லது உண்மையாகவே வாசஸ்தலத்தை விட்டு வெளியே தற்காலத்தில் அந்நியரும், பரதேசிகளுமாய் இருக்கையிலோ, நாங்கள் ஆண்டவருக்கு பிரியமானவர்களாக இருக்க நாடுகிறோம். அவருடைய அனுக்கிரகத்தையும், ஆசீர்வாதத்தையும்,"
      },
      {
        "type": "eng_page",
        "value": "[F675]"
      },
      {
        "type": "text",
        "value": "பெறும்படியாகவும், அவருடைய ஐக்கியத்தையும், பிரசன்னத்தையும், உணரும்படியாகவும், இறுதியில் அவரால் ஏற்றுக்கொள்ளப்படுவோம் என்பதை அறியும்படியாகவும் நாடுவோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-082",
    "content": [
      {
        "type": "text",
        "value": "“சரீரத்தில் அவனவன் செய்த நன்மைக்காவது, தீமைக்காவது, தக்க பலனை அடையும்படிக்கு, நாமெல்லோரும் கிறிஸ்துவின் நியாயாசனத்திற்கு முன்பாக வெளிப்பட வேண்டும்.” இந்த யாத்திரையின் முழு காலத்திலும் நம்முடைய ஆண்டவரின் நியாயத்தீர்ப்பின் விளிம்பில் நின்று கொண்டு இருக்கிறோம். நாம் அவரை நேசிக்கிறோமா இல்லையா, நீதிக்கும், சமாதானத்திற்கும் ஏற்றவைகளை நாம் நேசிக்கிறோமா என்பதைப் பார்ப்பதற்காக அவர் நம்மை சோதிக்கிறார், உறுதிபடுத்துகிறார். அப்படியானால், நீதியின் நிமித்தம் நாம் எந்த அளவுக்கு பலி செலுத்த வாஞ்சையுள்ளவர்களாக இருக்கிறோம் என்பதை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 906",
    "id": "page-906"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-083",
    "content": [
      {
        "type": "text",
        "value": "காண்பதற்காக சோதிக்கிறார். அவருக்காகவும், சத்தியத்திற்காகவும், நாம் சுயத்தை விட்டுக்கொடுக்கும் அளவின்படியும், நம்மையே பலியாக செலுத்துகிற அளவின்படியும் நம்முடைய அன்பை கணக்கிடுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-084",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், இப்படியாக நம்முடைய சரீரங்களை வாசஸ்தலங்களாக பேசுவது, “பரிசுத்தவான்களுக்கு” அதாவது கிறிஸ்துவுக்குள் “புது சிருஷ்டியாக” இருக்கிறவர்களுக்கு மாத்திரமே பொருந்தும். மனுக்குலத்தில் உள்ள மற்றவர்கள், இரண்டு சுபாவங்கள் இல்லாதவர்களாக இருக்கிறார்கள். ஆகவே அவர்களை"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8;10,11)ல்",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சொல்லப்பட்டவைகளுக்கு சரியாக ஒப்பிட முடியாது. “மேலும், கிறிஸ்து உங்களில் இருந்தால், சரீரமானது பாவத்தினிமித்தம் மரித்ததாயும் (எண்ணப்படுகிறது), ஆவியானது (கிறிஸ்துவின்) நீதியினிமித்தம் ஜீவனுள்ளதாயும் இருக்கும்.” “பரிசுத்தவான்களின் புதிய சுபாவம், சத்திய ஆவியினால் பிறந்தது. அதுதான் உண்மையிலேயே புதிய மனமாக இருக்கிறது. ஆகவே இதுதான் இப்பொழுது உண்மையான நபராக கூறப்படுகிறது, அது மாத்திரமே தேவனால் அங்கீகரிக்கப்படுகிறது. அவர் நம்மை மாம்சத்தின்படி அறியாமல், நம்முடைய புதிய சிந்தையின்படி, அதாவது கிறிஸ்துவின் சிந்தையின்படி அறிகிறார்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 6:3,4",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பார்க்க) இந்த புது சிருஷ்டி ஒரு பழைய மனுஷனை அல்லது புறம்பான மனுஷனை, அழிந்துபோகிற மனுஷனை உடையவனாக இருக்கிறான். மேலும், ஒரு புதிய மனுஷன், உள்ளான மனுஷன் அல்லது இருதயத்தில் மறைந்திருக்கிற மனுஷன் நாளுக்கு நாள் புதுப்பிக்கப்படுகிறான்."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 4:16;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கொலோசெயர் 3:9,10;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபேசியர் 4:23,24",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 1பேதுரு 3:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "மறுரூபக்காட்சி",
    "id": "sub-heading-6",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-085",
    "content": [
      {
        "type": "text",
        "value": "மனுஷகுமாரன் அவருடைய இராஜ்யத்தில் வருவதை பார்க்கும் வரை அவர்களில் சிலர் மரணத்தை ருசிபார்க்க மாட்டார்கள் என்கிற ஆண்டவருடைய வார்த்தை, பேதுருவுக்கும், யாக்கோபுக்கும், யோவானுக்கும் மறுரூபமலையில் ஆறு நாட்களுக்குள் நிறைவேறும் என்பதை சீஷர்கள் சற்றுக் கூட நினைத்துப்பார்க்கவில்லை. ஆனாலும் அது அப்படியாகவே நிறைவேறியது. அது சாட்சிகளின் மேல் ஒரு பெரிய, எதிர்பார்த்த விளைவை ஏற்படுத்தியது. அதைக்குறித்த சாட்சிகளில் ஒருவர் எழுதுகிறதாவது: “நாங்கள் தந்திரமான கட்டுக்கதைகளைப் பின்பற்றினவர்களாக அல்ல, அவருடைய மகத்துவத்தைக் கண்ணாரக் கண்டவர்களாகவே, நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 907",
    "id": "page-907"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-086",
    "content": [
      {
        "type": "text",
        "value": "வல்லமையையும், வருகையையும் உங்களுக்கு அறிவித்தோம். இவர் என்னுடைய நேச குமாரன், இவரிடத்தில் பிரியமாயிருக்கிறேன் என்று சொல்லுகிற சத்தம் உன்னதமான மகிமையிலிருந்து அவருக்கு உண்டாகி, பிதாவாகிய தேவனால் அவர் கனத்தையும், மகிமையையும் பெற்றபோது, அவரோடேகூட நாங்கள் பரிசுத்த பருவதத்திலிருக்கையில், வானத்திலிருந்து பிறந்த அந்தச் சத்தத்தைக் கேட்டோம்.”"
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:16-18)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-087",
    "content": [
      {
        "type": "eng_page",
        "value": "[F676]"
      },
      {
        "type": "text",
        "value": "மறுரூபக்காட்சி, அது தோற்றமளித்தது போல் உண்மையானது கிடையாது. பருவதத்திலிருந்து இறங்கி வரும் போது, ஆண்டவர் சீஷர்களுக்கு விவரித்துக்கூறும்போது அது ஒரு “தரிசனம்” என்றார். இந்த தரிசனத்தில், மற்ற எல்லா தரிசனங்களிலும் உள்ளது போன்று மாயமானது நிஜமானதாக காண்பிக்கப்படுகிறது. அதுபோலவே வெளிப்படுத்தின விசேஷத்தில் விளக்கப்பட்டுள்ள, பத்மு தீவில் யோவானுக்கு வெளிப்பட்ட தரிசனத்தில் இருந்தது. அவர் பார்த்தார், கேட்டார், அவர் பேசினார்; இருந்தாலும் இப்படியாக தரிசனங்களில் காட்டப்பட்டவைகள் உண்மையானவைகள் அல்ல; அநேக தலைகளும், அநேக கொம்புகளும் உள்ள மிருகங்கள், தூதர்கள், குப்பிகள், சிங்காசனங்கள், வலுசர்ப்பம் போன்றவைகள் உண்மையானவைகள் அல்ல, அவைகள் சாதாரண தரிசனங்கள்தான். ஒவ்வொரு தரிசனமும், வார்த்தையின் அர்த்தப்படி, நல்லதாக இருக்கிறது. அது உண்மையானவைகளைக் காட்டிலும் திட்டத்திற்கு உண்மையிலேயே நல்ல தகுதி உள்ளதாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "மரித்தோரிலிருந்து முதலாவது எழுந்திருக்க வேண்டியவர்",
    "id": "sub-heading-7",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-088",
    "content": [
      {
        "type": "text",
        "value": "மோசேயும், எலியாவும், பருவதத்தில் தாங்களாகவே, நேரில் பிரசன்னமாகவில்லை, ஆனால் தரிசனத்தில் சீஷர்களுக்கு தங்களைக் காட்டுபவர்களாக இருந்தார்கள். இதை நம் ஆண்டவர், அதை ஒரு “தரிசனம்” என்று கூறின வார்த்தையிலிருந்து மாத்திரம் அறியவில்லை, ஒருவனும் பரலோகத்திற்கு ஏறிச் சென்றதில்லை என்ற அவருடைய வார்த்தையிலிருந்தும் அறிகிறோம்."
      },
      {
        "type": "verse",
        "value": "(யோவான் 3:13;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "அப்போஸ்தலர் 2:34)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மோசேயும், எலியாவும் அங்கே இருந்திருக்க முடியாதென்று அறிந்திருக்கிறோம், ஏனெனில் இன்னும் அவர்கள் மரித்தோரிலிருந்து உயிர்த்தெழவில்லை. ஏனெனில் நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்துதான்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 908",
    "id": "page-908"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-089",
    "content": [
      {
        "type": "text",
        "value": "“நித்திரையடைந்தவர்களில் முதற்பலனானார்.” “எல்லாவற்றிலும் முதல்வராயிருக்கும்படி அவரே ஆதியும் மரித்தோரிலிருந்து எழுந்த முதற்பேறுமானவர்.”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 15:20;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கொலோசெயர் 1:18)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-090",
    "content": [
      {
        "type": "text",
        "value": "மேலும், எபிரேயருக்கு அப்போஸ்தலர் எழுதும்போது மோசேயைக் குறித்தும், தீர்க்கதரிசிகளைக் குறித்தும் (இதில் எலியாவும் அடங்கும்), அவர்களுடைய கடந்த கால விசுவாசத்தைக் குறித்தும், அவர்கள் தேவனால் ஏற்றுக்கொள்ளப்பட்டதைக் குறித்தும் தெளிவாக எழுதுகிறார்; ஆனால், அவர்கள் இன்னும் தங்களுடைய வெகுமதியைப் பெற்றுக்கொள்ளவில்லை என்றும், நாம் (சுவிசேஷக சபை)"
      },
      {
        "type": "eng_page",
        "value": "[F677]"
      },
      {
        "type": "text",
        "value": "கிறிஸ்துவின் இராஜ்யத்தில் உடன் சுதந்திரராக நம்முடைய வெகுமதிகளைக் பெற்றுக்கொள்வதற்கு முன், அவர்கள் அதைப் பெற்றுக்கொள்ளமாட்டார்கள் என்றும் சுட்டிக்காட்டுகிறார். “இவர்களெல்லாரும் விசுவாசத்தினாலே நற்சாட்சிப்பெற்றும், வாக்குத்தத்தம்பண்ணப்பட்டதை அடையாமற்போனார்கள். அவர்கள் நம்மையல்லாமல் பூரணராகாதபடிக்கு விசேஷித்த நன்மையானதொன்றை தேவன் நமக்கென்று முன்னதாக நியமித்திருக்கிறார்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:39,40)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-091",
    "content": [
      {
        "type": "text",
        "value": "மோசேயும், எலியாவும் நம்முடைய ஆண்டவரோடு தோன்றியது, சாதாரணமான ஒரு காட்சி என்றால், இந்த தரிசனத்தின் நோக்கம் அல்லது அர்த்தம் என்ன என்று நாம் தக்க முறையில் கேட்கிறோம். நாம் பதில் சொல்லுகிறோம். அது ஒரு காட்சி, நம்முடைய ஆண்டவர் முன்னதாகவே கூறியபடியும், பேதுரு அதை புரிந்து கொண்டு கூறியபடியும், அது கிறிஸ்துவின் மகிமையான இராஜ்யத்தை விளக்கிக் கூறுவதாக இருந்தது. இந்த காட்சியில் மூன்று சீஷர்களுக்கும் பங்கு இல்லை. அவர்கள் சாட்சிகளாக மட்டுமே இருந்தார்கள். கிறிஸ்துதான் மையப்பொருள். அவருடைய முகமும் வஸ்திரமும், அற்புதவிதமாக வெண்மையாக பிரகாசிப்பது, ஆவிக்குரிய சுபாவத்தின் மகிமையை உருவத்தில் அடையாளப்படுத்திற்று. இதை ஆண்டவர் அவருடைய உயிர்த்தெழுதலில் பெற்றார். “பிதாவின் தற்சுரூபமான சாயலைப் பெற்றார்.” வெளிப்படுத்தின விசேஷத்தில், இதே ஆவியின் மகிமை தரிசனங்களில் காணப்படுகிறது. அங்கே நம்முடைய ஆண்டவர் அக்கினி சுவாலையைப்போன்ற கண்களையும், பிரகாசமான வெண்கலம் போன்ற பாதங்களையும் உடையவர் என்றும் சொல்லப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 1:14,15",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 2:18)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அவருடைய இரண்டாம் வருகையின் போது, இனியும் நம்முடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 909",
    "id": "page-909"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-092",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவர் மாம்சத்தில் இருப்பதில்லை. ஏனெனில், “மாம்சமும் இரத்தமும் தேவனுடைய இராஜ்யத்தை சுதந்தரிப்பதில்லை.” அவர் இப்பொழுது இருக்கிறார், ஒரு மகிமையான, ஆவியின் ஜீவிகளின் உன்னத நிலையான தெய்வீக ஜீவியாக நித்திய காலமாக என்றென்றைக்கும் இருப்பார். மறுரூபக்காட்சி, சீடர்களுடைய மனதிற்கு மேலான நிலையில் உள்ள மகிமையைப் பற்றிய லேசான ஒரு கருத்தை கூறும்படி அமைந்திருந்தது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-093",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவருக்கு முன்னதாக இருந்த முற்பிதாக்களுக்கு - ஜெயங்கொண்ட விசுவாசிகளுக்கு மோசே அடையாளமாக இருந்தார். இது அப்போஸ்தலரால் விவரமாக எழுதப்பட்டுள்ளது."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:39,40)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இராஜ்யம் ஸ்தாபிக்கப்படும் வரை அவர்கள் பூரணப்படுத்தப்பட முடியாது. எலியா சுவிசேஷ யுகத்தில் ஜெயம் கொள்பவர்களுக்கு அடையாளமாக இருந்தார். (தொகுதி 2. அத்தியாயம் 8ஐப் பார்க்க)"
      }
    ]
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் தற்கால சந்தோஷங்கள்",
    "id": "sub-heading-8",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-094",
    "content": [
      {
        "type": "text",
        "value": "“என்னுடைய சந்தோஷம் உங்களில் நிலைத்திருக்கும்படிக்கும், உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கும் இவைகளை உங்களுக்குச் சொன்னேன்.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 15:11).",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-095",
    "content": [
      {
        "type": "text",
        "value": "“புத்திரரின் வீட்டிற்கு வெளியே இருப்பவர்கள் - தங்களை அர்ப்பணித்துக் கொள்ளாதவர்கள், ஆதலால், இராஜரீக ஆசாரியத்துவத்திலும், புது சிருஷ்டிகளிலும் அங்கம் ஆகாதவர்கள்"
      },
      {
        "type": "eng_page",
        "value": "[F678]"
      },
      {
        "type": "text",
        "value": "- கிறிஸ்துவின் சரீரமான சபையின் அங்கங்களாக இருப்பவர்கள், தங்களுடைய ஆண்டவரை போலவே, தங்களையும், பூமிக்குரிய எல்லா நலன்களையும் ஆண்டவருக்கென முழுமையாக அர்ப்பணித்திருப்பதைப் பார்த்து, இந்த பலியில் எல்லா சந்தோஷமும் இழக்கப்பட்டாயிற்று என்று நினைப்பது பொருத்தமானது என்று எண்ணுகிறார்கள். ஆனால், புது சிருஷ்டியின் ஒவ்வொரு அங்கமும் இதற்கு எதிர்மாறாக இருப்பதை காணமுடிகிறது. மேலும், இது ஒரு பெரிய தவறு என்று உறுதிப்படக்கூறலாம். எப்படியெனில், ஒரு காலத்தில், மிக அருமையாக எண்ணப்பட்டிருந்த உலக சந்தோஷங்கள், ஒன்றன்பின் ஒன்றாக பலியாக செலுத்தப்படும் போது அந்த இடத்தில், இழந்ததை சரிக்கட்டுவதைவிட அதிகளவில் பரலோக சந்தோஷங்கள் வருகின்றன. நம்முடைய ஆண்டவர், “நீங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 910",
    "id": "page-910"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-096",
    "content": [
      {
        "type": "text",
        "value": "துக்கப்படுவீர்கள், ஆனாலும் உங்கள் துக்கம் சந்தோஷமாக மாறும்”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 16:20)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறியப்பிரகாரம், நம்முடைய ஆண்டவர் கசப்பானப்பாத்திரத்தில் பானம்பண்ணியதுபோல புது சிருஷ்டியும் அந்த கசப்பானப்பாத்திரத்தில் பானம் பண்ணவேண்டும்; அவர்கள் எல்லோரும் மாம்சீக பெலவீனங்களினால் இரக்கத்துடன் தொடப்பட வேண்டும்; மேலும், அதிகமான பாவ நிறைவையும், பாவத்தின் கசப்பையும் தெளிவாக உணரவேண்டும். மேலும், பரலோக பிதாவின் மேல் வைத்துள்ள பக்திக்காக, அவர்கள் எல்லோரும் பரீட்சிக்கப்பட வேண்டும்; மாத்திரமல்ல, அவருக்காக பூமிக்குரிய எல்லா நலன்களையும் பலியாக செலுத்த விருப்பமாயிருப்பது பரீட்சிக்கப்பட வேண்டும்; மேலும், உண்மையுள்ளவர்களாக இருப்பதும் பரீட்சிக்கப்பட வேண்டும். ஆனால், ஆசீர்வாதங்கள் எல்லாம் இப்படியான கண்ணீர்கள், துக்கங்கள், ஏமாற்றங்கள் மூலமாக வருகின்றன. அந்த ஆசீர்வாதங்களாவன: திவ்விய அங்கீகாரத்தை உணருதல், ஜென்ம சுபாவமுள்ள மனிதனுடைய சந்தோஷத்திற்கு மேலான சந்தோஷம், ஆண்டவரில் மன மகிழ்ச்சி, பிதாவோடு ஐக்கியம், நெருங்கிய உறவுப் போன்றவைகள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-097",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய ஆசீர்வதிக்கப்பட்ட நம்பிக்கைகள் இல்லாமல் இப்படிப்பட்ட சந்தோஷங்கள் இருக்க முடியாது. நம்முடைய சந்தோஷங்கள் இந்த வாழ்வின் சூழ்நிலையைப் பொறுத்து மாத்திரம் இருந்தால், நாம் சந்தோஷம் இல்லாதவர்களாய் இருக்க வேண்டும். மேலும், அப்போஸ்தலர் கூறியுள்ளபடி, \"எல்லா மனுஷரைப் பார்க்கிலும் பரிதபிக்கப்படத்தக்கவர்களாய் இருப்போம்.”"
      },
      {
        "type": "verse",
        "value": "(1 கொரி.15:19).",
        "link": "#"
      },
      {
        "type": "text",
        "value": "தேவனுடைய வார்த்தையில் உள்ள பெரியதும், விலையேறப் பெற்றதுமான வாக்குத்தத்தங்கள் மேல் நம்பிக்கை உறுதியாக இருக்கும் போது, ஒரு பாலைவனத்தில் உள்ள பூக்கள் போன்று சந்தோஷங்கள் தோன்றுகின்றன. அவைகள் நம்முடைய கண்ணீர்களால் உற்சாகமூட்டப்பட்டு அப்படி எழும்புகின்றன. பாலைவனம் போன்று இருக்கிற இந்த உலகம் இப்படியான சந்தோஷம், ஆசீர்வாதம் போன்ற பூக்களை உண்டாக்க முடியாது, நினைத்துக் கூட பார்க்க முடியாது. நம்முடைய சந்தோஷங்கள் நம்முடைய நம்பிக்கைகளை சார்ந்து உள்ளதுபோல, அவைகள் நம்முடைய செயல்களையும் சார்ந்து உள்ளன. நமக்கு ஒரு வாக்குத்தத்தம் வைக்கப்பட்டிருக்கிறது, நம்முடைய நம்பிக்கை அந்த வாக்குத்தத்தை பற்றிக்கொண்டது போதாது. திவ்விய ஒழுங்கின்படி, நமக்குள் வைக்கப்பட்டுள்ள நம்பிக்கைகள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 911",
    "id": "page-911"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-098",
    "content": [
      {
        "type": "text",
        "value": "எதிர்பார்ப்புகள் மூலமாக எழும்புகின்ற சந்தோஷங்கள் ஜெபத்தின் மூலமும்,"
      },
      {
        "type": "eng_page",
        "value": "[F679]"
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய ஊழியத்தின் செயல்கள் மூலமும் பராமரிக்கப்பட வேண்டும். ஜெபத்திற்கும் நம்முடைய சந்தோஷங்கள் நிலைத்திருக்கும்படி செய்வதற்கும் இடையில் உள்ள நெருங்கிய உறவை நம்முடைய ஆண்டவர், பின்வருமாறு சுட்டிக்காட்டுகின்றார்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "கேளுங்கள், அப்பொழுது உங்கள் சந்தோஷம் நிறைவாய் இருக்கும்படி பெற்றுக்கொள்வீர்கள்",
    "id": "sub-heading-9",
    "headingType": "sub"
  },
  {
    "type": "heading",
    "value": "- (யோவான் 16:24) -",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-099",
    "content": [
      {
        "type": "text",
        "value": "“உம்முடைய சமூகத்தில் பரிபூரண ஆனந்தமும், உம்முடைய வலதுபாரிசத்தில் நித்திய பேரின்பமும் உண்டு” என்கிறார் தீர்க்கதரிசி."
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 16:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஏனெனில், ஜெபம் ஆத்துமாவை தேவனுடைய பிரசன்னத்திற்குள் கொண்டு வருகிறது, அதன்படி திவ்விய ஆசீர்வாதங்களுக்கும் மிக உயர்ந்த சந்தோஷத்திற்கும் வழிவகுக்கிறது. உண்மையாகவே, கிருபையின் சிங்காசனத்தை ஆண்டவருடைய ஜனங்கள் கிட்டி சேருவதற்கான வழியை திறப்பது, திவ்விய சித்தத்தை அல்லது திட்டங்களை அவர்கள் மாற்ற வேண்டும் என்கிற நோக்குடன் அல்ல. இப்படியான ஒரு சிந்தையுடன் இருப்பது, இந்த விஷயத்தைப் பற்றிய ஒவ்வொரு நியாமான எண்ணத்திற்கும் ஒத்துவராததாகும். ஆகவே, சரியானபடி ஜெபிப்பது என்பது, நம்முடைய சித்தங்கள் நிறைவேற வேண்டும் என்கிற வழியில் விண்ணப்பங்களை ஏறெடுப்பதோ அல்லது திவ்விய சித்தத்திற்கு விரோதமாக செய்யப்படுவதோ அல்ல, ஆனால் அவருக்கு முற்றிலுமாக தாழ்த்தி, அந்த வழியின்படியே ஜெபிப்பதாகும் என்று ஆண்டவர் நமக்கு போதிக்கிறார். அப்போஸ்தலர் கூறுகிறார்:” நீங்கள் தகாதவிதமாய் விண்ணப்பம் பண்ணுகிறபடியால் பெற்றுக்கொள்ளாமல் இருக்கிறீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 4:3)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-100",
    "content": [
      {
        "type": "text",
        "value": "இதே வழியில் நம்முடைய ஆண்டவர் கண்டிப்புடன் கூறினார்: “அஞ்ஞானிகளைப் போல வீண் வார்த்தைகளை அலப்பாதேயுங்கள்; அவர்கள், அதிக வசனிப்பினால் தங்கள் ஜெபம் கேட்கப்படுமென்று நினைக்கிறார்கள்..... உங்கள் பிதாவை நோக்கி வேண்டிக்கொள்ளுகிறதற்கு முன்னமே உங்களுக்கு இன்னது தேவை என்று அறிந்திருக்கிறார்..... ஆகையால், என்னத்தை உண்போம், என்னத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 912",
    "id": "page-912"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-101",
    "content": [
      {
        "type": "text",
        "value": "குடிப்போம், என்னத்தை உடுப்போம் என்று கவலைப்படாதிருங்கள். இவைகளையெல்லாம் அஞ்ஞானிகள் நாடித் தேடுகிறார்கள்; முதலாவது தேவனுடைய இராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள், அப்பொழுது இவைகளெல்லாம் உங்களுக்கு கூடக் கொடுக்கப்படும்.” அவருடைய ஞானத்தின்படி பரலோகத்தில் உள்ள உங்கள் பிதாவினால் கொடுக்கப்படும்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 6:25-34)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மறுபடியும் நம்முடைய ஆண்டவர் கூறுகிறார்: “நீங்கள் என்னிலும், என் வார்த்தைகள் உங்களிலும் நிலைத்திருந்தால், நீங்கள் கேட்டுக்கொள்ளுவது எதுவோ, அது உங்களுக்கு செய்யப்படும்.”"
      },
      {
        "type": "verse",
        "value": "(யோவான் 15:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": ". கீழே காணப்படுகிற நிபந்தனைகள் மிக முக்கியமானவைகள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-102",
    "content": [
      {
        "type": "text",
        "value": "1) ஜெபத்தை ஏறெடுக்கிறவன் கிறிஸ்துவுக்குள் இருக்க வேண்டும்;"
      },
      {
        "type": "eng_page",
        "value": "[F680]"
      },
      {
        "type": "text",
        "value": "தன்னுடைய மீட்புக்கென்று செய்யப்பட்ட பாவநிவாரண பலியின் புண்ணியத்தை ஏற்றுக்கொள்வதன் மூலமும், அவருடைய சித்தத்திற்கும், ஊழியத்திற்கும் முழுவதுமாக தன்னை அர்ப்பணம் செய்வதன் மூலமும் அவருடன் மிக முக்கியமான உறவுக்குள் வந்திருக்க வேண்டும். இதற்கும் மேலாக, ஜெபத்தினால் கிடைக்கும், இங்கே சொல்லப்பட்ட, சிலாக்கியங்களைப் பெறுவதற்காக அவருடைய சரீரத்தின் ஒரு அங்கமாகவும், புது சிருஷ்டியின் ஒரு அங்கமாகவும் இப்படியாக கிறிஸ்துவுக்குள் தொடர்ந்து நிலைத்திருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-103",
    "content": [
      {
        "type": "text",
        "value": "2) தேவனுடைய வார்த்தை அவனுக்குள் நிலைத்திருக்கவும் செய்ய வேண்டும். ஆண்டவர் கொடுக்க விருப்பப்படுகிறவைகளை, அவருடைய சித்தத்தின்படி கேட்க தேவையான ஞானத்தை பெறும்படியாக அவன் சத்தியத்தின் வார்த்தையிலும் கிருபையிலும் பங்குபெற வேண்டும். கிறிஸ்துவுக்குள் புது சிருஷ்டியாக இருந்தாலும், “தகாதவிதமாய்” கேட்பதினால் அவனுடைய ஜெபங்கள் அடிக்கடி கேட்கப்படாமல் போய்விடக்கூடும். இந்த இரண்டு குணாதிசயங்களை உடையவர்கள் மாத்திரம், முழு நம்பிக்கையுடன் விசுவாசத்தின் முழு உறுதியுடன், தேவனின் குறித்த காலத்தில் அவர்களுடைய விண்ணப்பங்கள் பதில் பெறும் என்கிற முழு நம்பிக்கையுடன் முழு உறுதியுடன் பரலோக கிருபையின் சிங்காசனத்தை அடைய எதிர்பார்க்கலாம். இப்படிப்பட்டவர்கள் மாத்திரம் நிறைவான சந்தோஷத்தை உணரமுடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-104",
    "content": [
      {
        "type": "text",
        "value": "வேத வாக்கியங்கள் கூறுகிறபடி, ஜெபமானது தேவனுடைய பிரசன்னத்திற்கு செல்லவும், அவரோடு ஐக்கியம்கொள்ளவும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 913",
    "id": "page-913"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-105",
    "content": [
      {
        "type": "text",
        "value": "வழியைப் பெற ஒரு முயற்சியாக இருக்கிறது. அப்படியானால், “இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யும் கிருபையை அடையவும், தைரியமாய் கிருபாசனத்தண்டையில் சேரவும்” யாரால் முடியும்?"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 4:16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலர்களோடு சேர்ந்து நாம் பதில் கூறுகிறோம்: பொதுவாக உலகத்தாருக்கு இந்த வழி கிடையாது, ஜெபம் பண்ணும் சிலாக்கியமும் கிடையாது. உண்மைதான், லட்சக்கணக்கான அஞ்ஞானிகள், தங்கள் தெய்வங்கள் யார், எப்படிப்பட்டவர் என்பதைக் குறித்து பல்வேறு கருத்துக்களோடு அந்த தெய்வங்களுக்கு ஜெபம் ஏறெடுக்கிறார்கள்; ஆனால் அவர்களுடைய ஜெபங்களை தேவன் ஏற்றுக்கொள்வதில்லை. “தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும் (அவர் ஏற்கனவே இருக்கிறவர் என்பதை உணர வேண்டும்), அவர் தம்மைத் தேடுகிறவர்களுக்குப் (அவரை அறிய முயல வேண்டும், அவருக்கு கீழ்ப்படிய வேண்டும், அவருக்கு ஊழியம் செய்ய வேண்டும்) பலன் அளிக்கிறவரென்றும் விசுவாசிக்க வேண்டும்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கொர்நேலியு, இரண்டாவதாக கூறப்பட்டவர்களுக்குள் ஒருவன். அவன் உண்மையான தேவனை அறிந்துகொண்டான், மரியாதை செலுத்தினான், அவருடைய சித்தத்தை அறியவும் அதன்படி செய்யவும் முயன்றான்; புறஜாதியினருக்கு தேவனுடைய அனுக்கிரகம் அனுமதிக்கப்படுவதற்காக தெய்வீக திட்டத்தின் குறித்த காலம் வந்தபோது அவனுடைய ஜெபங்களும், காணிக்கைகளும் ஒரு பதிலைப் பெற்றன. ஆனாலும் சரியான, முழுமையான விதத்தில் தேவனோடு ஐக்கியம்கொள்ள அவன் அனுமதிக்கப்படவில்லை."
      },
      {
        "type": "eng_page",
        "value": "[F681]"
      },
      {
        "type": "text",
        "value": "ஆனால் பேதுருவுக்கு ஆள் அனுப்பும்படியாக கட்டளை பெற்றான், அவர் அவனுக்கு “வசனங்களைக்” கூறுவார். அதன்படி அவன், தனித்துவிடப்பட்ட, பிரிந்து வைக்கப்பட்ட அவனுடைய நிலையிலிருந்து புத்திரன் என்கிற நிலைக்கு கொண்டு வரப்பட முடியும். இப்படி குமாரன் என்கிற நிலைக்கும், இணக்கமான நிலைக்கும் கொண்டுவரப்படப்படும்போது, அவனுக்கு புத்திரன் என்கிற சிலாக்கியமும், கிருபையின் சிங்காசனத்தில் பிதாவினிடத்தில் செல்லும் வழியைப் பெறும் சிலாக்கியமும் கிடைக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-106",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயத்தைக் குறித்து பரவலாக, பொதுவாக மேலோங்கியிருக்கும் கருத்து என்னவெனில், யார் வேண்டுமானாலும் சரி, எந்த இடத்திலும் சரி, எந்த நேரத்திலும் சரி, எப்படிப்பட்ட சூழ்நிலைகளின் கீழ் இருந்தாலும் பரவாயில்லை, கிருபையின் சிங்காசனத்தை நாட முடியும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 914",
    "id": "page-914"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-107",
    "content": [
      {
        "type": "text",
        "value": "என்பது தவறான கருத்தாகும். கொர்நேலியுவுக்கு ஜெப - ஐக்கியம் என்னும் சிலாக்கியத்தை உபயோகப்படுத்துவதற்கு முன்னர், பேதுரு கிறிஸ்துவின் இரத்தத்தினால் வரும் மீட்பைக் குறித்தும், இதன் மூலம் வந்த ஒப்புரவாகுதலைக் குறித்தும், மேலும், இப்படியாக தேவனுடைய குடும்பத்தில் புத்திர சுவிகார சிலாக்கியத்தை பெறுவதைக் குறித்தும், சொல்ல வேண்டியது அவசியமாக இருந்தது. இதே மாதிரியான ஒரு அறிவு ஒவ்வொரு நபருக்கும் அவசியமாக தேவைப்படுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-108",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலனாகிய பவுலும் இதே யோசனையைத் தெரிவிக்கிறார். அவர் கூறுகிறார்: கிறிஸ்து நமக்காக \"ஒரு புதியதும் ஜீவனுமான மார்க்கத்தை” திறந்தார் அல்லது “ஒரு புதிய வாழ்க்கையின் மார்க்கத்தை\" மாம்சமாகிய திரையின் வழியாகத் திறந்தார். இதன் மூலம் சகோதரர்களாக, கிறிஸ்துவின் இரத்தத்தினால் மகாபரிசுத்த ஸ்தலத்திற்குள் பிரவேசிக்கும்படியான தைரியம் நமக்கு உண்டாயிருக்கிறது. இப்படியான சகோதரர்கள் தேவனுடைய வீட்டின் மகா பிரதான ஆசாரியருக்கு சொந்தமானவர்களாய், “உண்மையுள்ள இருதயத்தோடும், விசுவாசத்தின் பூரண நிச்சயத்தோடும் சேரக்கடவோம்” என்று புத்தி சொல்லப்பட்டுள்ளார்கள்; அவர்களுடைய பாவங்களும், அக்கிரமங்களும் முழுவதுமாக மூடப்பட்டுவிட்டன என்பதையும், அவர்கள் பிதாவினால் முற்றுமாக ஏற்றுக்கொள்ளப்பட்டவர்கள் என்பதையும் அறிந்து சேரக்கடவர்கள் என்று புத்தி சொல்லப்பட்டுள்ளார்கள்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 10:17-22)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மறுபடியும் அதே அப்போஸ்தலர் கூறுகிறார்: நம்முடைய பலவீனங்களைக் குறித்துப் பரிதபிக்கக்கூடிய பிரதான ஆசாரியர் நமக்கு இருக்கிறபடியால், “நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யும் கிருபையை அடையவும் தைரியமாய் கிருபாசனத்தண்டையில் சேரக்கடவோம்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 4:15,16)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-109",
    "content": [
      {
        "type": "text",
        "value": "ஆனால், பிரதிஷ்டை செய்துகொண்டவர்கள், ஆசாரியத்துவம் உள்ளவர்கள், புது சிருஷ்டியானவர்கள் மாத்திரமே சிங்காசனத்தை தைரியத்தோடும், நம்பிக்கையோடும் சேரும்படி இப்படியாக உற்சாகப்படுத்தப்பட்டுள்ள வேளையில், \"விசுவாச வீட்டாராயிருக்கிற” அனைவரும், ஒரு குறிப்பிட்ட அளவுக்கு ஜெபிக்கும் சிலாக்கியத்தையும், ஸ்தோத்திரம் செய்யும் சிலாக்கியத்தையும், பரிந்து பேசுதலையும், பெற்று பயனடைகிறார்கள்; தேவ சமாதானத்தில் களிகூறுகிறார்கள்;"
      },
      {
        "type": "eng_page",
        "value": "[F682]"
      },
      {
        "type": "text",
        "value": "பாவநிவாரணத்தின் புண்ணியத்தினால் பாவமன்னிப்பை உணர்ந்து அந்த"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 915",
    "id": "page-915"
  },
  {
  "type": "paragraph",
  "id": "v6-c16-109",
  "content": [
    {
      "type": "text",
      "value": "சிலாக்கியங்களை அனுபவிக்கிறார்கள். இருந்தாலும், மகா பரிசுத்த ஸ்தலத்திற்கு, தைரியத்தோடு வேறு எந்த வழியிலாகிலும் வருவதற்குரிய சிலாக்கியம் அவர்களுடையதல்ல. ஆனாலும், பிரதிஷ்டை செய்து கொண்டவர்கள், புது சிருஷ்டியானவர்கள், பிரதான ஆசாரியரின் சரீரத்தில் அங்கமாக இருக்கிறவர்கள் மாத்திரமே, இந்த விசேஷ உட்கருத்தின்படி தேவனுடைய சமூகத்திற்குள் ஜெபத்தில் பிரவேசிக்க சிலாக்கியம் பெற்றுள்ளார்கள். இவர்கள் மாத்திரமே ஆண்டவர் வாக்குத்தத்தம் பண்ணியிருக்கிற நிறைவான சந்தோஷத்தைப் பெற முடியும். ஆகவே, நாங்கள் அவிசுவாசிகளுக்கு ஜெபம் உரித்தானது என்று கூட சொல்ல முடியாது; ஆனால், முதலாவது “வசனங்களைக்” கொண்டு அவர்களுக்கு, பேதுரு கொர்நேலியுவுக்கு போதித்தது போல, போதிக்க வேண்டும். அதாவது, தேவனுக்கு முன்னால் நிற்பதற்கு முன்னதாக, அவர்கள் யாரை அறிந்துகொள்ள வேண்டும், யாரை விசுவாசிக்க வேண்டும் என்பதை அவர்கள் தெரிந்துகொள்ள வேண்டும்; இருந்தாலும், ஆண்டவராகிய இயேசுவின் மேல் நம்பிக்கை வைத்த அனைவரும், நன்றியையும் ஸ்தோத்திரத்தையும் இயேசு மூலமாக பிதாவுக்கு ஏறெடுக்குமாறு உற்சாகப்படுத்துகிறோம். ஆனாலும் இப்படிப்பட்டவர்கள், தற்காலிகமாக நீதிமான்களாக ஆக்கப்பட்டிருப்பது, அவர்களுக்குள்ள திவ்விய சித்தத்தின் முடிவான செயல் அல்ல என்று புரிந்துகொள்ளும்படியாக, எல்லா விதத்திலும் விளக்கப்பட வேண்டும். ஆனாலும், அது தேவனை கிட்டிச்சேர உள்ள வழியின் முதலாவது படியாக, சரியான வழியின் ஆரம்பமாக இருக்கிறது என்றும், மேலும், ஜெபத்திற்கும், தேவனுடைய ஐக்கியத்திற்கும், அதோடு சம்பந்தப்பட்ட நிறைவான சந்தோஷத்திற்கும் உள்ளதான சரியான சிலாக்கியங்களை அனுபவிக்க, திவ்விய சித்தத்திற்கான முழு அர்ப்பணிப்பான இரண்டாவது படியை எடுக்க வேண்டும் என்று அவர்கள் புரிந்துகொள்ளும்படி செய்வது அவசியம்."
    }
  ]
},
  {
    "type": "paragraph",
    "id": "v6-c16-110",
    "content": [
      {
        "type": "text",
        "value": "இரண்டாவது படியை எடுக்கத் தவறுவது தேவனுடைய கிருபையை விருதாவாய் (நீதிமானக்கபடுதல்) பெறுவது என்று அர்த்தப்படும் என்பது அவர்களுக்கு சுட்டிக்காட்டப்பட வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 6:1)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இப்படியாக, ஜெபம் பண்ணும் சிலாக்கியங்களை ஒரு குறிப்பிட்ட காலத்திற்கு அனுபவித்த பின்னர், தங்களை முற்றுமாக ஆண்டவருக்கு அர்ப்பணிக்க மறுப்பவர்கள், ஜெபத்தைக் குறித்து ஒரு சந்தேகம் வருவதை உண்மையாகவே காணவேண்டும்; அதே வேளையில், ஆண்டவருக்கென"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 916",
    "id": "page-916"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-111",
    "content": [
      {
        "type": "text",
        "value": "தங்களுடைய இருதயங்களையும், தங்களுடைய நியாயமான ஊழியத்தையும் அர்ப்பணிக்காமல், தொடர்ந்து திவ்விய அனுகூலங்களைப் பெற்றுக்கொண்டிருப்பதும், இன்னும் அதிகமானவைகளை கேட்பதும் சரியானதல்ல என்று உணர வேண்டும். பிரதிஷ்டை செய்துகொண்ட வகுப்பார் வேதவாக்கியங்களில் கிறிஸ்துவின் மணவாட்டியாக குறிப்பிடப்பட்டு இருப்பது போன்று, பொதுவான விசுவாச வீட்டாரும், மணம் புரிவதற்கான சிலாக்கியங்கள் வழங்கப்பட்டுள்ளவர்களுக்கு சரியான அடையாளமாக இருப்பார்கள். கிறிஸ்துவுக்கு மணவாட்டியாக நிச்சயிக்கப்பட்டுள்ள புது சிருஷ்டி, தனது இருதயத்தையும்,"
      },
      {
        "type": "eng_page",
        "value": "[F683]"
      },
      {
        "type": "text",
        "value": "நாவையும், எல்லா அதிகாரத்தையும், பலத்தையும் ஆண்டவருக்கென்றும் அவருடைய ஊழியத்திற்கென்றும் அர்ப்பணம் செய்துகொண்டு, தனது மணவாட்டிக்கென்று அவர் பிரியமாய் வாக்குத்தத்தம் பண்ணியுள்ள, ஆசீர்வாதங்களையும், சிலாக்கியங்களையும், பாதுகாப்பையும், மேற்பார்வையையும், வெகுமதிகளையும் அவரிடம் இருந்து நியாயமாகவும், நன்றியோடும் பெற்றுக்கொள்ளலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-112",
    "content": [
      {
        "type": "text",
        "value": "தன்னுடைய காதலனை நிராகரித்து விட்ட ஒரு பெண், தன்னுடைய கரத்தையும் இருதயத்தையும் அவனுக்கு கொடுக்க மறுத்துவிட்டவள் அதன் பிறகு நியாயமானபடி, அவனுடைய கரிசனைக்கும், பாதுகாப்பிற்கும், ஆசீர்வாதத்திற்கும், சிலாக்கியங்களுக்கும், சந்தோஷங்களுக்கும், அவன் ஏற்கனவே இலவசமாக கொடுத்திருப்பவைகளுக்கு என்று இனியும் அவனை நோக்கி பார்க்கமுடியாதிருக்கிறாள். அதைப்போன்று, தங்களிடம் உள்ள சிறியவற்றையெல்லாம் ஆண்டவருக்கென்று அர்ப்பணிக்க மறுத்து, அதனால் திவ்விய அனுக்கிரகத்தை தொடர்ந்து நிராகரிக்கிறவர்கள், தங்களுடைய பக்தியினாலும், அர்ப்பணிப்பினாலும் தங்களுடைய அன்பை வெளிப்படுத்திக் காட்டுகிறவர்களுக்கு அவர் வாக்குத்தத்தம் பண்ணியுள்ள ஆசீர்வாதங்களுக்காக அவரை நோக்கிப்பார்ப்பதோ, அவரிடத்தில் கேட்பதோ எந்த விதத்திலும் முறையானது அல்ல. ஆண்டவரின் கரத்திலிருந்து பாவமன்னிப்பை மாத்திரம் பெற்றுக்கொண்டவர்களுக்கும், இந்த நீதிமான்களாக்கப்படுதலை பயன்படுத்தி, ஆண்டவரோடு முழு அர்ப்பணிப்பிற்கும், உறவுக்கும் சென்றவர்களுக்கும் இடையே உள்ள வித்தியாசத்தை சரியானபடி புரிந்துகொள்ள வேண்டும். மாறுபாடான விசுவாச வகுப்பினருக்கு இடையில் திவ்விய ஏற்பாட்டின்படி வரையப்பட்ட கோடுகள் இன்னும் அதிக தெளிவுடன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 917",
    "id": "page-917"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-113",
    "content": [
      {
        "type": "text",
        "value": "புரிந்துகொள்ளப்படவில்லை என்கிற காரியம், இரண்டு வகுப்பினருக்குமே நன்மையை தராததாக இருக்கிறது. விசுவாசிகளுக்கும் அவிசுவாசிகளுக்கும் இடையில் உள்ள வித்தியாசம் திட்டவட்டமாக வரையறுக்கப்பட வேண்டும். விசுவாசிகள் அனைவரும் “விசுவாச வீட்டாரின்” சகோதரர்கள் என்று அறிந்துகொள்ளப்படவேண்டும், ஆனால் அவிசுவாசிகள் அப்படியல்ல. மறுபடியும், தங்களை அர்ப்பணம் செய்துகொண்ட விசுவாசிகளுக்கும், அர்ப்பணம் செய்துகொள்ளாத விசுவாசிகளுக்கும் இடையில் உள்ள வித்தியாசம் தெளிவாக கண்டுபிடிக்கப்பட வேண்டும். விசுவாசிகள் சபையாக, புது சிருஷ்டியாக, இராஜரீக ஆசாரியத்துவம் உள்ளவர்களாக அறிந்துகொள்ளப்பட வேண்டும், அவர்களுக்குத்தான் பெரிதும், விலையேறப்பெற்றதுமான அனைத்து வாக்குத்தத்தங்களும் சொந்தமாக உள்ளன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-114",
    "content": [
      {
        "type": "text",
        "value": "இந்த வித்தியாசம் தெளிவாக அறிந்துகொள்ளப்பட்டால், அது கீழ்க்கண்டவைகளுக்கு பிரயோஜனமாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-115",
    "content": [
      {
        "type": "text",
        "value": "1. அதிகமாக ஆராய்ந்து பார்க்கும்படியாகவும் இன்னும் அதிகமான விசுவாசத்திற்கு வழிநடத்தும்படியாகவும் உலகத்திற்கு பிரயோஜனமாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-116",
    "content": [
      {
        "type": "text",
        "value": "2. பிரதிஷ்டை செய்துகொள்ளாத விசுவாசிகளுக்கு பிரயோஜனமாக இருக்கும். அவர்கள் முழுமையாக அர்ப்பணம் செய்துகொள்ளாவிட்டால், வசனத்தின் முழு அர்த்தத்தின்படி பரிசுத்தவான்களோடு அவர்கள் உடன் சுதந்திரர் அல்ல, அதன்படி வருங்கால மகிமைக்கும், தற்கால சிலாக்கியங்களுக்கும், மகிழ்ச்சிக்கும் அவர்கள் பரிசுத்தவான்களோடு உடன் சுதந்தரர் அல்ல என்பதை அறியும்படி அது வழிநடத்தும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-117",
    "content": [
      {
        "type": "text",
        "value": "3. இதை அறிந்துகொள்ளும்போது, பிரதிஷ்டை செய்து கொள்ளாதவர்கள்மேல் ஒரு தூண்டுதலை ஏற்படுத்துகிறது. அது ஆதாரமற்ற கற்பனைகளை அகற்றி ஒரு திட்டமான தீர்மானம் எடுக்கும்படியாக வழி நடத்துகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F684]"
      },
      {
        "type": "text",
        "value": "பிரதிஷ்டை செய்துகொள்ளாமலேயே கிறிஸ்துவின் மேல் நம்பிக்கை மாத்திரம் வைத்திருப்பவர்களை எப்படியாவது அது தேவனுடைய புத்திரர்களும் சுதந்திரர்களுமாக்குகிறது; தற்கால மற்றும் வருங்கால வாழ்விற்குரிய உன்னதமான திவ்விய வாக்குத்தத்தங்களுக்கு பங்குள்ளவர்களாக ஆக்குகிறது என்று நாம் நம்புகிறோம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 918",
    "id": "page-918"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-118",
    "content": [
      {
        "type": "text",
        "value": "நெரிந்த நாணலை நாங்கள் முறிக்க மாட்டோம், மங்கி எரிகிற திரியை நாங்கள் அணைக்கமாட்டோம். ஆனால் நெரிந்த நாணல்கள், தேவனுடைய தற்கால், வருங்காலத்திற்குரிய ஆசீர்வாதங்களில் பங்கு பெறுவதற்கு, அவர்கள் திவ்விய நிபந்தனையின்படி திவ்விய நன்மைகளை பெறுவதற்கு - இன்னமும் நெரிந்த நாணல்களாக இருக்க வேண்டாம் என்றும், ஆண்டவருடைய ஊழியத்திற்கு பயனுள்ளவர்களாக வேண்டும் என்றும் அவர்கள் நினைத்தால் - தங்களை முற்றுமாக அர்ப்பணிக்க வேண்டும் என்பதை அவர்கள் உணர வேண்டும் என்றும் விரும்புவோம். மங்கி எரிகிற விசுவாசத்தை நாங்கள் அணைக்கமாட்டோம், ஆனால் அது பரிசுத்த அன்பின் ஜூவாலைகளாக மாறும்படி காற்று வீசுவோம்; அது தன்னை முற்றுமாக அர்ப்பணிக்கும்படியாக, இப்படியாக தற்கால, வருங்கால சந்தோஷங்களில் பங்கு பெறும்படியாக வழிநடத்தும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-119",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஏற்கெனவே பார்த்துள்ளபடி, விசுவாசிகளின் பிள்ளைகள், நீதிமானாக்கப்படுதல் என்கிற திவ்விய கிருபையில் அவர்களோடுகூட பங்கு பெறுபவர்கள் என்று எண்ணப்படுகிறார்கள் என்று அப்போஸ்தலர் கூறுகிறார். அவர்கள் இனியும் பரிசுத்த மற்றவர்கள் அல்ல, ஆனால் பரீட்ஷார்த்தமான விதத்தில் நீதிமான்களாக்கப்பட்டுள்ளார்கள். இந்த நீதிமான்களாக்கப்பட்ட நிலை, அதன் திவ்விய பராமரிப்புக்கும், திவ்விய அனுகூலத்திற்கும் உள்ள உறவுமுறை பிறப்பிலிருந்து தானாக எதையும் தெரிந்துகொள்ளும் நிலை வரை வருகிறது. இப்படிப்பட்ட பிள்ளைகள், நீதிமான்களாக்கப்பட்டவர்களைப் போலவே ஜெபத்தில் அதே சிலாக்கியத்தைப் பெற்றவர்களாக இருப்பதுடன், பின்வரும் சந்தோஷங்களிலும், ஆசீர்வாதங்களிலும், அதே மாதிரியான பங்கைப் பெறுகிறார்கள். சிறு பாலகர்களாக இருக்கும்போதே சர்வவல்லமையுள்ள தேவனை, தங்கள் பெற்றோர்களின் தேவனை தங்கள் தேவனாக எண்ண கற்றுக்கொடுக்கப்பட வேண்டும். சிறு வயதிலிருந்தே புரிந்துகொள்ளும் படியாக அவர்கள் போதிக்கப்பட வேண்டியது என்னவெனில், கிறிஸ்து மூலம் தேவனோடு அவர்களுடைய பெற்றோர்களுக்கு ஒரு நிலை இருப்பது போன்று, நேரடியாக இல்லாவிட்டாலும் மறைமுகமாக அவர்களுடைய பெற்றோர்கள் மூலமாக குழந்தைகளுக்கும் ஒரு நிலையும் ஒரு உறவுமுறையும் இருக்கிறது என்பதாகும். ஒவ்வொரு கிறிஸ்தவ வீட்டிலும் உள்ள பிரதிஷ்டை பண்ணப்பட்ட பெற்றோர் அல்லது பெற்றோர்கள், ஒரு விதத்தில் அந்த வீட்டாரின் ஆசாரியர்கள் என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 919",
    "id": "page-919"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-120",
    "content": [
      {
        "type": "text",
        "value": "எண்ணப்படலாம். குழந்தை ஆண்டவரிடம் ஜெபிக்கும்படி உற்சாகப்படுத்தப்படுகிற அதே வேளையில்,"
      },
      {
        "type": "eng_page",
        "value": "[F685]"
      },
      {
        "type": "text",
        "value": "குடும்பமும் அதன் எல்லா நலன்களும், கரிசனைகளும், ஒரு குடும்பம் என்பதின்படி திவ்விய மேற்பார்வையில் கீழ் உள்ளது என்கிற பாடத்தை (பிரதிஷ்டை செய்து கொண்ட பெற்றோர் அல்லது பெற்றோர்கள், புது சிருஷ்டியின் அங்கங்களாக இருப்பதினால்) அசட்டை பண்ணக்கூடாது. குழந்தை தனது மனம் பக்குவமடைகிற காலத்தை, தன்னால் தீர்மானம் எடுக்கக்கூடிய காலத்தை ஆர்வத்துடன் நோக்கிப் பார்க்க கற்றுக்கொடுக்கப்பட வேண்டும். அப்பொழுதுதான் இந்த பக்குவம் வரும்போது அது ஆண்டவருக்கென தன்னை முழுமையாக அர்ப்பணிக்கவும், இப்படிப்பட்டவர்களுக்கென்று வைக்கப்பட்டுள்ள சிலாக்கியங்களையும் சந்தோஷங்களையும் பெறுவதற்கு சரியானபடி தயாராகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-121",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்து இயேசுவுக்குள் உள்ள புது சிருஷ்டிகள், தேட வேண்டாம், கவலைப்பட வேண்டாம், பூமிக்குரிய காரியங்களுக்காக ஜெபிக்க வேண்டாம், என்னத்தை உண்போம், என்னத்தை குடிப்போம், என்னத்தை உடுத்துவோம் என்று கவலைப்படாமல், இந்த விஷயங்கள் எல்லாவற்றிற்கும், பிதாவின் அன்பிலும், ஞானத்திலும் நம்பிக்கை வைக்க வேண்டும் என்று மேலே சொல்லப்பட்ட பகுதியில் வலியுறுத்தப்பட்டுள்ளார்கள். மேலும், அவர்களுடைய விண்ணப்பங்களுக்கு அதிகமாக பலனளிக்கத்தக்கதாக தேவன் பிரியப்படுகிற ஒரு விஷயம் உண்டு, அந்த ஒன்றைக் குறித்து ஜெபிப்பதில் தேவன் பிரியமுள்ளவராக இருப்பார் என்று அவர்களுக்கு கற்பிக்கப்பட்டுள்ளது. ஒரு காரியத்தைக் குறித்து அவர்கள் விசேஷமாக தேட வேண்டும், விசேஷமாக ஜெபிக்க வேண்டும் என்றால் அது பரிசுத்த ஆவி - பரிசுத்தத்தின் ஆவி, தேவனுடைய ஆவி, கிறிஸ்துவின் ஆவி, சத்திய ஆவி, தெளிந்த புத்தியின் ஆவி, அன்பின் ஆவி ஆகும். ஆண்டவருடைய வசனம் கூறுகிறதாவது: “பொல்லாதவர்களாகிய நீங்கள் உங்கள் பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க அறிந்திருக்கும் போது, பரம பிதாவானவர் தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்குப் பரிசுத்த ஆவியைக் கொடுப்பது அதிக நிச்சயமல்லவா?”"
      },
      {
        "type": "verse",
        "value": "(லூக்கா 11:13)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-122",
    "content": [
      {
        "type": "text",
        "value": "நாம் பதில் பெற வேண்டும் என்றால், நம்முடைய விண்ணப்பங்கள் எல்லாவற்றிற்கும் அடிப்படையாக எது இருக்க வேண்டும் என்பதைக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 920",
    "id": "page-920"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-123",
    "content": [
      {
        "type": "text",
        "value": "குறித்து நமக்கு தெளிவான அறிவிப்பு இருக்கிறது. இப்படியாக தகாதவிதமாய் விண்ணப்பம் ஏறெடுக்காமல் ஜெபம்பண்ண வேண்டும். நம்முடைய விருப்பங்கள் மேலானவைகள்மேல் இருக்க வேண்டும். கீழான (பூமிக்குரிய) விஷயங்கள்மேல் அல்ல. அது கிறிஸ்துவினுடைய நீதியின் வஸ்திரங்கள் மேலும், நம்முடைய எதிர்கால மகிமையான வஸ்திரத்தின் மேலும் இருக்க வேண்டும். அப்பொழுது நாம் அவரைப் போன்று இருப்போம், அவர் இருக்கிற வண்ணமாக அவரை தரிசிப்போம். பூமிக்குரிய வஸ்திரத்தை நாடுவதைவிட இது மேலானது. நம்முடைய விருப்பங்கள் ஆவிக்குரிய உணவின் மேல் இருக்க வேண்டும், பரத்திலிருந்து வந்த மன்னாவின் மேலும், கிறிஸ்து மையப்பொருளாக இருக்கிற விலையேறப்பெற்ற வாக்குத்தத்தங்கள் மேலும் இருக்க வேண்டும். இவைகளை நாம் தேட வேண்டும், இவைகளை நாம் உயர்வாக எண்ணவேண்டும். ஆகவே, இவைகளே நம்முடைய ஜெபத்தின் பொருளாக இருக்கும். எனவே, இப்படியாக நம்முடைய காத்திருத்தல், ஜெபம், அனுதினமும் தேடுதல் ஆகியவை முழுமையாக ஒருங்கிணைந்ததாக இருக்கும். மேலும், திவ்விய அனுக்கிரகத்தின் ஆழம்,"
      },
      {
        "type": "eng_page",
        "value": "[F686]"
      },
      {
        "type": "text",
        "value": "அகலம், நீளம், உயரத்தை நாம் கற்றுக்கொண்ட நேரத்திலிருந்து, நன்றி செலுத்துதல், விண்ணப்பத்தில் அதிகமான இடத்தை பெறவேண்டும். புது சிருஷ்டிக்கும், மாம்சத்தில் அவர்களுடைய அருமையானவர்களுக்கும், பூமியில் உள்ள எல்லா குடும்பங்களுக்கும் தேவன் அளித்த அனுக்கிரகத்திற்காக நன்றி செலுத்துதல் ஏறெடுக்கப்பட வேண்டும். தேவன் ஏற்கனவே வாக்குத்தத்தம் பண்ணியிருப்பதைக்காட்டிலும் நாம் வேறு என்னத்தை அதிகமாக கேட்க முடியும்?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-124",
    "content": [
      {
        "type": "text",
        "value": "நிச்சயமாகவே, புது சிருஷ்டிக்கென வாக்குத்தத்தம்பண்ணப்பட்டுள்ள வருங்கால மகிமைகளைக் காட்டிலும் வேறு எதையும் நாம் அதிகமாக கேட்க முடியாது. இல்லையென்றாலும், இதே வகுப்பை சேர்ந்தவர்களுக்குரிய தற்கால சந்தோஷங்களைக் காட்டிலும் அதிகமாக எதையும் கேட்க முடியாது. நம்முடைய மனம் கற்பனை செய்து பார்க்கக் கூடிய ஒவ்வொரு ஏற்பாடும், ஒவ்வொரு விருப்பமும், ஒவ்வொரு தேவையும் நாம் பெற்றுக்கொள்ளக்கூடிய வகையில், எதிர்பார்க்கப்பட்டு, ஏற்கெனவே கொடுக்கப்பட்டுள்ளது. இந்த திவ்விய ஏற்பாடுகளை எப்படி எடுத்துக்கொள்வது, எப்படி உயர்வாக எண்ணுவது என்பது பற்றிய ஞானத்தில்தான் நாம் குறைவுபட்டுள்ளோம். ஆகவே நாம் நன்றி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 921",
    "id": "page-921"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-125",
    "content": [
      {
        "type": "text",
        "value": "செலுத்தும் போது, நம்முடைய சந்தோஷம் நிறைவாக இருக்கும்படி, அதில் பங்கெடுக்க வேண்டிய ஞானத்தையும், கிருபையும்தான் கேட்கிறோம். ஆகவே, நம்முடைய வேண்டுகோள்கள், அதிக அளவு பரிசுத்த ஆவியினால் நிரப்பப்படுவதற்காகவும், பரத்திலிருந்து வரும் ஞானத்திற்காகவும் இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-126",
    "content": [
      {
        "type": "text",
        "value": "திவ்விய ஏற்பாட்டின்படி, ஏற்கனவே உலகத்திற்கென்று ஏற்பாடு செய்யப்பட்டிருக்கிறவைகளைத் தவிர வேறு எதை நாம் கேட்க முடியும்? ஒன்றுமே இல்லை! மகா பெரிய ஞானிகளின் எதிர்பார்ப்புகள் அல்லது நம்பிக்கைகளை காட்டிலும், வேதத்தில் வாக்குத்தத்தம் பண்ணப்பட்டுள்ள மகிமையான \"திரும்பப்பெறுதலின் காலங்கள்\" அதிகதிகமாக பயன் விளைவிக்கக் கூடியதாக உள்ளது. ஆகவே, நாம் தேவனுக்கு நன்றி செலுத்தவும், அவருடைய நன்மையை ஏற்றுக்கொள்ளவும், அங்கே ஒத்துழைப்பை தேடவும், நமக்கு ஞானம் தேவையாக இருக்கிறது என்பதை உணரவும்தான் முடியும். ஆகவே, “பரத்திலிருந்து வருகிற ஞானமாகிய” தேவனுடைய பரிசுத்த ஆவி அல்லது வல்லமையின் உதவியை கேட்பதே நம்முடைய விண்ணப்பமாக இருக்கிறது. “உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால் யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும், ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன்.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 1:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த ஞானம் நாம் நடக்க, பேச, செயல்பட உதவிபண்ணுவதோடு இது மற்றவர்களுக்கும் உதவியாக இருக்கும். ஆகவே, இந்த நோக்கில்தான் நம்முடைய ஜெபங்கள் இருக்க வேண்டும். தேவன், ஏற்கனவே திட்டமிட்டிருக்கின்ற தயாளமுள்ள, இரக்கமுள்ள வழியின்படி நாம் அவருடன் ஒத்துழைக்கும்படி ஜெபம் செய்ய வேண்டும். இதைக்காட்டிலும் மேலானதைக் கேட்பது அறிவினமாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-127",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய பிரசன்னத்திற்கான வழிமுறைக்கான இந்த பெரிய சிலாக்கியம், மகா பரிசுத்த ஸ்தலத்திற்குள் விசுவாசத்தின் மூலம் செல்லும் சிலாக்கியம், கிருபாசனத்தண்டைக்கு செல்லும் சிலாக்கியம், தேவையான ஒவ்வொரு சமயத்திலும், இரக்கமும் உதவியும் பெறும் சிலாக்கியம் ஆகியவை நாம் சூழப்பட்டுள்ள பல்வேறு வகையான நிலைமைகளுக்கு ஏற்றபடி மாற்றியமைக்கப்படலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-128",
    "content": [
      {
        "type": "eng_page",
        "value": "[F687]"
      },
      {
        "type": "text",
        "value": "நாம் ஆண்டவரோடு தனித்திருந்து, அவரோடு ஐக்கியம் கொள்ளவும், நம்முடைய சொந்த பிரயோஜனத்திற்காக இது இருக்கிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 922",
    "id": "page-922"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-129",
    "content": [
      {
        "type": "text",
        "value": "மற்றவர்களிடம் இருந்து நாம் உண்மையாகவே ஒதுங்கியிருக்கும்போது, அவருடைய இரக்கத்தினால் நாம் அவரோடு கொள்ளும் இந்த ஐக்கியத்தை, சிந்தனையை ஒருமுகப்படுத்தும் இந்த காரியத்தை சந்தோஷமாக அனுபவிக்கலாம். இது சாத்தியம் இல்லாத இடத்தில், முழங்கால்கள் மடங்க தருணம் இல்லாத இடத்தில், மெல்லிய குரலில்கூட பேச முடியாதபோது, பிதாவுடன் மானசீகமாக ஐக்கியம் கொள்ளுகிறதற்காக புது சிருஷ்டிக்கு கிடைத்துள்ள சிலாக்கியம் ஆகும். தெருவில் இருக்கும்போது, குழப்பமும், கலக்கமும் சூழ இருக்கும்போது, இருதயத்தை உயர்த்தி கிருபாசனத்தண்டையில் ஞானத்திற்காகவும், பலத்திற்காகவும் கேட்கலாம். இந்த சிலாக்கியங்கள் எவ்வளவு ஆசீர்வாதமுள்ளவைகள்! அவைகளை அதிகமாக உபயோகிப்பவர்கள் அதிகமாக ஆனந்தம் அடைகிறார்கள். பூமிக்குரிய காரியங்களைப் போன்று இல்லாது, அவைகள் அதிகமாக பரிட்சயமாகும்போது அவைகள் அதிக விலையேறப்பட்டவைகளாக ஆகின்றன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-130",
    "content": [
      {
        "type": "text",
        "value": "குடும்பமாக ஜெபிப்பது என்பது, குடும்பம் அவரோடு \"இரகசிய அறையில் தனித்திருப்பதாகும்,” ஆண்டவருடைய பிரசன்னத்திற்குள் செல்வதாகும், உலகத்தை விட்டு தூர செல்வதாகும். இது எப்பொழுதும் சாத்தியமாகாது; ஆனால், தருணம் கிடைக்கும்போது இது அலட்சியப்படுத்தப்படக்கூடாது. ஆனால் தகுந்த தருணம் கிடைக்காவிட்டால், ஆண்டவர், சந்தேகத்திற்கிடமின்றி நம்முடைய செய்கையை அல்ல, அதற்குப் பதிலாக சித்தத்தை எடுத்துக்கொள்ளுகிறார், அதன்படியாக ஆசீர்வாதத்தைத் தருகிறார். குடும்பத்தின் ஜெபபீடம், ஜெபதூபம் ஆகியவற்றின் செல்வாக்கு, அங்கிருந்து பரலோக பிதாவினிடத்தில் ஏறிச்செல்வதும், அங்கே அவருடைய கிருபையால், இரக்கத்தினால், வல்லமையினால், ஆசீர்வாதத்தினால் அங்கீகரிக்கப்படும்போது, அது தன்னுடைய குடும்பத்திற்கு இராஜரீக ஆசாரிய ஊழியம் செய்கிறவனுக்கு மாத்திரமல்ல, அந்த குடும்பத்தின் ஒவ்வொரு அங்கத்திற்கும் அதிகப்படியான ஆசீர்வாதத்தைக் கொண்டு வருவது நிச்சயம். தேவனுக்கென்று ஒரு பயபக்தியையும், அவருகென்ற ஒரு பொறுப்பையும் உணருவதும், அவருடைய அன்பையும், பாதுகாக்கும் கரிசனையையும் உணருவதும் அந்த குடும்பத்தோடு, அந்த நாள் முழுவதும் இருக்கிறது. சாயங்காலத்தில் மறுபடியும் ஒரு குடும்பமாக, திவ்விய இரக்கங்களை அறிக்கை செய்யவும், நன்றி தெரிவிக்கவும் கூடி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 923",
    "id": "page-923"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-131",
    "content": [
      {
        "type": "text",
        "value": "வரமுடிந்தால், விதவையின் குடத்திலிருந்த எண்ணெய், தொடர்ந்து ஒரு பாத்திரத்திலிருந்து இன்னொரு பாத்திரத்திற்கென ஊற்றப்பட்ட போல ஆசீர்வாதம் இன்னும் பெருகும்."
      },
      {
        "type": "verse",
        "value": "(2 இராஜாக்கள் 4:1-7)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-132",
    "content": [
      {
        "type": "text",
        "value": "சபையில் ஜெபம் செய்வது என்பது, உலகத்தை விட்டு விலகி, ஆண்டவருடைய குடும்பம் திவ்விய பிரசன்னம் உள்ள “இரகசிய அறைக்குள்” செல்வதாகும். அதன் முன்னேற்றத்திற்கு, அதன் ஆவிக்குரிய ஆரோக்கியத்திற்கு, அதன் ஆவிக்குரிய வளர்ச்சிக்கு அது மிக அத்தியாவசியமானது. அதை அலட்சியப்படுத்துவது, நிச்சயமாக வல்லமையை இழப்பதாகும், சிலாக்கியதையையும், ஊழியத்தையும் அதற்கொத்த"
      },
      {
        "type": "eng_page",
        "value": "[F688]"
      },
      {
        "type": "text",
        "value": "சந்தோஷத்தையும் இழப்பதாகும். ஆனாலும், ஒரு போஸ்டன் நகர் பத்திரிக்கை குறிப்பிட்ட பொதுவான இடத்தில் செய்யப்பட்ட ஜெபத்தை நாங்கள் ஏற்கவில்லை. ஒரு மத சம்பந்தப்பட்ட கூட்டத்தைப் பற்றிக் குறிப்பிடும்போது அந்த பத்திரிக்கை கூறுகிறதாவது: “"
      },
      {
        "type": "word",
        "value": "Rev."
      },
      {
        "type": "word",
        "value": "Dr"
      },
      {
        "type": "text",
        "value": "- போஸ்டன் நகரில் உள்ள ஒரு கூட்டத்தின் மத்தியில் மிக அழகான, நாவன்மைமையோடு இதற்கு முன்பு செய்யப்படாத ஜெபத்தைச் செய்தார்.” இந்த ஜெபத்தின் கருத்துக்களில் பெரும்பாலானவை தேவனிடத்தில் ஜெபிப்பதைவிட்டு, கூட்டத்தினரிடம் ஜெபிப்பது போல இருந்தது. வேதவாக்கியங்கள், பொதுவான இடத்தில் தேவனுடைய ஜனங்கள் மத்தியில், சத்தமாக ஜெபிப்பதை உற்சாகப்படுத்துகிறது; மாத்திரமல்ல, ஜெபம் பண்ணுகிறவன், அவனுடைய ஊழியத்தோடு சம்பந்தம் உள்ள ஜனங்களை ஞாபகத்தில் வைத்துக்கொள்ள வேண்டும் என்றும், கேட்கிறவர்கள் சத்தமாகவோ அல்லது தங்களுடைய இருதயத்திலோ “ஆமென்” என்று சொல்லும்படியாக ஆராதனை நடத்த வேண்டும் என்றும் குறிப்பிட்டுச் சொல்லுகிறது."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 14:13-17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-133",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலானகிய பவுல் சுவிசேஷத்தோடு ஒரு புதிய நகரத்திற்கு சென்று, “வழக்கமாய் ஜெபம் செய்யப்படுகிற இடத்தில்” கூடி வந்தவர்களை தேடும்படி சென்றபோது, பரிசுத்த ஆவியாகிய பரத்திலிருந்து வந்த ஞானம்தான் அவரை வழிநடத்துகிறது."
      },
      {
        "type": "verse",
        "value": "(அப்போஸ்தலர் 16:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஒருவருக்கொருவரும், ஒருவருடன் ஒருவரும், அவர்களுடைய சந்தோஷம் நிறைவாக இருக்க வேண்டும் என்றும் ஜெபிக்கிறவர்கள் மத்தியில் அறிவும், தேவனுடைய அன்பும் நிரம்பி வழிவது இன்றைக்கும் உண்மையாக இருக்கிறது. இருந்தாலும், தேவனுடைய வசனத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 924",
    "id": "page-924"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-134",
    "content": [
      {
        "type": "text",
        "value": "படிக்கும்படியாக கூடும் இடத்திலும், ஒருவரையொருவர் மகா பரிசுத்த விசுவாசத்தில் உறுதிப்படுத்தும்படிக்கு கூடிவருகிற இடத்திலும் முதலாவதாக வசனத்தை படிப்பதில் தேவனுடைய ஆசீர்வாதம் இருக்கும்படியாக கேட்கப்படாவிட்டால், ஒரு ஆராதனையும் சரியான விதத்தில் ஆரம்பிக்கப்படவில்லை என்று நாம் கூறுகிறோம். மேலும், ஆண்டவர் கொடுக்கிற சிலாக்கியங்களுக்காகவும், ஆசீர்வாதங்களுக்காகவும், ஊற்றப்பட்ட அவருடைய ஆசீர்வாதங்களுக்காகவும் ஆண்டவருக்கு நன்றி செலுத்தாவிட்டால், எந்த ஒரு கூட்டமும் சரியான விதத்தில் முடிவுற்றது என்று எண்ணக்கூடாது. அவருடைய சித்தத்தை அறியவும், அதன்படி நடக்கவும் உள்ள வாஞ்சையோடு ஊக்கமாக கேட்ட அனைவருக்கும், அவருடைய கிருபையுள்ள வசனங்கள் அவர்களுடைய இருதயங்களுக்கு போஜனமாக இருக்கும்படியாக ஜெபிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "விசுவாசம் ஆவியின் ஒரு கனி, புதுசிருஷ்டியின் தற்கால சுதந்தரத்தின் ஒரு பங்கு",
    "id": "sub-heading-10",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-135",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய பிள்ளைகளாவதற்கு முன்பு விசுவாசம் நம்முடையதாக இருக்க வேண்டும்; ஆம், நாம் நீதிமான்களாக்கப் படுவதற்கு முன்பே இருந்தாக வேண்டும். ஏனெனில், நாம் விசுவாசத்தினால் நீதிமான்களாக்கப்பட்டுள்ளோம். தேவனோடு சமாதானமும் பாவங்களிலிருந்து மன்னிப்பும் பெறுவதற்கு முன்னரே இது இருந்தாக வேண்டும். ஆகவே, பரிசுத்த ஆவியை பெறுவதற்கு முன்னால் நம்மிடமிருந்த இந்த விசுவாசம்,"
      },
      {
        "type": "eng_page",
        "value": "[F689]"
      },
      {
        "type": "text",
        "value": "ஆவியின் கனியாக இருக்கிற விசுவாசமாக இருக்க முடியாது. தேவனையும் அவருடைய வாக்குத்தத்தங்களையும் பொறுத்த வரையில் விசுவாசம், நம்முடைய மனங்களின் செயல்பாடாக, பயிற்சியாக இருக்கிறது. அறியாமையினாலோ அல்லது விழுந்துபோன மனநிலையினாலோ தேவனிடத்தில் நம்பிக்கை வைக்க முடியாதவர்கள், இந்த சுவிசேஷ யுகத்தில் உள்ள ஏற்பாட்டின் கீழ் அவர்கள் ஆசீர்வதிக்கப்படுவது முடியாததாக இருக்கிறது. ஆனால், வரவிருக்கிற ஆயிரவருட யுக ஆசீர்வாதத்தின் பங்கிலிருந்து அவர்கள் தடைபண்ணப்படுகிற நிலையில் இல்லை. இந்த சுவிசேஷ யுகத்தின் அழைப்பு விசுவாசத்தின்படி நடப்பவர்களுக்குத்தான், தரிசித்து நடப்பவர்களுக்கல்ல. விசுவாசத்தின்படி நடக்க"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 925",
    "id": "page-925"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-136",
    "content": [
      {
        "type": "text",
        "value": "இயலாதவர்களால் அல்லது நடக்காதவர்களால், இப்பொழுது தேவனோடு நடக்க முடியாது. “விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாக இருப்பது கூடாத காரியம்.” ஆரம்பிப்பதற்கு தேவையான இந்த விசுவாசம் இல்லாதவரெல்லாம், தற்காலத்தில் ஆரம்பிக்க முடியாதவர்களாய் இருக்கிறார்கள். எனினும் ஆரம்பிப்பதற்கு தேவையான விசுவாசம் அவனுக்கு இருந்தாலும் கூட, அது வளர்ந்து, அபிவிருத்தியடையாவிட்டால் ஜெயங்கொள்ளுகிறவனாக இருப்பதற்குரிய வல்லமையில் அவன் குறைவுபட்டிருப்பான். ஏனெனில் “நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம்.”"
      },
      {
        "type": "verse",
        "value": "(1 யோவான் 5:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-137",
    "content": [
      {
        "type": "text",
        "value": "விசுவாசத்திற்கும், மூட நம்பிக்கைக்கும் இடையில் பெரிய வித்தியாசம் இருப்பதை நாம் அறிய வேண்டும். இலட்சக்கணக்கான ஜனங்கள் நம்பிக்கை உள்ளவர்கள், மூடநம்பிக்கை உள்ளவர்கள், அவர்கள் தங்களால் போதுமான அளவு சாட்சியங்களைக் கொண்டு நிரூபிக்க முடியாவிட்டாலும் ஆயிரத்தொரு நியாயமற்ற காரியங்களை நம்புகிறார்கள். நம்பக்கூடாத காரியங்களை நம்புகிற இந்த மூட நம்பிக்கையுள்ள ஜனங்கள் அஞ்ஞானிகளின் பிரதேசங்களில்தான் காணப்படுகிறார்கள் என்று அல்ல. இலட்சக்கணக்கானவர்கள் கிறிஸ்தவ பேரையும் சபையையும் கொண்டவர்களாக இருக்கிறார்கள். மூட நம்பிக்கையும், அறியாமலேயே நம்பிக்கை வைப்பதும் கண்டிக்கப்பட வேண்டியது, தவிர்க்கப்பட வேண்டியது, மேற்கொள்ளப்பட வேண்டியது. உண்மையான விசுவாசம் உற்சாகப்படுத்தப்பட வேண்டும், பலப்படுத்தப் படவேண்டும், உறுதிப்படுத்தப்பட வேண்டும், வளரச் செய்யப்பட வேண்டும். தேவபக்தியே விசுவாசமாகவும் உறுதியான நம்பிக்கையாகவும் இருக்கிறது. அது மனுஷீக சம்பிரதாயங்கள், தத்துவங்கள் அல்லது கற்பனைகளின் மேல் அல்ல, திவ்விய வாக்குத்தத்தங்களின்மேல் உறுதிப்படுத்தப்படுகின்றதாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-138",
    "content": [
      {
        "type": "text",
        "value": "அவருடைய நாமத்தின் பொருளின்படி, தேவன் சதாகாலங்களிலும் இருக்கிறவராகவே இருக்கிறவர் என்றும், சர்வவல்லவர், சர்வ ஞானி, சர்வ நியாயாதிபதி, எப்பொழுதும் நேசிக்கிற சிருஷ்டிகர் என்றும் விசுவாசிப்போமானால், அவரை ஊக்கமாகத் தேடுகிறவர்களுக்கு நன்மை செய்கிறவர் என்றும் விசுவாசிப்போமானால், இதனால் வரும்  விளைவு என்னவென்றால், நாம் அவரைத் தேடுவோம்; அவருடைய வார்த்தையை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 926",
    "id": "page-926"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-139",
    "content": [
      {
        "type": "text",
        "value": "அறிந்து, புரிந்துகொள்ளவும் நாடுவோம், நாம் அதில் விசுவாசம் வைப்போம்; நம்முடைய வாழ்க்கையின் பாதையை அதன்படி அமைப்போம். தேவ கிருபையின் கீழாக, இந்த விசுவாசத்தின் ஆரம்பம் கிறிஸ்துவை சுட்டிக் காட்டுகிறது; தேவனோடு மறுபடியும் உண்டாகும் ஐக்கியத்திற்கும், அவருடைய அனுக்கிரகத்திற்கு திரும்புவதற்கும் கிறிஸ்துவே புதிதும் ஜீவனுமான மார்க்கம்"
      },
      {
        "type": "eng_page",
        "value": "[F690]"
      },
      {
        "type": "text",
        "value": "என்றும் சுட்டிக்காட்டுகிறது. இந்த விசுவாசம் இயேசுவைப் பற்றிக்கொள்ளும்போதும், அது தன்னைக் கீழ்ப்படிதலில் அப்பியாசப்படுத்தும்போதும் அது அதிகரிக்கிறது. ஆண்டவருடைய ஆசீர்வாதம் அதன்மேல் அதிகமாக வருகிறது. ஏற்றுக்கொள்ளப்படுவதற்கான நிபந்தனையும், புது சிருஷ்டியின் அங்கத்துவத்தையும் அதை பிரகாசிக்கப்பண்ணுகிறது. வளருகிற விசுவாசம் தேவனுடைய வாக்குத்தத்தங்களையும் பற்றிக்கொள்ளுகிறது. தேவனுடைய சுதந்தரரும், ஆண்டவரும் மீட்பருமாகிய இயேசு கிறிஸ்துவின் உடன் சுதந்தரருமாகிற தேவனுடைய வாக்குத்தத்தங்களை பற்றிக்கொள்ளுகிறது. இதன் பலன் ஆவியின் ஆசீர்வாதமாகிய ஜெநிப்பிக்கப்படுதல், அபிஷேகம் பெறுதல், புத்திர சுவிகாரம் ஆகியவையாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-140",
    "content": [
      {
        "type": "text",
        "value": "பரிசுத்த ஸ்தலத்தில் உள்ள பொன் குத்துவிளக்கின் வெளிச்சத்தினால் அதிகமாக பிரகாசிக்கப்படுவது, காணமுடியாதவைகளை விசுவாசக்கண்களால் பார்க்க உதவி செய்வது ஆகியவை அதிகப்படியான பலனாகும். அதாவது பிரதான ஆசாரியனின் விசேஷித்த ஊழியமாகிய வெளிச்சத்தைக் குறித்தும், சமூகத்து அப்பங்கள், பொன்னாலான தூபகலசம், திரைக்கு அப்பால் உள்ள கிருபாசனம் ஆகியவைகளைக் குறித்தும் அறிவதாகும். தேவ வசனத்தில் வெளிப்படுத்தப்பட்டுள்ள திவ்விய நன்மையின், ஆசீர்வாதத்தின் பல்வேறு அம்சங்களில் ஜீவனுள்ள, கீழ்ப்படிதலுள்ள விசுவாசம் படிப்படியாக பங்கெடுக்கும்போது அது அதிகமாக பலத்திற்குமேல் பலம் அடைகிறது, தெளிவுக்கு மேல் அதிக தெளிவு பெறுகிறது, புதிய சிந்தையின் ஒரு ஆரம்பப்பகுதியாகிறது. இந்த அனுகூலமான இடத்திலிருந்து, இதற்கு முன் தன்னால் பார்க்க முடியாதவைகளைப் பார்க்கிறது. இதைக்குறித்து அப்போஸ்தலர் கூறுகிறதாவது: “எழுதியிருக்கிறபடி தேவன் தம்மில் அன்பு கூறுகிறவர்களுக்கு ஆயத்தம் பண்ணினவைகளை கண் காணவுமில்லை, காது கேட்கவுமில்லை,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 927",
    "id": "page-927"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-141",
    "content": [
      {
        "type": "text",
        "value": "அவைகள் (ஜென்மசுபாவமுள்ள) மனுஷனுடைய இருதயத்தில் தோன்றவுமில்லை.”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 2:9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-142",
    "content": [
      {
        "type": "text",
        "value": "வாக்குத்தத்த வசனத்தின் மூலமாக, ஆவியினால் விளக்கமாக கூறப்பட்டபடி, அது பெரிய, விலையேறப்பெற்ற காரியங்களை, அதாவது பரலோக காரியங்களை, முதலாம் உயிர்த்தெழுதலில் அடையப்போகிற மகிமையை, அப்பொழுது ஸ்தாபிக்கப்படவேண்டிய இராஜ்யத்தை, பூமியின் வம்சங்களுக்கெல்லாம் ஆசீர்வாதத்தை கொண்டுவரும் நீதியின் ஆட்சியை, திவ்விய அன்பின் பிரமாணத்திற்கும் தேவனுடைய மகிமைக்கும் ஒத்துழைக்காத ஒவ்வொரு தனிப்பட்டவனின் அழிவையும், பாவம் வென்றடக்கப்படுதலையும் காண்கிறது. புது சிருஷ்டி இவைகள் எல்லாவற்றையும் விசுவாச கண்களினால், புரிந்துகொள்ளும் கண்களினால் காண்கிறான். ஜென்மசுபாவமுள்ள மனிதனுக்கு தெளிவாகவும், துள்ளியமாகவும் தெரியாத அநேக காரியங்களை இந்த கண் காணும் என்று அப்போஸ்தலர் நமக்கு உறுதியாகக் கூறுகிறார். “நமக்கோ தேவன் அவைகளைத்"
      },
      {
        "type": "eng_page",
        "value": "[F691]"
      },
      {
        "type": "text",
        "value": "தமது ஆவியினாலே வெளிப்படுத்தினார்; அந்த ஆவியானவர் எல்லாவற்றையும், தேவனுடைய ஆழங்களையும், ஆராய்ந்திருக்கிறார்.”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 2:9,10)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-143",
    "content": [
      {
        "type": "text",
        "value": "ஆவியினால் பிறந்த இந்த விசுவாசம், இதுவரை காணப்படாதவைகளில் இருப்பது புது சிருஷ்டியின் தற்கால சுதந்தரத்தின் ஒரு பங்காக இருக்கிறது. மேலும், அது ஒவ்வொரு நம்பிக்கையோடும், ஒவ்வொரு சந்தோஷத்தோடும் நெருக்கமாக தொடர்பு கொண்டிருக்கிறது. அது “பின்வரும் மகிமைகளைப்” பற்றி சாத்தியமான ஒரு முன் அறிவிப்பை மட்டும் கொடுக்கிறது. உண்மையிலேயே அப்போஸ்தலர் விளக்கமாக கூறுகிறபடி, “விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது.” மேலும், அவர் கூறுவது போல அதுவே நம்முடைய எல்லா சந்தோஷங்களுக்கும், நம்பிக்கைகளுக்கும் அஸ்திபாரமாக இருக்கிறது. இதன்மூலம் இதுவரை காணப்படாதவைகள் நம்முடைய மனங்களுக்கு, பார்க்கப்படுகிற பொருள்களைப் போலத் தெளிவாகத் தெரிகிறது. அப்போஸ்தலர் ஆம், என்கிறார். மேலும், இந்த கண்ணோட்டத்திலிருந்து பார்க்கும்போது, நம்முடைய இயற்கையான கண்களினால் காண்கிற காரியங்கள் இம்மைக்குரியது என்பதையும், அதே வேளையில் நம்முடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 928",
    "id": "page-928"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-144",
    "content": [
      {
        "type": "text",
        "value": "விசுவாசக்கண்களால் பார்க்கக் கூடியவைகள், உண்மையானவைகள், அடையக்கூடியவைகள் நித்தியமானவைகள் என்பதையும் உணரும்படி கற்றுக்கொள்ளுகிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-145",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய தற்கால சுதந்தரத்தை அடைவதற்கும், தக்க வைத்துக்கொள்ளுவதற்கும், பின்வரும் ஆசீர்வாதங்களை ருசிபார்க்கவும் விசுவாசம் எவ்வளவு அவசியமாக இருக்கிறது. இது அப்போஸ்தலர் யாக்கோபினால் தெளிவாகக் கொடுக்கப்பட்டுள்ளது: “உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய் கொடுக்கிறவரும் ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன், அப்பொழுது அவனுக்குக் கொடுக்கப்படும்.” அவர் தொடர்ந்து கூறுகிறார்: “ஆனாலும், அவன் எவ்வளவாகிலும் சந்தேகப்படாமல் விசுவாசத்தோடே கேட்கக்கடவன்; சந்தேகப்படுகிறவன் காற்றினால் அடிபட்டு அலைகிற கடலின் அலைக்கு ஒப்பாயிருக்கிறான். அப்படிப்பட்ட மனுஷன் தான் கர்த்தரிடத்தில் எதையாகிலும் பெறலாம் என்று நினையாதிருப்பானாக. இருமனமுள்ளவன் தன் வழிகளிலெல்லாம் நிலையற்றவனாயிருக்கிறான்.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 1:5-8)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இப்படியாக, அப்போஸ்தலர் ஒருவன் விசுவாசத்தில் உறுதியுள்ளவனாகாமல் ஜெயங்கொள்ளுகிறது இயலாத காரியம் என்று கூறுகிறார். ஆகவே, வேதவாக்கியங்கள் எல்லா இடத்திலும், விசுவாசத்தில் வளரும்படி போதிக்கிறது; மேலும், ஆண்டவருடைய ஜனங்களனைவரும் அப்போஸ்தலர்களைப் போன்று ஜெபிக்க வேண்டும் என்றும் போதிக்கிறது. “ஆண்டவரே எங்கள் விசுவாசத்தை வர்த்திக்கப்பண்ணும்;” இப்படியாக, ஜெபிக்கும்போது, இந்த ஜெபம் நிறைவடைவதற்கு, ஆண்டவர் ஏற்படுத்தியுள்ள வசதிகளை உபயோகிக்க வேண்டும். அவர்களுடைய ஜெபங்கள் உண்மையுள்ளதாக இருந்தால் அந்த வசதிகளை ஊக்கமாக உபயோகிப்பார்கள், அவர்கள் ஆண்டவரை ஜெபத்தில் தேடுவார்கள், அவருடைய வசனத்தைத் தேடுவார்கள், அவருடைய ஊழியத்தில் ஆனந்தம் அடைவார்கள், ஆவியின் எல்லா கிருபைகளையும், தரித்துக்கொள்ள விரும்புவார்கள். இது அவர்களுடைய நோக்கமாக இருப்பதால் அவர்களுக்கு உறுதியான விசுவாசம் இருக்கும், விசுவாசத்தின் முழு நிச்சயம் இருக்கும், இவர்கள்"
      },
      {
        "type": "eng_page",
        "value": "[F692]"
      },
      {
        "type": "text",
        "value": "“ஒருக்காலும் இடறிவிழுவதில்லை. நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசு கிறிஸ்துவினுடைய நித்திய இராஜ்யத்துக்குட்படும் பிரவேசம் அவர்களுக்குப் பரிபூரணமாய் அளிக்கப்படும்.”"
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:10,11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 929",
    "id": "page-929"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் ஜீவகீதம்",
    "id": "sub-heading-11",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c16-146",
    "content": [
      {
        "type": "text",
        "value": "என்னுடைய வாழ்க்கை எல்லையில்லா கீதத்தில் கடந்து செல்லுகிறது;\r\nபூமியின் புலம்பலுக்கு மேலாக,\r\nநான் இனிமையான, வெகு தூரத்தில் இல்லாத கீர்த்தனையை கேட்கிறேன்,\r\nஅது ஒரு புது சிருஷ்டியை வாழ்த்துகிறது.\r\nஎல்லா குழப்பத்தின் கலகத்தின் ஊடாக,\r\nசங்கீதம் இசைக்கப்படுவதை நான் கேட்கிறேன்;\r\nஅது என்னுடைய ஆத்துமாவில் ஒரு எதிரோலியை காண்கிறது -\r\nநான் எப்படி பாடாமல் இருக்க முடியும்?"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c16-147",
    "content": [
      {
        "type": "text",
        "value": "என் சந்தோஷங்களும் ஆறுதல்களும் மரித்தாலும்!\r\nஎன் ஆண்டவராகிய இரட்சகர் ஜீவிக்கிறார்,\r\nஎப்படிப்பட்ட இருள் சூழ்ந்து வந்தாலும்!\r\nஇரவின் கீதங்களை அவர் தருகிறார்.\r\nஎந்தப்புயலும் என்னுள் இருக்கிற அமைதியை அசைக்க முடியாது,\r\nஅதற்கான அடைக்கலத்தை பற்றிக்கொண்டிருக்கும்போது;\r\nகிறிஸ்து வானத்திற்கும் பூமிக்கும் ஆண்டவராயிருக்கிறபடியால்,\r\nநான் எப்படி பாடாமல் இருக்க முடியும்?"
      }
    ]
  },
  {
    "type": "heading",
    "value": "* * * * * * * * * * * * *",
    "id": "sub-heading-12",
    "headingType": "sub"
  }
]