[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 03",
    "id": "chapter-03"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் அழைப்பு",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "“அழைக்கப்பட்டவர்கள்” மட்டுமே தகுதியானவர்கள் - இந்த \"பெரிய இரட்சிப்பு\"க்கான அழைப்பு எப்பொழுது ஆரம்பித்தது - மனந்திரும்புதலுக்கான ஓர் அழைப்பு, திவ்விய சுபாவத்திற்கான ஓர் அழைப்பல்ல - யூதயுக அழைப்பு - சுவிசேஷ யுக அழைப்பு - ஞானிகள், வல்லவர்கள், கற்றுத்தேர்ந்தவர்கள் ஏன் அநேகரில்லை - உண்மையான தாழ்மையின் மேல் மேலான நிபந்தனை - அழைப்புக்கு குணாதிசயம் ஒரு நிபந்தனை - ஆயிர வருட யுகத்தில் உலகம் அழைக்கப்படாது, கட்டளையிடப்படும் - சுவிசேஷ யுக அழைப்பு காலவரையரைக்குட்பட்டது - புது சிருஷ்டி பிதாவினால் அழைக்கப்படுகிறது அல்லது இழுத்துக் கொள்ளப்படுகிறது - கிறிஸ்துவே நமது ஞானம் - கிறிஸ்துவே நமது நீதி - உண்மையான நீதிமானாக்கப்படுதலும், நீதிமானாக எண்ணப்படுதலும் வெவ்வேறானது - \"புதுசிருஷ்டிக்கு\" நீதிமானாக்கப்படுதல் அவசியமா? - பழைய ஏற்பாட்டுக்கால விசுவாசிகளின் நீதிமானாக்கப்படுதல் நம்முடையதைக் காட்டிலும் வித்தியாசமானது - ஆயிரம் வருட யுக நீதிமானாக்கப்படுதல் - கிறிஸ்து நமக்கு பரிசுத்தமானார் - ஆயிரம் வருட யுக பரிசுத்தமாக்கப்படுதல் - லேவியரின் மாதிரியான இரண்டு விதமான அர்ப்பணிப்புகள் - நிலபுலன்களில் சுதந்திரமில்லை - திரள் கூட்டம் பரிசுத்தமாகுதலின் இரு பகுதிகள் - தேவனுடைய பங்கு - மனிதனுடைய பங்கு - அனுபவங்கள் இயற்கையான பண்புகளிலிருந்து மாறானது - பரிசுத்தமாகுதல் பூரணப்படுதலோ அல்லது உணர்ச்சிவசப்படுதலோ அல்ல - \"உன் நோய்களுக்கெல்லாம் அவரே பரிகாரி - கிருபையின் சிங்காசனத்தின் அவசியம் - எப்படி நீதிமானாக்கப்படுதல் பரிசுத்தமாகுதலோடு இணைகிறது - \"பரம அழைப்பு” முற்றுப்பெற்றதிலிருந்து பிரதிஷ்டை - சபையின் மீட்பு அல்லது இரட்சிப்பு.",
    "id": "hints-1"
  },
  {
    "type": "page",
    "value": "Page 092",
    "id": "page-092"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-001",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் அங்கத்தினர்களாகும் வாய்ப்பும், அதன் சாத்தியங்கள், சலுகைகள், ஆசீர்வாதங்கள், மகிமைகள் ஆகியவற்றில் பங்கு பெறவும், பொதுவாக உலக மனுமக்களுக்கு கொடுக்கப்படவில்லை. ஆனால் “அழைக்கப்பட்டவர்கள்” என்ற ஒரு வகுப்பாருக்கு மாத்திரமே கொடுக்கப்பட்டுள்ளது. இது பிரத்தியேகமாக வேதத்தில் சொல்லப்பட்டுள்ளது. \"பூமியின் எல்லா வம்சங்களுக்குள்ளும் உங்களை மாத்திரம் தெரிந்து கொண்டேன் (அங்கீகரித்துக்கொண்டேன்)”"
      },
      {
        "type": "verse",
        "value": "(ஆமோஸ் 3:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று எழுதியிருக்கிறபடி, மாம்ச இஸ்ரயேலர் பூமியின் மற்ற ஜாதிகளிலிருந்தும் அல்லது ஜனங்களிலிருந்தும் அவருடைய விசேஷித்த ஜனமாக இருக்கும்படி தேவனால் அழைக்கப்பட்டனர். இருந்தபோதிலும், இஸ்ரயேலருடைய அழைப்பு “உன்னத அழைப்போ\" அல்லது “பரலோக அழைப்போ\" அல்ல. ஆகவே அந்த ஜனங்களுக்கு உரிய வாக்குத்தத்தங்கள்"
      },
      {
        "type": "eng_page",
        "value": "[F86]"
      },
      {
        "type": "text",
        "value": "ஒன்றிலும் நாம் பரலோக காரியங்களைக் குறித்து சொல்லப்பட்டதாக காண்கிறதில்லை. அவர்களுடைய அழைப்பு ஓர் ஆயத்த நிலைமைக்குரியது. அது “முதலாவது கர்த்தர் மூலமாக அறிவிக்கப்பட்டு, பின்பு அவரிடத்தில் கேட்டவர்களாலே நமக்கு உறுதியாக்கப்பட்ட பெரிய இரட்சிப்பை”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 2:3,4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "பரம அழைப்பின் மூலம், பெற்று பலனடையும்படியாக அந்த தேசத்தில் மீந்தவர்களை ஆயத்தப்படுத்தியது. எனவே, உன்னத அழைப்பு அல்லது பரலோக அழைப்பின் விபரங்களை பழைய ஏற்பாட்டில் அல்ல, புதிய ஏற்பாட்டில் காண வேண்டும். “தேவனுடைய ஆழமான காரியங்களை\" புரிந்து கொள்ள நமது மனக்கண்கள் திறக்கப்பட்டிருந்த போதிலும், மாம்ச இஸ்ரயேலருடன் தேவன் தொடர்பு கொண்ட முறைகளிலும், தேவைகளை சந்தித்த விதத்திலும் ஒரு பரம அழைப்புக்கு அழைக்கப்பட்ட ஆவிக்குரிய வித்துக்கு பிரயோஜனமுள்ள ஒரே மாதிரியான பாடங்களை நாம் காணமுடிகிறது; ஏனெனில், அப்போஸ்தலர் நமக்கு சுட்டிக் காட்டுகிறபடி, மாம்ச இஸ்ரயேலரும், அவர்களது பிரமாணங்களும், தேவனுடைய அணுகுமுறைகளும், புது சிருஷ்டியின் அங்கத்தினர்களாகும்படி அழைக்கப்பட்டவர்களுக்குரிய நன்மையான காரியங்களுக்கு நிழலாகவும் அடையாளங்களாகவும் இருந்தன.\r\nதெய்வீகத் திட்டம் எல்லாவற்றிலும் கிறிஸ்துவே முதன்மையானவராக இருக்க வேண்டியிருந்தபடியால், தேவ புத்திரராகிய இந்த புது சிருஷ்டிக்குத் தலைவராக, அவர்களது இரட்சிப்பின் அதிபதியாக, திருஷ்டாந்தமாக, முன்மாதிரியாக, அவரது அடிச்சுவடுகளில் அவர்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 093",
    "id": "page-093"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-002",
    "content": [
      {
        "type": "text",
        "value": "நடக்கும்படியாக அவரே, முதன்மையானவராக, தலைமையானவராக, பிரதான ஆசாரியராக இருக்கவேண்டியது அவசியமாயிற்று. இந்த புது சிருஷ்டியில் ஏன் பழைய ஏற்பாட்டு விசுவாசிகள் ஒரு பங்கும் அல்லது பாகமும் பெறமுடியவில்லை என்பதற்கான மிகவும் திருப்திகரமான ஒரு காரணத்தை நாம் காண்கிறோம். யோவான்ஸ்நானனைக் குறித்து நமதாண்டவரின் வார்த்தைகளும் இதை அங்கீகரிக்கிறது: “ஸ்திரீகளிடத்திலே பிறந்தவர்களில் யோவான்ஸ்நானனைப் பார்க்கிலும் பெரியவன் ஒருவனும் எழும்பினதில்லை; ஆகிலும், பரலோகராஜ்யத்தில் சிறியவனாயிருக்கிறவன் அவனிலும் பெரியவனாயிருக்கிறானென்று உங்களுக்கு மெய்யாகவே சொல்லுகிறேன்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 11:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இவ்விதமாகவே, கடந்த யுகத்தின் அந்த (விசுவாசிகளின்) சகோதரர்களின் மேலான குணாதிசயங்களையும் விசுவாசத்தையும் போற்றிப் புகழ்ந்து பேசும்போது அப்போஸ்தலரும் பின்வருமாறு கூறுகிறார்: “அவர்கள் நம்மையல்லாமல் பூரணராகாதபடிக்கு விசேஷித்த நன்மையானதொன்றை தேவன் நமக்கென்று முன்னதாக நியமித்திருந்தார்.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 11:40)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-003",
    "content": [
      {
        "type": "text",
        "value": "மேலும், ஆதாமின் பாவத்தினால் வந்த ஆக்கினைக்குள்ளாக இன்னும் இருக்கும்போது ஒருவரும் அழைக்கப்பட முடியாது என்பதை நாம் நினைவில் கொள்ள வேண்டும். “இந்த பரம அழைப்புக்கு” அழைக்கப்படுவதற்கு முதலாவதாக ஆதாமின் தண்டனையிலிருந்து நீதிமானாக்கப்படுதல் அவசியமாகிறது. மேலும் இது மாம்ச இஸ்ரயேலருக்கும்கூட காளை, வெள்ளாட்டுக்கடா ஆகியவற்றின் இரத்தத்தின் மூலமாக கொடுக்கப்பட முடியவில்லை. ஏனென்றால் இவைகள் ஒருபோதும் பாவத்தை நீக்க முடியாது, இவைகள் மனுக்குலத்திற்கெதிரான நியாயத்தின் தேவைகளை உண்மையிலேயே சந்திக்கிற மேலான பலிகளின் மாதிரிகளாக மட்டுமே இருந்தன."
      },
      {
        "type": "eng_page",
        "value": "[F87]"
      },
      {
        "type": "text",
        "value": "நம்முடைய ஆண்டவராகிய இயேசு மீட்புக்கான கிரயத்தை செலுத்தி “அவருடைய விலையேறப்பெற்ற சுய இரத்தத்தினால்\" நம்மை கிரயத்துக்கு கொள்ளும் வரைக்கும் அழைப்பு ஆரம்பிக்க சாத்தியமில்லை. மீட்பர் கிரயத்தைச் செலுத்தி, பரத்துக்கு ஏறி அவர்கள் சார்பில் அளிக்கும் வரை அப்போஸ்தலர் கூட புதுசிருஷ்டிக்கு தற்காலிக முறையிலேயே அழைக்கப்பட்டு ஏற்றுக்கொள்ளப்பட்டார்கள். அதற்கு பின்பு மாத்திரமே பெந்தெகொஸ்தே நாளில் பிதாவானவர் அந்த விசுவாசிகளை நேரடியாக அறிந்து, அவர்களை அவருடைய பரிசுத்த ஆவியினாலே “புது சிருஷ்டிகளாகும்படி\" ஜெநிப்பித்தார். \"நீதிமான்களையல்ல பாவிகளையே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 094",
    "id": "page-094"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-004",
    "content": [
      {
        "type": "text",
        "value": "மனந்திரும்புதற்கு அழைக்க வந்தேன்” என்று ஆண்டவர் தனது ஊழியத்தின்போது சொன்னது உண்மைதான்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 9:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆனால் மனிதர்களை மனந்திரும்புதலுக்கென்று அழைப்பதற்கும், கிறிஸ்துவோடு உடன் சுதந்திரராக திவ்விய சுபாவத்திற்கு, உன்னத அழைப்புக்கு அழைக்கப்படுவதற்கும் இடையில் பெரிய வித்தியாசம் உள்ளது என்பதை நாம் புரிந்து கொள்ள வேண்டும். பாவிகள் அதில் ஏற்றுக்கொள்ளப்படுவதில்லை. ஆகவே “சுபாவத்தின்படி கோபாக்கினையின் பிள்ளைகளாயிருக்கிற” நாம் எல்லோரும் கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினால் எல்லாவற்றிலுமிருந்து இலவசமாக நீதிமான்களாக்கப்படுவது அவசியமாகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-005",
    "content": [
      {
        "type": "text",
        "value": "இதோடு ஒத்துப்போகிற விதத்தில் ரோமாபுரியாருக்கு எழுதிய நிருபத்தில் முகவுரையாக பின்வருமாறு கொடுக்கப்பட்டிருப்பதைக் காண்கிறோம்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 1:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அந்த நிருபம் “ரோமாபுரியிலுள்ள தேவப்பிரியரும் பரிசுத்தவான்களாகும்படி அழைக்கப்பட்டவர்களுமாகிய அனைவருக்கும்” அவர்கள் பரிசுத்தமாக இருக்கும்படியாகவும், திவ்விய சுபாவத்துக்குப் பங்குள்ளவர்களாகும்படியாகவும் எழுதப்பட்டிருக்கிறது. கொரிந்தியருக்கு எழுதப்பட்ட நிருபத்தின் முகவுரை, “கொரிந்துவிலே கிறிஸ்து இயேசுவுக்குள் பரிசுத்தமாக்கப்பட்டவர்களாயும் பரிசுத்தவான்களாகும்படி அழைக்கப்பட்டவர்களாயுமிருக்கிற தேவனுடைய சபைக்கும்,..... இயேசு கிறிஸ்துவின் நாமத்தை எங்கும் தொழுது கொள்ளுகிற அனைவருக்கும்”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 1:2)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறுகிறது. தனிப்பட்ட முறையிலான இந்த அழைப்பு அடுத்து வரும் வசனத்தில் (வசனம் 9) இன்னும் அதிகமாக முக்கியப்படுத்தப்பட்டிருக்கிறது: “தம்முடைய குமாரனும் நம்முடைய கர்த்தருமாயிருக்கிற இயேசு கிறிஸ்துவுடனே ஐக்கியமாயிருப்பதற்கு உங்களை அழைத்த தேவன் உண்மையுள்ளவர்.” இது ஒரு சம்பந்தத்தை, ஒன்றாயிருத்தலைக் குறிக்கிறது. ஆகவே அவரது உண்மையினிமித்தம் அவருக்கு வெகுமதியாக அளிக்கப்பட்ட மகிமையிலும், கனத்திலும், அழியாமையிலும் அவரோடு கூட உடன் சுதந்திரர்களாக, புது சிருஷ்டிகளாக மீட்பரோடு ஒன்றித்து இருக்கக்கூடிய சிலரை மனிதருக்குள்ளே கண்டுகொள்ளும்படியாக இந்த அழைப்பு வருகிறது என்று எண்ணத் தோன்றுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-006",
    "content": [
      {
        "type": "text",
        "value": "“கிறிஸ்துவுடனே நாம் மகிமைப்படும்படிக்கு அவருடனே கூட பாடுபட்டால் அப்படியாகும்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற அப்போஸ்தலரின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 095",
    "id": "page-095"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-007",
    "content": [
      {
        "type": "eng_page",
        "value": "[F88]"
      },
      {
        "type": "text",
        "value": "வார்த்தையின்படி ஒரு சில நிபந்தனைகளின்படியே கிறிஸ்துவோடு கூட உடன் சுதந்திரர்களாக்கப்படுவோம் என்பதை நமக்கு நினைவுபடுத்துகிறது. கொரிந்தியர்களுக்கு எழுதிய இதே நிருபத்தில் (வச.24) இங்கே அவர் விவாதிக்கிற அழைப்பானது குறிப்பிட்ட காலத்திற்கு யூதர்களுக்கென்று வைக்கப்பட்டிருந்த அதே அழைப்பு அல்ல என்று காட்டுகிறார். மேலும் எல்லாரும் அழைக்கப்படவில்லை என்பதையும் அவருடைய வார்த்தைகள் எடுத்துக்காட்டுகின்றன. அவர் அழைக்கப்படாத யூதருக்கு இடறலாயும் அழைக்கப்படாத கிரேக்கருக்கு பைத்தியமாயும் இருக்கிறார். “ஆகிலும் யூதரானாலும் கிரேக்கரானாலும் எவர்கள் அழைக்கப்பட்டிருக்கிறார்களோ அவர்களுக்கு கிறிஸ்து தேவ பெலனும் தேவஞானமுமாயிருக்கிறார்.” நமது ஆண்டவர் தன்னுடைய மரணத்தின் மூலம் புது உடன்படிக்கையின் \"மத்தியஸ்தராகும் வரை” சுவிஷேச யுகத்தின் இந்த அழைப்பை பிரகடனப்படுத்த முடியவில்லை என்பதை எபிரேயருக்கு எழுதின நிருபத்தில்"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 9:14,15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அப்போஸ்தலர் சுட்டிக்காட்டுகிறார். ஆகையால் முதலாம் உடன்படிக்கையின் (நியாயப்பிரமாண உடன்படிக்கை) காலத்தில் நடந்த அக்கிரமங்களை நிவர்த்தி செய்யும் பொருட்டு அவர் மரணமடைந்து, அழைக்கப்பட்டவர்கள் வாக்குத்தத்தம் பண்ணப்பட்ட நித்திய சுதந்தரத்தை அடைந்து கொள்வதற்காக புது உடன்படிக்கையின் மத்தியஸ்தராயிருக்கிறார்."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 9:15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "அழைக்கப்பட்டவர்கள் – வல்லவர்கள் அநேகரில்லை ஞானிகள் அல்லது கற்றுத்தேர்ந்தவர்கள் அநேகரில்லை",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-008",
    "content": [
      {
        "type": "text",
        "value": "இந்த விசேஷமான அழைப்பு சிலருக்கு மாத்திரமே கொடுக்கப்படுமென்றால், விழுந்துபோன மனிதருக்குள் பிரபுக்களுக்கும், மிகவும் நல்லொழுக்கம் உள்ளவர்களுக்கும், மிகவும் திறமையுள்ளவர்களுக்கும் மாத்திரமே கொடுக்கப்படும் என்று நாம் நினைப்பது இயற்கையே. ஆனால் அப்போஸ்தலர் இதற்கு எதிர்மாறாக பின்வருமாறு சொல்கிறார். “எப்படியெனில், சகோதரரே, நீங்கள் அழைக்கப்பட்ட அழைப்பைப்பாருங்கள்; மாம்சத்தின்படி ஞானிகள் அநேகரில்லை, வல்லவர்கள் அநேகரில்லை, பிரபுக்கள் அநேகரில்லை. ஞானிகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பைத்தியமானவைகளைத் தெரிந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 096",
    "id": "page-096"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-009",
    "content": [
      {
        "type": "text",
        "value": "கொண்டார்; பலமுள்ளவைகளை வெட்கப்படுத்தும்படி தேவன் பலவீனமானவைகளை தெரிந்து கொண்டார். உள்ளவைகளை அவமாக்கும்படி, உலகத்தின் இழிவானவைகளையும், அற்பமாய் எண்ணப்பட்டவைகளையும், இல்லாதவைகளையும், தேவன் தெரிந்து கொண்டார். மாம்சமான எவனும் தேவனுக்கு முன்பாகப் பெருமை பாராட்டாதபடிக்கு அப்படிச் செய்தார்.\""
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 1:26-29)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மாம்சமான எவனும் அளிக்கப்படப்போகும் ஆசீர்வாதங்களுக்கு தான் எவ்விதத்திலும் எந்த அளவிலும் தகுதியானவன் என்று தேவனுக்கு முன்பாக பெருமைபாராட்டாதபடிக்கு இப்படிச் செய்வது தேவனுடைய நோக்கமாயிருந்தது என்று அப்போஸ்தலர் விளக்குகிறார். அவருடைய சித்தத்தையும், மனவிருப்பத்தையும் நிறைவேற்ற அவர்களுக்கு முன்பாக வைக்கப்பட்டுள்ள வாக்குத்தத்தங்கள், நம்பிக்கைகள் மூலமாக அழைக்கப்பட்டவர்களுக்குள்ளே கிரியை நடப்பித்து, பலவந்தமாய் அல்ல, மாறுதலை உண்டு பண்ணுகிற சத்தியத்தின் வல்லமையின் மூலமாக, இழிவானவைகளிலிருந்து, அற்பமாய் எண்ணப்பட்டவைகளிலிருந்து, குணாதிசயங்களை உயர்ந்ததாக, சுத்தமாக மாற்றுகிற தேவனின் வல்லமைக்கு, முழுவிஷயமும்"
      },
      {
        "type": "eng_page",
        "value": "[F89]"
      },
      {
        "type": "text",
        "value": "தூதருக்கும் மனிதருக்கும் ஓர் உதாரணமாக இருக்கும்படியாக உள்ளது. இந்த திவ்விய ஒழுங்கு பிதாவின் மகிமைக்கு ஏதுவானதாக மாத்திரம் அல்லாமல் அவர் எவர்களை ஆசீர்வதிப்பாரோ அவர்களது தாழ்மைக்கும், நித்திய தன்மைக்கும் ஏதுவாக இருக்கிறது. இந்த அழைப்பும், அதன் மூலம் கிடைக்கும் இரட்சிப்பும் மனிதன் மூலமாகவோ அல்லது அவனது பலத்தினாலோ அல்ல என்றும், அது தேவனுடைய ஈவு என்றும், அது புதிய ஏற்பாட்டில், பல்வேறு அறிக்கைகள் மூலம் திரும்பத் திரும்ப வலியுறுத்தப்பட்டுள்ளது. அழைப்பு என்று வரும்போது அது ஏன் பிரபுக்களுக்கு வசீகரமானதாகக் காணப்படாமல், அறியாமையிலுள்ளவர்களுக்கு அதிக வசீகரமாக காணப்படுகிறது என்று பார்ப்பதும் கடினமாக இல்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-010",
    "content": [
      {
        "type": "text",
        "value": "விழுந்துபோன சுபாவத்தில் பெருமை என்பது ஒரு முக்கியமான தொன்றாயிருக்கிறது, ஆகவே தொடர்ந்து அது கவனிக்கப்படவேண்டும். பெரும்பான்மையான, சராசரியானவர்களைக் காட்டிலும் குறைந்த பட்சம் விழுந்தவர்கள் மேலானவர்களாயிருக்கிறார்கள். ஆகவே அவர்கள் இந்த நிலையை உணரவும், பிறரைக் காட்டிலும் ஒரு சிறப்புத்தன்மையுடையவர்களாகவும் தங்களை எண்ணி பெருமை கொள்ளக் கூடியவர்களாயுமிருக்கிறார்கள். இப்படிப்பட்டவர்கள் தேவனைத்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 097",
    "id": "page-097"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-011",
    "content": [
      {
        "type": "text",
        "value": "தேடுபவர்களாகவும், அவருடைய ஆசீர்வாதங்கள், அனுக்கிரகங்கள் மேல் வாஞ்சையுள்ளவர்களாயும் இருந்தாலும் அவர்களைக் காட்டிலும் அதிகமாக விழுந்துபோன, கீழ்நிலையிலுள்ளவர்களை விட அவர்கள் ஆண்டவரால் வித்தியாசமான முறையில் ஏற்றுக் கொள்ளப்படுவார்கள் என்று எதிர்பார்க்கக் கூடாது. \"பரிபூரணம்” என்பதுதான் தேவனுடைய நிலையாகும். மேலும் அந்த நிலையை எட்டாத ஒவ்வொன்றும் ஆக்கினைக்குள்ளாக்கப்பட்டிருக்கிறது என்று அவர் அறிக்கை செய்கிறார். மேலும் ஆக்கினைக்குள்ளாகத் தீர்க்கப்பட்ட ஒவ்வொருவரும் வீழ்ச்சியினால் அதிகமாக அல்லது அதைக்காட்டிலும் குறைவாக உபத்திரவத்தை அனுபவித்திருக்கிறவனும் அதே மீட்பரையும், பாவத்திற்கான பலியையும் பார்க்கும்படி சுட்டிக்காட்டப்படுகிறான். உயர்ந்த நிலையில் இருப்பவர்களைக்காட்டிலும் அற்பமாய் எண்ணப்படுபவர்களுக்கும் அதிகமாக விழுந்துபோன நிலையில் இருக்கும் மனித குடும்பத்துக்கும் ஏற்றுக்கொள்ளப்படுதலுக்குரிய இந்த நிபந்தனைகள் நிச்சயமாகவே கவனத்தைக் கவரக்கூடியதாக இருக்கும். பெலவீனமான, விழுந்துபோன நிலையில் இருப்பவர்கள், தங்களுடைய குறைபாடுகளை நன்கு எண்ணிப்பார்த்து, அவர்களுக்கு ஒரு இரட்சகர் தேவைப்படுகிறார் என்பதை அதிகதிகமாக உணருகிறார்கள். ஆனால் அதே வேளையில் சிறிதளவு விழுந்துபோன நிலையில் உள்ளவர்கள் ஒரு குறித்த அளவு சுயதிருப்தியோடு, நீதிமானாக்கப்படுதல் ஓர் இலவசமான வெகுமதி என்று ஏற்றுக் கொள்ளும்படிக்கு, இதன் அடிப்படையில் இதன் மூலம் மாத்திரமே இரக்கத்தைப் பெறவும், சகாயம் செய்யும் கிருபையை அடையவும், கிருபாசனத்தண்டையில் சேரவும், கிறிஸ்துவின் சிலுவைக்கு முன்பாகத் தாழ விழுந்து பணியவும் மனதில்லாதிருக்கிறார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F90]"
      },
      {
        "type": "text",
        "value": "அவர்கள் தங்கள் சுய புத்தியின்மேல் சாயவும், நல்ல திருப்தியான உணர்வைப் பெற்றுக் கொள்ளவும் மனதுள்ளவர்களாயிருக்கிறார்கள்; அது அவர்கள் இடுக்கமான வாசல் வழியாகவும் குறுகலான பாதை வழியாகவும் உள்ளே வரத் தடை பண்ணும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-012",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் அங்கங்களாகும்படிக்கு அவர் அழைக்கும் அழைப்புக்கு சம்பந்தப்பட்ட எல்லாரிடமும் தாழ்மையை தேவன் ஒரு நிபந்தனையாக வைப்பது தெளிவாகத் தெரியவருகிறது. “ஆகையால் ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்\""
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 5:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் இதைச் சுட்டிக்காட்டுகிறார். அவர் எப்படி மரணபரியந்தம், அதாவது சிலுவை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 098",
    "id": "page-098"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-013",
    "content": [
      {
        "type": "text",
        "value": "மரணபரியந்தம் கீழ்ப்படிந்தவராகி தம்மைத்தாமே தாழ்த்தினாரோ, அந்த அளவுக்கு தேவன் எல்லாவற்றிற்கும் மேலாக அவரை உயர்த்தினார் என்று கிறிஸ்து இயேசுவின் முன்மாதிரியை அவர்களுக்கு பவுல் சுட்டிக்காட்டுகிறார். “பெருமையுள்ளவர்களுக்குத் தேவன் எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார்”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 5:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறி பாடத்தை பேதுரு சுட்டிக்காட்டுகிறார். சகோதரரே நீங்கள் அழைக்கப்பட்ட அழைப்பைப் பாருங்கள், மாம்சத்தின்படி ஞானிகள் அநேகரில்லை, வல்லவர்கள் அநேகரில்லை, பிரபுக்கள் அநேகரில்லை, முக்கியமாக இந்த உலகத்தில் தரித்திரர்களை, விசுவாசத்தில் ஐசுவரியவான்களை அழைத்தார். தாழ்மையை ஒரு நிபந்தனையாக தேவன் வைப்பதோடு விசுவாசத்தையும் அவர் ஒரு நிபந்தனையாக வைக்கிறார்; அவரைப் பூரண, முழுமனதோடு விசுவாசிக்கக் கற்றுக்கொண்டு, அவருடைய கிருபை அவர்களுக்குப் போதுமானது என்றும், அவர் அழைத்த அழைப்பின் வெற்றியை அடைய அவர் அளிக்கும் பெலனே போதுமானது என்றும் ஏற்றுக்கொள்கிற புது சிருஷ்டிகளுக்கென்று அதை வைத்திருக்கிறார்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "இந்த அழைப்புக்கு குணாதிசயம் ஒரு நிபந்தனையாகும்",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-014",
    "content": [
      {
        "type": "text",
        "value": "ஞானிகளையும், வல்லவர்களையும், பிரபுக்களையும் தேவன் அழைக்கவில்லை. ஆகையால் இதிலிருந்து அவருடைய ஜனங்கள் இழிவானவர்கள் அல்லது அறியாமை உள்ளவர்கள் என்றோ, பொல்லாதவர்கள், மோசம் போனவர்கள், தாழ்ந்தவர்கள் என்றோ நாம் புரிந்து கொள்ளக்கூடாது. அதற்கு மாறாக, அவர் அழைக்கிறவர்களுக்கு முன்பாக எவ்வளவு உயர்ந்த நிலையை வைக்க முடியுமோ அதை வைக்கிறார். அவர்கள் பரிசுத்தத்திற்கும், தூய்மைக்கும், விசுவாசத்திற்கும், நீதிக்கும் அழைக்கப்பட்டிருக்கிறார்கள். மாத்திரமல்ல, அவைகளை தங்கள் இருதயத்தில் வைத்து பெருமிதம் கொள்வதோடு, அவைகளை, தங்களை இருளின் அந்தகாரத்தினின்று, ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய நாமத்துக்கு மகிமையாக தங்கள் வாழ்க்கையில் வெளிப்படுத்தவும் அழைக்கப்பட்டிருக்கிறார்கள்."
      },
      {
        "type": "verse",
        "value": "(2 பேதுரு 1:3;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "1 பேதுரு 2:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "உலகம் அவர்களை மாம்சத்தின் மூலம் அறிந்திருக்கலாம்; மேலும் அவர்கள் மாம்சத்தின்படி மற்றவர்களைக்காட்டிலும், அதிக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 099",
    "id": "page-099"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-015",
    "content": [
      {
        "type": "text",
        "value": "உயர்ந்தவர்களாகவோ அல்லது நாகரீகம் உடையவர்களாகவோ இல்லாதிருக்கலாம் - பெரும்பாலும் அப்படித்தான் இருக்கிறார்கள்."
      },
      {
        "type": "eng_page",
        "value": "[F91]"
      },
      {
        "type": "text",
        "value": "அவர்கள் ஆண்டவரால் ஏற்றுக் கொள்ளப்படுவது மாம்சத்தின்படியல்ல, ஆனால் அவர்களுடைய ஆவியின்படியும், அவர்களுடைய மனதின்படியும், அவர்களுடைய நோக்கங்களின்படியும், அவர்களுடைய இருதயங்களின்படியும் ஏற்றுக்கொள்ளப்படுகிறார்கள். ஆகவே, இதனிமித்தம் அவர்கள் கிறிஸ்துவுக்குள் தேவனின் கிருபையையும், அவர்களின் பாவங்களுக்கான மன்னிப்பையும் பெற்று தங்களை ஆண்டவருக்கென்று அர்ப்பணிக்கும் வினாடியிலிருந்து, அவர்கள் ஆதாமின் பிள்ளைகளாயிருந்தபடியால் இயல்பாகவே அவர்களில் உள்ள கறைகளிலிருந்து விடுவிக்கப்பட்டதாக எண்ணப்படுகிறார்கள்; மேலும் அவர்களுடைய குறைகள் மறைக்கப்பட்டு, அவர்களுடைய மாம்சம் கிறிஸ்துவின் புண்ணியத்தின் வஸ்திரத்தால் மூடப்பட்டதாக எண்ணப்படுகிறார்கள். இந்த புது மனதும், புது சித்தமுமே தேவனால் ஏற்றுக்கொள்ளப்பட்ட, அழைக்கப்பட்ட புது சிருஷ்டியாகும். மேலும் இந்த புது மனதுடன் மாத்திரமே சம்பந்தங்கொள்ளப்படும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-016",
    "content": [
      {
        "type": "text",
        "value": "உண்மைதான், புதிய மனது வளர்ச்சியடையும் போது, அது உயர்ந்ததாக, கனமுள்ளதாக, மேலானதாக காண்பிக்கும்; மேலும் படிப்படியாக, அது அதிகதிகமாக மாம்சத்தின்மேல் கட்டுப்பாட்டை கொண்டு வரும்; இதனிமித்தமாக, உலகத்தார் ஆண்டவரை அறிந்துகொள்ளாதது போல புது சிருஷ்டிகளையும் அறிந்து கொள்ளமாட்டார்கள்; புது சிருஷ்டியின் நற்கிரியைகளையும், பரிசுத்த ஜீவியத்தையும், தெளிந்த புத்தியையும் கண்டு சில சமயங்களில் அவர்களுக்கு இழிவான நோக்கத்தை கற்பிப்பார்கள். புதிய மனது படிப்படியாக வளர்ந்து ஆண்டவருடைய மனதோடு அதிகதிகமாக இசைந்து வந்தாலும், அவர்களோடு இணைந்திருக்கிற அழிந்து போகிற சரீரத்தின் மேல் அவர்கள் முழுக்கட்டுப்பாட்டை ஒருபோதும் அடைய மாட்டார்கள். ஆனாலும் தேவனுக்கு உடையவைகளாகிய அவர்களுடைய சரீரத்தினாலும் அவர்களுடைய ஆவியினாலும் தேவனை மகிமைப்படுத்துவதே நிச்சயமாக அவர்களது நோக்கமாகவும், முயற்சியாகவும் இருக்கிறது."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 6:20)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-017",
    "content": [
      {
        "type": "text",
        "value": "“புது சிருஷ்டியின்” குணாதிசயத்திற்கான சில குறிப்புகளையும் வரம்புகளையும் கவனிக்கலாம். “விசுவாசத்தின் நல்ல போராட்டத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 100",
    "id": "page-100"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-018",
    "content": [
      {
        "type": "text",
        "value": "போராடு, நித்திய ஜீவனைப் பற்றிக்கொள்; அதற்காகவே நீ அழைக்கப்பட்டாய்”"
      },
      {
        "type": "verse",
        "value": "(1 தீமோத்தேயு 6:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் அழைக்கப்பட்டவர்களில் ஒருவருக்கு புத்தி சொல்வது எல்லாருக்கும் பொருத்தமானதாயிருக்கிறது. கிருபையின் உடன்படிக்கையின் பிரகாரம் மாம்சமானது கிறிஸ்துவின் நீதியினிமித்தம் வரும் புண்ணியத்தால் மூடப்பட்டிருந்தாலும் இந்த புது சிருஷ்டிகள், சத்துருவோடும், சுற்றி இருக்கிற பாவத்தோடும், அதன் பெலவீனத்தோடும் யுத்தம் செய்யாமல், வெற்றியையும், பெரிய வெகுமதியையும் பெற எதிர்பார்க்கக் கூடாது. “தம்முடைய இராஜ்யத்திற்கும், மகிமைக்கும் உங்களை அழைத்த தேவனுக்கு நீங்கள் பாத்திரராய் நடக்க வேண்டும்”"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 2:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் இந்த வகுப்பாருக்கு மறுபடியும் புத்தி சொல்கிறார்."
      },
      {
        "type": "eng_page",
        "value": "[F92]"
      },
      {
        "type": "text",
        "value": "புது சிருஷ்டியானவன் தன்னுடைய அழைப்பையும், அதன் பலனாக இராஜ்யத்தில் கிடைக்கிற மகிமையையும் வெகுமதியையும் அறிந்து கொள்ளுவது மாத்திரமல்ல, அவன் தற்போதைய வாழ்வில் தேவனுடைய மற்றும் அவருடைய நீதியின் பிரதிநிதியாக இருக்கிறான் என்பதையும் ஞாபகத்தில் வைத்துக் கொள்ள வேண்டும். மேலும் அதற்கேற்றபடி அவன் நடக்கும்படி முயற்சி செய்ய வேண்டும். “உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறது போல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள். நான் பரிசுத்தர், ஆகையால் நீங்களும் பரிசுத்தராயிருங்கள் என்று எழுதியிருக்கிறதே”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 1:15,16)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதை நாம் வாசிக்கிறோம். மறுபடியும் அதே நிருபத்தில் \"நீங்களோ, உங்களை அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்க வேண்டும்”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 2:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்றும் நாம் வாசிக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-019",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியாகிய ஆவிக்குரிய இஸ்ரயேலர்கள், மாம்சமான இஸ்ரயேலர்களைப் போன்று குறிப்பிட்ட பிரமாணங்களுக்குக் கீழாக அடிமைப்படுத்தப்படவில்லை. ஆனால் தேவன் ஏற்றுக் கொள்ளாத காரியங்கள் என்று அறியப்பட்டவைகளைத் தானாகவே முன்வந்து தவிர்த்துவிடும் விஷயத்தில் மாத்திரமல்ல, ஆண்டவருக்கென்றும், சகோதரர்களுக்கென்றும், சத்தியமும், நீதியுமான ஊழியத்தில் தானாக முன்வந்து மனித உரிமைகளையும், நலன்களையும் தியாகம் பண்ணும் விதத்திலும் அவர்கள் ஆண்டவர்மேல் வைத்த அன்பு தானாக வெளிப்படும்படியாக அவர்கள் “சுயாதீனப் பிரமாணத்துக்கு”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 2:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "கீழாக இருந்தார்கள். “தேவன் நம்மை அசுத்தத்திற்கல்ல"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 101",
    "id": "page-101"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-020",
    "content": [
      {
        "type": "text",
        "value": "பரிசுத்தத்திற்கே அழைத்திருக்கிறார்\""
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 4:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் அறிக்கையிடுவது இதனோடு கூட ஒத்திருக்கிறது. மறுபடியுமாக அவர் “நீங்கள் சுயாதீனத்திற்கு அழைக்கப்பட்டீர்கள், இந்த சுயாதீனத்தை நீங்கள் மாம்சத்திற்கேதுவாக அநுசரியாதிருங்கள்”"
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 5:13)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்றும் சொல்கிறார். அந்த சுயாதீனத்தை பொல்லாப்பு செய்யக்கிடைத்த தருணமாக உபயோகப்படுத்த வேண்டாம். அதற்கு மாறாக, உங்கள் சுயாதீனத்தை சத்தியத்திற்காகவும், அதன் ஊழியத்திற்குமாக தற்போதைய உரிமைகளை தியாகம் செய்ய உபயோகப்படுத்துங்கள். இப்படியாக நீங்கள் ராஜரீக ஆசாரியத்துவத்தின் பலி செலுத்துகிற ஆசாரியர்களாக, காலப் போக்கில் திவ்விய ஆசீர்வாதங்களை உலகத்திற்கு அளிக்கிறவர்களாக, கிறிஸ்துவோடு உடன் சுதந்திரராக, தேவனுடைய ராஜ்யத்தில் ஆளுகை செய்கிறவர்களாக இருப்பீர்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-021",
    "content": [
      {
        "type": "text",
        "value": "அநேக வேத பகுதிகள் புது சிருஷ்டிகளுக்கான அழைப்பு, மகிமைக்கும், கனத்திற்கும், அழியாமைக்குமான அழைப்பு என்று சுட்டிக்காட்டுகின்றன."
      },
      {
        "type": "verse",
        "value": "(பிலிப்பியர் 3:14",
        "link": "#"
      },
      {
        "type": "text",
        "value": "; 2பேதுரு 1:3) ஆனால் எல்லா இடங்களிலேயும் ஆண்டவர் இந்த மகிமைக்கான பாதை உபத்திரவம், பரிட்சைகள், பலிகள் நிறைந்த குறுகலான பாதை என்று குறிப்பிடுகிறார். ஆகவே அவருடைய ஆவியினால் மறுபடியும் பிறந்தவர்கள், அதனால் நிரப்பட்டவர்கள் மாத்திரமே, இறுதியில் ஜெயங்கொள்ளுகிறவர்களாக, அவர்கள் எதற்காக அழைக்கப்பட்டார்களோ அந்த மகிமைகளைப் பெற்றுக் கொள்வார்கள். \"என் கிருபை உனக்குப் போதும், பலவீனத்தில் என் பலம் பூரணமாய் விளங்கும்” என்று வாக்குத்தத்தம் பண்ணியவரால் அழைக்கப்பட்டவர்களுக்கு அதற்கான வழி சாத்தியமாக்கப்பட்டுள்ளது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-022",
    "content": [
      {
        "type": "text",
        "value": "நாம் பல்வேறு அழைப்புக்களுக்கு என்று நினைக்கக்கூடாது,"
      },
      {
        "type": "eng_page",
        "value": "[F93]"
      },
      {
        "type": "text",
        "value": "ஆனால் அப்போஸ்தலர் அறிக்கையிடுகிறபடி “நீங்கள் ஒரே நம்பிக்கைக்கு அழைக்கப்பட்டிருக்கிறீர்கள்”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 4:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதை ஞாபகத்தில் வைத்துக்கொள்ள வேண்டும். ஆகவே இந்த தெரிந்துகொள்ளுதலுக்கு வாய்ப்பு உண்டு என்று எவரும் நினைப்பது தவறானதாகும். உண்மையிலேயே, உலகத்தைப் பொறுத்த வரையில், அடுத்த யுகத்தில் அழைப்பு இருக்காது. அந்த யுகத்தில் ஒரு விசேஷமான நிலைமைக்கு மற்றவர்களிலிருந்து பிரித்தெடுக்கப்பட்ட, வித்தியாசமானவர்களிலிருந்து ஒரு விசேஷ வகுப்பாரை தேர்வு செய்யமாட்டார். ஆயிர வருட ஆட்சியின்போது உலகத்தை அழைப்பதற்கு பதிலாக, ஆண்டவர் அவர்களை நீதியின் ஒழுங்குகளுக்கும், பிரமாணங்களுக்கும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 102",
    "id": "page-102"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-023",
    "content": [
      {
        "type": "text",
        "value": "கீழ்ப்படியுமாறு கட்டளையிடுவார். மேலும் ஒவ்வொரு சிருஷ்டியும் ஆயிரம் வருட அரசாங்கத்துக்கு கீழ்ப்படியுமாறு கட்டளையிடப்படுவார்கள் (வேண்டிக்கொள்ளப்படமாட்டார்கள்). இல்லாவிடில் அவன் தன்னுடைய கீழ்ப்படியாமைக்குத் தண்டனைகளைப் பெறுவான்; மேலும் “அந்தத் தீர்க்கதரிசியின் சொல் கேளாதவனெவனோ, அவன் ஜனத்தில் இராதபடிக்கு அறுப்புண்டு போவான்” என்றபடி கடைசியில் அழிக்கப்படுவான்; மறுபடியும் மீள்வேன் என்ற நம்பிக்கை இல்லாதபடி, அவன் இரண்டாம் மரணத்திற்குட்படுவான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-024",
    "content": [
      {
        "type": "text",
        "value": "நாம் முன்பு பார்த்திருக்கிறபடி, இந்த யுகத்தில் தெரிந்தெடுக்கப்பட்ட இரண்டாவது வகுப்பினராக திரளான கூட்டம்"
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 7:9-14)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இரட்சிக்கப்பட்டவர்களாக இருந்தாலும், இந்த சுவிசேஷ யுகத்திலும் இரண்டாவது அழைப்பு என்று ஒன்று கிடையாது. “சகல ஜாதிகளிலும், கோத்திரங்களிலும், ஜனங்களிலும், பாஷைக்காரரிலுமிருந்து வந்தவர்களும், ஒருவரும் எண்ணக் கூடாதவர்களான\" அவர்கள் தேவனை அவருடைய ஆலயத்தில், சிங்காசனத்தில் வீற்றிருக்கிற, ஆலயத்தின் அங்கங்களாக அல்லது ஜீவகற்களாக இருக்கும் மணவாட்டிக்கு முன்பாக நின்று, தாழப்பணிந்து ஆராதனை செய்வார்கள். ஆனால் இந்த இரண்டாவது திரளான கூட்டத்தாருக்கு, தனியான, துல்லியமான அழைப்பு கிடையாது. அவர்கள் மனப்பூர்வமாக உடனடியாக கீழ்ப்படிந்திருப்பார்கள் என்றால், அவர்கள் எளிதாக இன்னும் அதிக திருப்தியுடன் திவ்விய சுபாவத்தின் மகிமையை அடைந்திருக்கலாம். அவர்களுக்கு குருத்தோலைகள் கொடுக்கப்படுவதிலிருந்து முடிவில் வெற்றி பெற்றவர்களாக வந்தவர்கள் என்று தெரிகிறது. ஆனால் அவர்களுடைய வைராக்கியக் குறைவு அவர்களை ஜெயங்கொள்ளுகிற வகுப்பினராக ஏற்றுக்கொள்ளப்படுவதிலிருந்து தடை செய்தது. இது அவர்களை புது சிருஷ்டியின் பங்குதாரர்களாக, நித்திய உடன் சுதந்திரராக ஆவதையும் மகிமை அடைவதையும் தடுத்து நிறுத்திற்று. அது மாத்திரமல்ல, ஜெயங்கொள்கிறவர்களுக்கு தற்கால வாழ்க்கையில் கூட சொந்தமாயிருக்கிற, அவர்கள் அனுபவிக்கிற அதிக மகிழ்ச்சியையும், சமாதானத்தையும், திருப்தியையும் அற்றுப்போகப் பண்ணிற்று. நாம் முன்பு பார்த்திருக்கிறபடி, அவர்கள் பெறக்கூடிய இடம் தூதர்கள் இருப்பது போன்ற ஒரு நிலை அல்லது ஸ்தானமாக இருக்கக்கூடும்."
      },
      {
        "type": "eng_page",
        "value": "[F94]"
      },
      {
        "type": "text",
        "value": "“இப்பொழுதே அனுக்கிரக காலம், இப்பொழுதே இரட்சணிய நாள்,” “இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில் உங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 103",
    "id": "page-103"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-025",
    "content": [
      {
        "type": "text",
        "value": "இருதயங்களை கடினப்படுத்தாதிருங்கள்”"
      },
      {
        "type": "verse",
        "value": "(2 கொரிந்தியர் 6:2;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 3:15)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் கூறுவதைக் கேட்கும்போது காலம் குறைவானது என்று அழைப்பைப் பற்றிய மற்றொரு சிந்தனை வருகிறது. இந்த அனுக்கிரக நாள் அல்லது அனுக்கிரக வருஷம், அல்லது அனுக்கிரக காலம் அல்லது யுகம், நம்முடைய ஆண்டவர் இயேசுவோடும் அவருடைய பிரதிஷ்டையோடும் தொடங்கியது. அவர் அழைக்கப்பட்டார். அவர் கனத்தை தானே எடுத்துக்கொள்ளவில்லை, அது இன்றைக்கு வரை நீடித்திருக்கிறது - “ஒருவனும் இந்த கனமான ஊழியத்துக்குத் தானாய் ஏற்படுகிறதில்லை.”"
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 5:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மனுக்குலத்திலிருந்து திவ்விய சுபாவத்துக்கு மாறும்படியான உரிமையை பெற்ற மனிதன், ஆதாமின் குடும்ப அங்கத்தினராகவும், உடன் சுதந்திரராகவும் இருந்து, தன் ஸ்தானத்தை இழந்த நிலையில், கிறிஸ்துவோடு கூட, அவருடைய எல்லா ஐசுவரியங்களிலும், மகிமையிலும், கனத்திலும் உடன் சுதந்திரராய், அவருடைய அழைப்பை ஏற்று நிரந்தரமாய் வாரிசானவன் உண்மையிலே துணிச்சலானவன்தான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-026",
    "content": [
      {
        "type": "text",
        "value": "இந்த அழைப்பின் அல்லது இரட்சிப்பின் அல்லது அனுக்கிரக காலத்தின் ஆரம்பத்தைக் காட்டிலும் அதன் முடிவு அதிக நிச்சயமாகும். ஒரு புதிய சிருஷ்டியை அமைக்க ஒரு நிச்சயமான, குறிப்பிட்ட தொகையினர் தேவனால் நியமிக்கப்பட்டார்கள். அந்த தொகை முற்றுப்பெற்றவுடன் சுவிசேஷ யுகத்தின் வேலை நிறைவடையும். சரியான தொகையினர் அழைக்கப்பட்டவுடன் “அழைப்பே” நின்றுவிடும் என்பதையும் கூட நாம் கவனிக்கக்கூடும். ஏனெனில் தேவன் முன்கூட்டியே அழைக்கப்பட்டவர்களில் எத்தனை பேர் கீழ்ப்படிதலில் தவறுவார்கள் என்பதையும், எத்தனை பேர் அழைப்பையும் தெரிந்து கொள்ளுதலையும் நிச்சயிப்பதில் தவறுவார்கள் என்பதையும், ஆகவே அந்த இடங்களில் மற்றவர்களால் நிரப்பப்பட வேண்டும் என்பதையும் அறிந்திருந்தாலும் அவர் முன் குறித்ததற்கு மேலாக ஒரு நபரைக் கூட அழைப்பது அவருக்கு ஏற்றதாயிருக்காது. அதிகப்படியான ஒரு அழைப்பைக் கொடுத்து அது ஏற்றுக்கொள்ளப்பட்டு, அங்கீகரிக்கப்பட முடியாமல் போகும்போது அவருடைய சிருஷ்டிகளைப் பரியாசம் செய்வது போன்றது கூட சர்வவல்லவருக்கு ஏற்றதாக இருக்காது. இந்த குறிப்பிட்ட அளவு ராஜரீக ஆசாரியத்துவத்திற்குத் தெரிந்துகொள்ளப்பட்ட ஒவ்வொருவருக்கும் ஒரு கிரீடம் கொடுக்கப்பட்டிருக்கிறது என்ற எண்ணத்தை வேதாகமம் எடுத்துக் காட்டுகிறது. மேலும் ஒவ்வொருவரும் ஆண்டவருடைய அழைப்பை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 104",
    "id": "page-104"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-027",
    "content": [
      {
        "type": "text",
        "value": "ஏற்று அதற்கு கீழாக அர்ப்பணிக்கும் போது கிரீடங்களில் ஒன்று அவனுக்கென்று தனியாக எடுத்து வைக்கப்படுகிறது. ஆகவே, ஒருவன் அழைப்பை ஏற்றுக் கொண்டு முன் வரும்போது, அவனுக்கு இன்னமும் கிரீடம் பகிர்ந்தளிக்கப்படவில்லை என்றும், வேறு ஒருவர் அவிசுவாசத்தை நிரூபித்து அவருடைய உரிமையை இழக்கும் வரை காத்திருக்க வேண்டும் என்றும் சொல்லும்படிக்கு ஆண்டவர் எவரையும் அழைப்பார் என்று எண்ணி விடுவது சரியல்ல."
      },
      {
        "type": "eng_page",
        "value": "[F95]"
      },
      {
        "type": "text",
        "value": "\"ஒருவனும் உன்கிரீடத்தை எடுத்துக் கொள்ளாபடிக்கு உனக்குள்ளதைப் பற்றிக் கொண்டிரு” என்கிற ஆண்டவருடைய புத்திமதி குறிப்பிட்ட தொகையிலான கிரீடங்களைக் குறிக்கிறது; மாத்திரமல்ல, இந்த யுகம் முற்றுப் பெறும்போது, தங்கள் உடன்படிக்கையின்படி உண்மையாய் ஜீவிக்காதவர்கள் நிராகரிக்கப்படும் ஒரு காலம் வரும் என்பதையும், அந்த காலத்தில் ஏனையோர் தங்கள் கிரீடங்களுக்குக் காத்துக்கொண்டிருப்பார்கள் என்பதையும் குறிக்கிறது."
      },
      {
        "type": "verse",
        "value": "(வெளிப்படுத்தல் 3:11)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-028",
    "content": [
      {
        "type": "text",
        "value": "நாங்கள் அறிந்த வரை, புது சிருஷ்டியின் அங்கங்களாக நம்முடைய மீட்பரோடு உடன் சுதந்திரராக இருக்கும்படியான பொதுவான அழைப்பு 1881ம் வருடத்தில் நிறைவு பெற்றது. திரளானோர் (எல்லாவித கிறிஸ்தவ சபைப்பிரிவுகள் - ஏறக்குறைய இருபதாயிரம் அல்லது முப்பதாயிரம்) அந்த சமயத்தில் தங்களை முழுமையாக பிரதிஷ்டை செய்தவர்கள், தன்னைத்தானே ஜீவ பலியாக செலுத்தும் அவர்களுடைய உடன்படிக்கைக்கு உண்மையாய் இருக்கவில்லை என்று அஞ்சுகிறோம். இவர்கள் ஒருவர் பின் ஒருவராக அவர்களுடைய பரீட்சையின் முழு அளவையும் எட்டும் பொழுது உண்மையில்லாதவர்கள் என்று காணப்பட்டால், அழைக்கப்பட்டவர்களின் ஐக்கியத்திலிருந்து நிராகரிக்கப்படுகிறார்கள். இதற்கிடையில் அழைப்பிற்குள்ளாக இல்லாதவர்களாக இருந்த போதிலும், தங்களை அர்ப்பணித்துக் கொண்டவர்கள் கிறிஸ்துவோடும், அவருடைய உடன் சுதந்திரரோடும் உள்ள ஐக்கியத்தில் முழு உறவு முறைக்கு அனுமதிக்கப்படும் அளவுக்கு அவர்களும் கூட பரீட்சிக்கப்பட்டு தகுதியற்றவர்களாய் காணப்பட்டால் இதே விதமாக நிராகரிக்கப்பட்டு அவர்களுடைய இடங்கள் பிரதிஷ்டை செய்யும் மனோபாவத்தோடு காத்திருக்கிற மற்றவர்களால் நிரப்பப்படும். இப்படிப்பட்ட ஒழுங்கின்படி 1881ம் வருடத்திலிருந்து எந்தவித பொது அழைப்புக்கும் தேவை ஏற்படவில்லை என்று தெரிகிறது. 1881ம் வருடம் முற்றுப் பெற்ற பொதுவான அழைப்புக்குள் வராமலே, இப்போது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 105",
    "id": "page-105"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-029",
    "content": [
      {
        "type": "text",
        "value": "அனுமதிக்கப்பட்டவர்கள் தங்களுடைய சிலாக்கியங்களையும் வாய்ப்புகளையும் பெற்றுக் கொள்ளலாம். எப்படியென்றால் வெளியே செல்பவர்களின் இடங்களை அவர்கள் நிரப்பும்படியாக விண்ணப்பத்தின் மூலம் அனுமதிக்கப்படுகிறார்கள். புது சிருஷ்டியின் கடைசி அங்கத்தினர் தகுதியுள்ளவர் என்று காணப்படும் வரைக்கும் மற்றும் எல்லா கிரீடங்களும் நித்தியமாக பகிர்ந்தளிக்கப்படும் வரைக்கும் வெளியே செல்வதும் உள்ளே வருகிறதுமான வேலை தொடரும் என்பது எங்களுடைய எதிர்பார்ப்பாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-030",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் கூறுகிறார்: “சகோதரரே, அந்த நாள் திருடனைப்போல் உங்களைப் பிடித்துக் கொள்ளத்தக்கதாக, நீங்கள் அந்தகாரத்திலிருக்கிறவர்கள் அல்லவே.”"
      },
      {
        "type": "verse",
        "value": "(1 தெசலோனிக்கேயர் 5:4)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வேதத்தில் உள்ள எல்லா திருஷ்டாந்தங்களுக்கும் இசைவாக, இந்த சுவிஷேசயுக அறுப்பின் காலத்தில், யுகா யுகத்தைப்பற்றிய தேவ ஏற்பாடு, மனுஷ குமாரனின் பிரசன்னம்,"
      },
      {
        "type": "eng_page",
        "value": "[F96]"
      },
      {
        "type": "text",
        "value": "அறுப்பின் வேலை ஆகியவைகளைப் பற்றிய ஒரு சத்திய அறிவு ஆண்டவருடைய பிரதிஷ்டை பண்ணப்பட்டவர்கள் எல்லாருடைய கவனத்திற்கும் கொண்டு வரப்படும் என்றும் நாங்கள் நம்ப முற்படுகிறோம். முதலாம் வருகையின்போது, பூமிக்குரிய இஸ்ரயேலை பரீட்சிக்க ஆண்டவருடைய பிரசன்னமும் யூத யுகத்தின் அறுவடையும் உதவியது போன்று, “தற்கால சத்தியம்” இங்கு பிரதிஷ்டை செய்து கொண்டவர்கள் மத்தியில் சரியான இருதய நிலையை பரீட்சிக்க அல்லது நிரூபணம் செய்ய ஏற்றது என்று நம்புகிறோம். இந்த வேளையில் சத்தியத்தைக் குறித்த தெளிவான அறிவிற்குள் வருகிறவர்களும், விலையேறப்பெற்ற இரத்தத்தில் அவர்களுக்குள்ள விசுவாசத்தின் உண்மையான சாட்சியைக் கொடுப்பவர்களும், ஆண்டவருடைய ஊழியத்திற்கென்று அவர்களுடைய ஆழமான அர்ப்பணிப்பை செய்தவர்களும், தேவ ஏற்பாட்டைக் குறித்து தெளிவான ஆழ்ந்த அறிவு கொடுக்கப்பட்டவர்களும், 1881ம் வருடத்திலிருந்து அவர்கள் அர்ப்பணித்திருந்த போதிலும் கிறிஸ்து இயேசுவோடு உடன் சுதந்திரராக இருக்கும்படியாக ஏற்றுக்கொள்ளப்பட்டவர்கள் என்பதற்கு இந்த ஆதாரத்தை வைத்திருக்கிறார்கள் என்று எண்ணப்பட வேண்டும் என்பது எங்களுடைய எதிர்பார்ப்பின் ஒரு பகுதியாகும். அழைப்பு முற்றுப் பெறுவதற்கு வெகு காலத்திற்கு முன்பாக அவர்களுடைய பிரதிஷ்டை செய்யப்பட்டிருக்குமென்றால், இவ்வளவு அதிகமான காலத்திற்குப் பின்னர் பிரதிஷ்டையை குறித்த சரியான ஒரு நிலைக்கு வந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 106",
    "id": "page-106"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-031",
    "content": [
      {
        "type": "text",
        "value": "கொண்டிருக்கிறார்கள் என்றும், ஆகவே தற்கால சத்தியம் அவர்களுக்கு ஓர் ஆசீர்வாதமாகவும் ஆண்டவரோடு கூடிய அவர்களுடைய ஆவியின் ஐக்கியத்தின் சாட்சியாகவும் கொடுக்கப்பட்டிருக்கிறது என்றும் நாம் புரிந்து கொள்ளலாம். 1881ல் அல்லது அதற்கு முன்னால் அர்ப்பணம் செய்து கொண்டவர்களுக்குள் அவர்கள் இல்லாதிருந்தால், இதற்கு முன்னால் அழைக்கப்பட்டு ஆனால் வைராக்கியத்தில் குறைவுபட்டு, அனலுமில்லாமல் குளிருமில்லாமல் இருந்ததினால் வாந்தி பண்ணப்பட்ட, யாரோ ஒருவரின் இடம் அவர்களுக்குக் கொடுக்கப்பட்டு இப்பொழுது அவர்கள் அழைக்கப்பட்ட வகுப்பினரின் அமைப்பிற்குள் ஏற்றுக் கொள்ளப்பட்டிருக்கிறார்கள் என்று அறிந்து கொள்ளலாம். தன்னுடைய இடத்தை இழந்தவர்கள் தங்களது வைராக்கிய குறைவினால், துன்பம் வரும் வேளையில் தன்னுடைய பங்கை சரியான முறையில் பெற்றுக்கொள்ளவும், தேவனுடைய வார்த்தையிலிருந்து கற்றறிந்திருக்க வேண்டிய சிட்சிப்பு மற்றும் ஒழுங்குகளின் கீழ் வரவும், இதன் மூலம் விலையேறப்பெற்ற பாடங்களைக் கற்கவும், மேலும் தானாக மனப்பூர்வமாக, மகிழ்ச்சியுடன் உபத்திவரத்தின் மூலமாக கிறிஸ்துவோடு சிங்காசனத்தின் ஓர் இடத்திற்கு வரவும் தவறினார்கள். ஆகையால் அவர்கள் மகா உபத்திரவத்தின் காலத்தின் வழியாக “திரள் கூட்டத்தின்” ஓர் இடத்திற்கு வரும்படியாயிற்று."
      }
    ]
  },
  {
    "type": "heading",
    "value": "தேவன் எவ்வாறு அழைக்கிறார்",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-032",
    "content": [
      {
        "type": "text",
        "value": "இரட்சிப்பின் படிகளில் ஞானத்திற்கு முதலாவது இடம், முக்கியமான இடம் கொடுக்கப்பட்டுள்ளது."
      },
      {
        "type": "eng_page",
        "value": "[F97]"
      },
      {
        "type": "text",
        "value": "“ஞானமே முக்கியம், ஞானத்தை சம்பாதி; என்னத்தை சம்பாதித்தாலும் புத்தியைச் சம்பாதித்துக்கொள்” என்பதோடு ஞானியின் சாட்சியும் ஒத்துப்போகிறது. நாம் எவ்வளவு நல்லவர்களாக இருந்தாலும் எவ்வளவு பெலவீனம் அல்லது பலவான்களாக இருந்தாலும் நாம் சரியான மார்க்கத்தை தெரிந்தெடுப்பதற்கு ஞானம்தான் மிக முக்கியமானதொன்றாகும். இது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 107",
    "id": "page-107"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-033",
    "content": [
      {
        "type": "text",
        "value": "மனிதர்கள் மத்தியில் பரவலாக ஏற்றுக்கொள்ளப்படுகிறது. புத்திக்கூர்மை உள்ளவர்களும் இன்றும் அதிக அறிவையும் ஞானத்தையும் தேடுகிறார்கள். மிகவும் முட்டாள்தனமான மார்க்கத்தை தெரிந்து கொள்பவர்கள் கூட அந்த நேரத்திலே ஞானமில்லாத செயல் என்று தோன்றாதபோது அதைப் பின்பற்றுகிறார்கள். அப்படித்தான் தாயான ஏவாளோடும் இருந்தது; அவள் அறிவிற்கும் ஞானத்திற்கும் ஆசைப்பட்டாள்: உண்மையில் விலக்கப்பட்ட விருட்சமே ஞானத்திற்கு திறப்பு வாசல் போல் தோன்றியது; அவளுடைய சிருஷ்டிகருக்கு கீழ்ப்படியாமல் போகப்பண்ணிற்று; அப்படியானால் நம்மை ஞானத்தின் நலமான வழிகளில் மாத்திரமல்ல, அதனுடைய சமாதானத்தின் பாதைகளிலும் வழி நடத்த ஆலோசகர் எவ்வளவாய் தேவைப்படுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-034",
    "content": [
      {
        "type": "text",
        "value": "தாயான ஏவாளுக்கு, அவளுடைய பூரணத்திலும் ஒரு ஞானமுள்ள வழி காட்டி தேவைப்பட்டிருந்தால் அவளுடைய விழுந்துபோன, பூரணமற்ற பிள்ளைகளாயிருக்கிற நமக்கு எவ்வளவு அதிகமாக இப்படியான ஒரு வழி காட்டி தேவை. நம்முடைய பரலோகப் பிதா புது சிருஷ்டியின் அங்கங்களாகும்படி அழைக்கும்போது முன்கூட்டியே நம்முடைய தேவைகளை அறிந்திருந்தார். நம்முடைய சுய ஞானம் நமக்குப் போதுமானதாக இருக்காது என்றும், மேலும் எதிராளியினுடையதும், அவனால் ஏமாற்றப்பட்டு அவனைப் பின்பற்றுபவர்களின் ஞானம், வெளிச்சம் இருளைப்போல் தோற்றமளிக்கவும், இருள் வெளிச்சத்தைப்போல் தோற்றமளிக்கும்படியாக நமக்குத் தீமை உண்டாகும்படி செயல்படுத்தப்படும் என்பதையும் அவர் அறிந்திருந்தார். ஆகவே நம்முடைய பாடம், கிறிஸ்துவே நம்முடைய ஞானமாக இருக்கவேண்டுமென்று காட்டுகிறது. நாம் தேவனிடத்தில் வருவதற்கு முன்னரும், பாவ நிவாரணம் என்ற நன்மையைப் பெறுவதற்கு முன்னரும், இல்லையெனில் அதன் மூலமாக புத்திரர்களென்ற உறவுமுறைக்கு வருவதற்கு முன்னரும், நமக்கு உதவி தேவை; வழிநடத்துதல், ஞானம் தேவை; நமக்கு என்று தேவன் அவருடைய குமாரனில் வைத்திருக்கிற நல்ல காரியங்களைப் புரிந்து கொள்ள நம்முடைய மனக்கண்கள் திறக்கப்படுவதும் நமக்கு தேவை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-035",
    "content": [
      {
        "type": "text",
        "value": "பரத்திலிருந்து வருகிற ஞானத்தைக் கேட்கக்கூடிய காதுள்ளவனாய் இருப்பதற்கு ஓர் ஊக்கமான இருதய நிலை அவசியம். ஓர் அளவுக்குத் தாழ்மை அவசியம், இல்லையென்றால் நம்மைப்பற்றி நினைப்பதற்கு மேலாக நினைப்போம். திவ்விய கண்ணோட்டத்தில் காணப்படும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 108",
    "id": "page-108"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-036",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய பெலவீனங்கள், கறைகள், தகுதியின்மை போன்றவற்றை அறிந்துகொள்ளத் தவறிவிடுவோம். நம்முடைய தாழ்மையான மனது காண்கின்ற குறைகளை ஒத்துக்கொள்ள, ஏற்றுக் கொள்ளக்கூடிய ஒரு குறிப்பிட்ட அளவு உண்மை அல்லது நேர்மை அந்த மனதில் இருக்க வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F98]"
      },
      {
        "type": "text",
        "value": "இந்த கண்ணோட்டத்தில் இருந்து பார்க்கும்போது, நீதியையும் தேவனோடு இணக்கத்தை விரும்புகிறவர்களுக்கு இயேசு, இரட்சகராக தேவனால் ஏற்படுத்தப்பட்டிருப்பது சுட்டிக்காட்டப்படுகிறது. பாவ நிவாரணம் நமக்காக செய்து முடிக்கப்பட்டது என்ற தத்துவத்தை, ஒருவர் முதன்முறையாக எப்படியாயினும் முற்றிலுமாக புரிந்து கொள்ளாவிட்டாலும் அவர்கள், “மற்றவர்களைப்போல் கோபாக்கினையின் பிள்ளைகளாக,” பாவிகளாக இருந்தார்கள் என்ற உண்மையையாவது உணர்ந்து கொள்ள வேண்டும். கிறிஸ்துவின் பலி நீதியானதொன்றாகும்; தேவனே அதைக்கொடுத்து நம்முடைய சார்பில் ஏற்றுக்கொண்டார். அவருடைய தழும்புகளால் நாம் குணமடையும்படியாக, அவருடைய கீழ்ப்படிதலினால் நாம் பிதாவினால் ஏற்றுக்கொள்ளும்படியாக, நம்முடைய பாவங்கள் அவர்மேல் சுமத்தப்பட்டது. அதை அவர் சுமந்தார், அவருடைய நீதியும், புண்ணியமும் ஒரு நீதியின் வஸ்திரத்திற்குரியது போல் எண்ணப்பட்டது. நாம் அறிவைக் கொண்டு செயல்படுவதற்கு முன்னர், அவருடைய புண்ணியத்தை முழு மனதோடு ஏற்றுக் கொள்வதின் மூலம், பிதாவின் சமூகத்தில் நீதிமானாக்கப்பட வேண்டும்; ஏற்றுக்கொள்ளப்பட்டு, பரிசுத்தமாக்கப்பட்டு, படிப்படியாக விடுதலையாக்கப்பட்டு, மகிமைப்படும் முன்பாக, கிறிஸ்து நம்முடைய ஞானமாக்கப்பட்டார் என்பதை நாம் காண வேண்டும். நாம் அடுத்த படிக்குப் போகும்போது கிறிஸ்து நம்முடைய ஞானமாக இருப்பது முடிவடையாமல், அவர் நம்முடைய நீதியாகிறார். அப்படியல்ல, இன்னமும் அவர் நம்முடைய ஞானமாக, நம்முடைய ஞானமுள்ள ஆலோசகராக நமக்கு தேவைப்படுகிறார். அவருடைய வழி நடத்துதலின் கீழ் ஒரு முழுமையான அர்ப்பணிப்பை உண்டுபண்ணும் ஞானத்தை நாம் காண வேண்டும், பிதாவின் சித்தத்தை செய்யும் படியான பரிசுத்தமுள்ள வாழ்க்கையில் அந்த அர்ப்பணிப்பைத் தொடர்ந்து வரக்கூடிய ஞானத்தையும் நாம் காண வேண்டும். நாம் எடுக்கும் ஒவ்வொரு அடியிலும் ஞானமே முக்கியமான காரியமாகும்; அப்போஸ்தலர் கூறுகிறபடி “பரத்திலிருந்து வருகிற ஞானமோ முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும் சாந்தமும் இணக்கமுமுள்ளதாயும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 109",
    "id": "page-109"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-037",
    "content": [
      {
        "type": "text",
        "value": "இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும், பட்சபாதமில்லாததாயும், மாயமற்றதுமாயிருக்கிறது.”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 3:17)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "நம்முடைய அர்ப்பணிக்கப்பட்ட அல்லது பரிசுத்தமாக்கப்பட்ட முழு வாழ்க்கையின் மூலம், பரலோக நகரத்திற்கு பிரயாணமாகச் செல்லும் ஒவ்வொரு படியிலும், பரத்திலிருந்து வருகிற ஞானம் நமக்குத் தேவை. உலக ஞானமானது, சுயநலம், சுயசித்தம், சுயமதிப்பு, சுயநீதி, சுய நிறைவு என்பவைகளைக் கொண்டு செயல்படுகிறது. மேலும் அப்போஸ்தலர் குறிப்பிடுகிறபடி இவைகள் கசப்பான பொறாமை, சண்டைகளுக்கு நேராக வழிநடத்துகிறது. ஏனென்றால் இந்த ஞானம் பரத்திலிருந்து வருவதற்கு பதிலாக “பூமிக்குரியதாக இச்சைக்குரியதாக, பிசாசுக்குரியதாக” இருக்கிறது. அதற்கு மாறாக, பரலோக ஞானம் அன்பின் குணாதிசயத்தோடு ஒத்துப்போகிறது. “அது தன்னைப் புகழாது, இறுமாப்பாயிராது, அயோக்கியமானதைச் செய்யாது, அநியாயத்தில் சந்தோஷப்படாமல் சத்தியத்தில் சந்தோஷப்படும்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-038",
    "content": [
      {
        "type": "eng_page",
        "value": "[F99]"
      },
      {
        "type": "text",
        "value": "இந்த ஞானமே செயல்படும் விதத்திலும் கூட ஒழுங்கு இருக்கிறது. அப்போஸ்தலனாகிய யாக்கோபு மேலே சொன்ன எல்லா நிபந்தனைகளையும் ஞானம் உள்ளடக்கியதாக இருந்தாலும், ஒவ்வொன்றிற்கும் அது கொடுக்கிற வரிசையில் வித்தியாசம் உண்டு. பரத்திலிருந்து வருகிற ஞானத்தின் ஆவி சமாதானமுள்ளதாயிருக்கிறது. அது சமாதானத்தை விரும்புகிறது, அதை மேம்படுத்த விரும்புகிறது, இருந்த போதிலும் அது சமாதானத்தை முதலில் போடாமல் பரிசுத்தத்தை முதலில் போடுகிறது. “முதலாவது பரிசுத்தம், பின்பு சமாதானமாயிருத்தல்.” பூலோக ஞானம் தான் “எந்த விலைக் கொடுத்தாவது சமாதானம்” என்று கூறுகிறது. மேலும் மனசாட்சி அமைதியாக இருக்க வேண்டும், அதன் மூலம் சுயநல சமாதானம் உயர்த்தப்படலாம் என்று கட்டளையிடுகிறது. பரிசுத்தமான ஞானம் எளிமையானது, வஞ்சனையில்லாதது, கனமுள்ளது, வெளியரங்கமானது. அது வெளிச்சத்தை விரும்புகிறது. அது இருளுக்கு உரியதல்ல, அது பாவத்துக்குரியதல்ல, மறைக்கப்பட வேண்டிய எந்த காரியத்துக்கும் அது ஒத்துப்போகிறதுமில்லை; மறைவான கிரியைகள் வழக்கமாக அந்தகாரத்தின் கிரியைகள் என்று அறியப்பட்டிருக்கின்றன, மறைவான காரியங்கள் வழக்கம் போல் பொல்லாதவைகளாக இருக்கின்றன. நேர்மை, பரிசுத்தம் சம்பந்தப்பட்டவரை சமாதானமுள்ளதாயிருக்கும்; அது சமாதானத்தையும், இணக்கத்தையும், ஒற்றுமையையும் வாஞ்சிக்கிறது. ஆனால் சமாதானம் முதலில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 110",
    "id": "page-110"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-039",
    "content": [
      {
        "type": "text",
        "value": "இல்லாததால், மனத்தளவில் மாத்திரமே சமாதானமாகவும், நேர்மை, பரிசுத்தம், நன்மை ஆகியவைகளோடு முழுமையாக இசைந்திருக்கிறவைகளாக இருக்க முடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-040",
    "content": [
      {
        "type": "text",
        "value": "இந்த பரலோக ஞானம் சாந்தமுள்ளது, அது தன்னுடைய திட்டங்களில் அல்லது முறைகளில் முரடானதுமில்லை, கடினமானதுமில்லை. இருந்தபோதிலும், அதனுடைய சாந்த குணம் அதனுடைய பரிசுத்தத்தையும் சமாதானமாயிருத்தலையும் பின்பற்றுகிறது. அதை உடையவர்கள் முதலாவது சாந்தம், அதன் பின்பு தூய்மை, அதன் பின்பு சமாதானம் என்றில்லாதபடி, முதலாவது அல்லது முக்கியமாக தூய்மை, பின்பு சத்தியத்தோடு பரிசுத்தமாக்கப்பட்டிருக்கிறார்கள்; அவர்கள் சமாதானத்தை வாஞ்சிக்கிறார்கள்; அதை உயர்த்தும்படியாக செய்கிறார்கள்; ஆகவே அவர்கள் நடத்தப்படுவதற்கு சாந்தமுள்ளவர்களாகவும், எளிமையானவர்களாகவும் இருக்கிறார்கள். ஆனால் அவர்கள் தூய்மையோடும், சமாதானத்தோடும், சாந்தத்தோடும் ஒத்துப்போகும்படி மாத்திரம்தான் நடத்தப்படமுடியும்: எந்த பொல்லாத வேலையிலும் அவர்களை எளிதாக உதவி செய்யும்படி நடத்த முடியாது, ஏனெனில் பரலோக ஞானத்தின் ஆவி இப்படியான ஒரு மார்க்கத்தை தடை பண்ணுகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-041",
    "content": [
      {
        "type": "text",
        "value": "பரலோக ஞானம் கிருபையும், நல்ல கனிகளும் நிறைந்து காணப்படுகிறது; அது கிருபையில் களிகூறுகிறது; அது திவ்விய குணாதிசயத்தில் ஒரு முக்கியமான பகுதியாக காணப்படுகிறது; அதைப் பின்பற்ற முயற்சி செய்யும்படி கூறுகிறது. பரத்திலிருந்து வருகிற ஞானத்தினால் பிரகாசிக்கப்பட்டிருக்கிற இருதயத்திலிருந்து, கிருபையும் ஆண்டவரின் பரிசுத்த ஆவியும், எல்லா நற்கனிகளும் நிச்சயமாக புறப்பட்டு வரும்; மேலும் முழுவதுமாக பக்குவ நிலையடைந்து, விருத்தியாகும். இந்தக் கிருபையானது, அறியாமையினாலும் எதேச்சையாகவும் பொல்லாப்பு செய்தவர்களை, அனுதாபத்தோடும், உதவியோடும் நோக்குகிற அதே வேளையில், வேண்டுமென்றே பொல்லாப்பு செய்கிறவர்களோடு அனுதாபமோ, தொடர்போ கொள்ள முடியாததாயிருக்கும். ஏனென்றால் ஞானத்தின் ஆவி கிருபைக்கல்ல, பரிசுத்தத்திற்கே முதலிடம் கொடுக்கிறது. ஆகவே இந்த ஞானத்தின் கிருபை எதேச்சையாக அல்லது அறியாமையினால் பொல்லாப்பு செய்கிறவர்களிடத்தில் மாத்திரமே முழுவதுமாக செயல்பட முடியும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 111",
    "id": "page-111"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-042",
    "content": [
      {
        "type": "eng_page",
        "value": "[F100]"
      },
      {
        "type": "text",
        "value": "இந்த பரலோக ஞானமானது “பாரபட்சம் இல்லாதது” என்று அறிவிக்கப்பட்டுள்ளது. பாரபட்சம் என்பது அநீதியைக்குறிக்கும். மேலும் பரிசுத்தம், சமாதானம், சாந்தம், கிருபை, பரத்திலிருந்து வருகிற ஞானத்தின் நற்கனிகளும், மனிதர்களுடைய குணாதிசயத்துக்கு மதிப்பளிக்குமேயல்லாமல், மனிதர்களுக்கு பாரபட்சம் காட்ட இனியும் வழி நடத்தாது. ஜென்ம சுபாவமுள்ள மனிதனின் வெளித்தோற்றம், தோலின் நிறம் போன்றவை, ஆண்டவரின் ஆவியால் - பரத்திலிருந்து வருகிற ஞானத்தின் ஆவியால் புறக்கணிக்கப்படுகிறது; அது பாகுபாடற்றது; எந்த இடத்தில் காணப்பட்டாலும், வெளியரங்கமாக்கப்பட்டாலும் அது சமாதானமுள்ளதாக, சாந்தமுள்ளதாக, உண்மையுள்ளதாக இருக்க வேண்டும் என்று வாஞ்சிக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-043",
    "content": [
      {
        "type": "text",
        "value": "மேலும் பரத்திலிருந்து வருகிற இந்த ஞானம் \"மாய்மாலமற்றதாயிருக்கிறது.”  அது ஆளுகை செய்கிற இடத்தில் மாய்மாலத்திற்கு தேவையில்லாமல், அவ்வளவு தூய்மையும், சமாதானமும், கிருபையுமுள்ளதாக இருக்கிறது. ஆனால் அது பாவமான எல்லாவற்றோடும் ஒத்துப்போகாது இருக்கக்கூடும், அனுதாபமில்லாதிருக்கக்கூடும், ஐக்கியமில்லாதிருக்கக் கூடும், ஏனெனில் அது தூய்மையாய் இருக்கிற அல்லது தூய்மைக்கு, சமாதானத்திற்கு, சாந்தத்திற்கு வழிவகுக்கிற எல்லாவற்றோடும் அனுதாபமுள்ளதாக இருக்கிறது. மேலும் இப்படிப்பட்ட சூழ்நிலையில்  மாய்மாலத்திற்கு இடமில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-044",
    "content": [
      {
        "type": "text",
        "value": "தேவன் அவருடைய குமாரன் மூலமாக கொடுத்திருக்கிற இந்த எல்லா காரியங்களையும் குறித்த பரலோக ஞானம், அவருடைய மீட்பின் வேலையின் செய்தியில் மாத்திரமல்ல, பிதாவுக்கு கீழ்ப்படிதலிலும், ஆவியின் இரக்கங்களை அவர் வெளிப்படுத்தியதிலும், இப்படியாக நமக்கு வசனத்தின் மூலமும், முன்மாதிரியின் மூலமும் கற்றுக்கொடுப்பதிலும் இருக்கிறது. மேலும் பரத்திலிருந்து வருகிற இந்த ஞானம், கிறிஸ்துவின் பிரதிநிதிகளான அப்போஸ்தலர்கள் மூலமாக, அவர்களுடைய உபதேசங்கள் மூலமாக வருகிறது; அதோடுகூட பரத்திலிருந்து இந்த ஞானத்தின் ஆவியைப் பெற்ற அனைவர் மூலமாகவும், பரலோகத்திலிருக்கிற அவர்களுடைய பிதா மகிமைப்படும்படியாக தங்களுடைய வெளிச்சம் அவ்வளவாக பிரகாசிக்கும்படி அனுதினமும் பிரயாசப்படுகிறவர்கள் மூலமாகவும் வருகிறது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 112",
    "id": "page-112"
  },
  {
    "type": "heading",
    "value": "கிறிஸ்து நமது நீதி",
    "id": "sub-heading-4",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-045",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஓர் அளவுக்கு தேவனும், மனிதனும் ஒப்புரவாகுதலைப்பற்றி முன்னமே விவரித்துள்ளோம்; அதில் இயேசுவை ஏற்றுக்கொள்ளுகிற எல்லாரையும் நீதிமானாக்குகிறதற்காக ஓர் ஏற்பாட்டை செய்திருந்ததையும் விவரித்துள்ளோம். ஆனால் இங்கு நீதிமானாக்கப்படுதல் என்ற பொதுவான வார்த்தையின் அர்த்தத்தைப் பார்ப்போம்."
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய ஜனங்களில் அநேகரால் இது சரியாகப் புரிந்து கொள்ளப்படவில்லை. நீதிமானாக்கப்படுதல் என்ற வார்த்தையில் முதலாவது வருகிற சிந்தனை என்னவென்றால் (1) நியாயம் அல்லது சரியான ஒரு நிலை (2) அந்த நிலையோடு உடன்பாடு கொள்ளமுடியாத ஒன்று - அதன் தேவைக்கேற்ப இல்லாதது (3) குறைவுபட்ட அந்த நபரை அல்லது விஷயத்தை சரியான அல்லது நீதியான நிலைக்கு கொண்டுவருவது. இதற்கு உதாரணமாக ஒரு ஜோடி தராசு அல்லது நிறுவையை வைத்துக்கொள்ளலாம். ஒரு பக்கத்தில் உள்ள எடைக்கல் நியாயத்தைக் குறிக்கும், இன்னொரு பக்கத்தில் ஏதோ ஒன்று மனித கீழ்ப்படிதலைக் குறிக்கும்படி சமமான எடையில் நியாயத்தை சமன்படுத்த வைக்கப்பட வேண்டும். இது ஏறக்குறைய எல்லாவற்றிலும் குறைவுபட்டுள்ளது. அந்தக்குறை ஈடுகட்டப்படுவதற்காக ஏதோ ஒன்று அதோடு கூட வைக்கப்படுகிறது. அதை நிறுப்பதற்காக அல்லது நியாயப்படுத்துவதற்காக இந்த உதாரணத்தை உபயோகிக்கும்போது நாம் குறிப்பாக ஆதாம் ஆதியிலே சிருஷ்டிக்கப்பட்டபோது, பூரணமாய் தேவனோடு ஒத்துபோகிறவனாய் அவருக்கு கீழ்ப்படிகிறவனாய் சிருஷ்டிக்கப்பட்டான். இது அவனுடைய உரிமையான, சரியான, நீதியுள்ள நிலையாகும். அதில் அவன் தொடர்ந்து இருந்திருக்க வேண்டும். ஆனால் பாவத்தின் மூலம் அவன் தேவ தண்டனைக்குக் கீழாக வந்தான், தேவ எதிர்பார்ப்புக்கு ஏற்றவாறு இல்லாது போனதால் உடனடியாக அவன் புறக்கணிக்கப்பட்டான். அதிலிருந்தே \"அவனது சந்ததியார் பாவத்தில் பிறந்து பாவத்திலிருந்து உருவானவர்கள்,”  அவர்களுடைய தகப்பனைக்காட்டிலும் இன்னமும் ஒரு தாழ்வான நிலையிலுள்ள வாழ்க்கைக்கு வந்துள்ளனர்; அவர்களுடைய தகப்பனைக்காட்டிலும் தேவ நீதியின் நிலையை விட்டு மிக தூரமாய் வந்தனர். ஆனால் முடிவில்லாத தேவ நீதியின் நிலைக்கு வரமுடியும் என்று வர எதிர்பார்த்து, ஆதாமின் சந்ததியார் புது நிறுவைக்கு அல்லது முயற்சிக்கு சிருஷ்டிகரை கேட்பது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 113",
    "id": "page-113"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-046",
    "content": [
      {
        "type": "text",
        "value": "பயனற்றது. இப்படிப்பட்ட ஒரு முயற்சி முற்றிலுமாக பிரயோஜன மற்றதாயிருக்கும் என்று ஏற்று ஒத்துக் கொள்ளுகிறோம். ஏனெனில் பூரணமான மனிதன் கீழ்ப்படியாமையின் நிமித்தம் தன்னுடைய நிலையை இழந்து போனானெனில், விழுந்துபோன, இழிவான நாம் நீதியின் தேவைகளை சந்திக்க நம்பிக்கை உள்ளவர்களாக அல்லது நம்மை நாமே எடைப்பார்த்துக் கொள்ளுகிறவர்களாக, தேவனுக்கு முன்பாக நியாந்தீர்க்கிறவர்களாக இருக்க முடியாது. நாம் எல்லோரும் பாவம் செய்து தேவ மகிமையற்றவர்களானோம். ஆனால் நம்முடைய இனம் ஆதியிலே தகப்பன் ஆதாமுக்குள் பிரதிநிதித்துவப்படுத்துவது போல சிருஷ்டிக்கப்பட்டது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-047",
    "content": [
      {
        "type": "text",
        "value": "அப்படி என்றால் நாம் பார்க்கும் போது, ஒரு இனமாக, நாம் எல்லோரும் கூட அநீதியுள்ளவர்களாக, நியாயமற்றவர்களாக, அபூரணர்களாக எந்த கிரியைகளின் மூலமும் எவரும் தேவநீதியின் தேவைகளை சந்திக்க முடியாதவர்களாக இருக்கிறோம். “ஒருவனும் தன் சகோதரனிமித்தம் மீட்கும் பொருளை தேவனுக்கு கொடுக்கவும் கூடாதே”"
      },
      {
        "type": "verse",
        "value": "(சங்கீதம் 49:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று வேதம் நிச்சயமாக சொல்வதைக் காண்கிறோம்."
      },
      {
        "type": "eng_page",
        "value": "[F102]"
      },
      {
        "type": "text",
        "value": "ஒருவனும் மற்றவர்களுடைய குறைபாடுகளை நிவர்த்தி செய்ய முடியாது. ஏனெனில் அவனிடத்திலேயே நன்மையையோ அல்லது கனத்தையோ அல்லது நற்குணங்களையோ, மற்றவர்களுக்கு கொடுப்பதற்கு மாத்திரமல்ல அவனுக்கே போதுமான அளவு கிடையாது. ஏனென்றால் “எல்லாரும் பாவம் செய்து தேவ மகிமையற்றவர்களாயிருக்கிறார்கள்.” ஆகவே ஏற்கனவே தேவன் அவர்களைக் குற்றப்படுத்தி, அவர்கள் தம்மிடத்தில் நன்மை பெற தகுதியற்றவர்கள் என்றும், அவர்கள் ஜீவிப்பதற்கு தகுதியில்லாதவர்களாக மரிப்பார்கள் என்றும் அவர் அறிக்கை செய்திருக்கும் போது, அவர் அநீதியானவர்களை, விழுந்துபோனவர்களை ஏற்றுக் கொண்டு அவர்களோடு தொடர்பு கொள்வாரா என்று நாம் கேட்கிறோம். இதைச் செய்வதற்கு அவருக்கு ஒரு வழியுண்டு என்று அவர் காட்டுகிறார்; அதன் மூலம் அவர் இன்னும் தன்னை நீதியுள்ளவராகவும், கிறிஸ்துவை விசுவாசிக்கிறவனை நீதிமானாக்குகிறவராகவும் காட்டுகிறார்; கிறிஸ்துவை புது உடன்படிக்கையின் மத்தியஸ்தராக நியமித்திருக்கிறார் என்பதையும், கிறிஸ்து தன்னுடைய சொந்த விலையேறப்பெற்ற இரத்தத்தினால் - பலியினால் இந்த உலகத்தை கிரயத்திற்கு கொண்டார் என்பதையும், ஏற்ற காலத்தில் ஆயிர வருட அரசாட்சியின் போது கிறிஸ்து தாமே தன்னுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 114",
    "id": "page-114"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-048",
    "content": [
      {
        "type": "text",
        "value": "மாபெரும் வல்லமையை எடுத்துக்கொண்டு பூமியின் இராஜாவாக ஆட்சி செய்வார் என்பதையும், உலகின் அனைத்து குடும்பங்களையும் சத்தியத்தின் அறிவினால் ஆசீர்வதிப்பார் என்பதையும், தகப்பனாகிய ஆதாமுக்குள் இருந்த தேவ சாயலின் பழைய நிலைக்கு கொண்டு வரும்படியாக ஒரு சந்தர்ப்பத்தையும், வீழ்ச்சி மற்றும் மீட்பு பற்றிய அனுபவத்தோடு அவர்கள் பலப்படுத்தப்பட்டிருப்பதையும் காட்டுவார். மனுக்குலத்தை பூரணநிலைக்குக் கொண்டு வருகிற இந்த வேலையே நீதிமானாக்குதல் ஆகும்; அப்படியென்றால் உண்மையில் பூரணமாக்குதல், நம்முடைய நீதிமானாக்கப்படுதலிலிருந்து வித்தியாசமானது. அது சபைக்கு சுவிசேஷ யுகத்தில் கொடுக்கப்பட்டிருக்கிற “விசுவாசத்தினால் நீதிமானாக்கப்படுதல்” ஆகும். உண்மையான நீதிமானாக்கப்படுதல் நம்முடைய ஆண்டவருடைய ஆயிர வருட அரசாட்சியின் ஆரம்பத்தில் துவங்கி, “ஒவ்வொரு மனிதனும்” தகப்பனாகிய ஆதாம் மூலம் இழந்து போன எல்லாவற்றையும் திரும்ப பெற்றுக்கொள்ள முழு தருணத்தையும் அடையும் வரை பயன்படக்கூடிய எல்லா அனுபவத்தோடும், படிப்படியாக முன்னேறுதல் ஆகும். உண்மையாக நீதிமானாக்கப்படுதலின் காலத்திற்காக - உண்மையாக சரியாக்கப்படுதலுக்காக - சரீரப்பிரகாரமாக, மனதின் பிரகாரமாக, குணத்தின் பிரகாரமாக, மனப்பூர்வமாக விரும்பி கீழ்ப்படிகின்ற மனுக்குலத்தை பூரணமற்ற நிலையிலிருந்து பூரணத்திற்கு கொண்டு வருகிற காலத்திற்காக ஆண்டவருக்கு ஸ்தோத்திரம்!"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-049",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் இப்பொழுது நாம் விசேஷமாக புது சிருஷ்டியை திவ்விய சுபாவத்திற்கும் மகிமைக்கும் அழியாமைக்கும் அழைத்த தேவன், இந்த சிறிய வகுப்பினரான மானிடர் நீதிமானாக்கப்படுதலுக்கு அவர் என்ன நடவடிக்கைகளை எடுத்திருக்கிறார் என்பதை நாம் பார்த்துக்கொண்டு வருகிறோம். இவர்களுக்கும் உலகத்தினருக்கும் நீதிமானாக்கப்படுதல் தேவைப்படுகிறது. ஏனெனில் இவர்களும் “சுபாவத்தினாலே மற்றவர்களைப் போல் கோபாக்கினையின் பிள்ளைகளாக” இருக்கிறார்கள். உலகமானது பாவிகள் என்று மரண தண்டனைக்கு உட்படுத்தப்பட்டிருப்பதால், தேவன் அவர்களோடு தொடர்புகொள்ள முடியாதது போல, புது சிருஷ்டிகள் என்று அழைக்கிறவர்களோடும் அவர் தொடர்புகொள்ள முடியாது. உலகம் நீதிமானாக்கப்பட வேண்டும் என்றால் - பூரணத்திற்கு கொண்டுவரப்பட வேண்டும் என்றால் - தேவன் அவர்களோடு இசைந்தவராய்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 115",
    "id": "page-115"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-050",
    "content": [
      {
        "type": "eng_page",
        "value": "[F103]"
      },
      {
        "type": "text",
        "value": "இருக்கவேண்டும். இதற்குமுன் நீதிமானாக்கப்படாவிட்டால் அவர் சபையோடு எப்படி ஐக்கியம் வைத்துக்கொள்ள முடியும், எப்படி அவருடைய குமாரனோடு உடன் சுதந்திரராக இருக்கும்படி ஏற்றுக்கொள்ள முடியும்? நாம் புது சிருஷ்டிகளாவதற்கு நீதிமானாக்கப்படுதல் நிறைவேற்றப்பட வேண்டிய ஓர் இன்றியமையாத முதல் தேவை என்பது ஏற்றுக் கொள்ளப்படல் வேண்டும். ஆனால் நாம் எப்படி நீதிமானாக்கப்பட முடியும்? சரீரப்பிரகாரமாக, மனதின் பிரகாரமாக, குணாதிசயத்தின் பிரகாரமாக, உண்மையாக, முழுமையான பூரண நிலைக்கு திருப்பிக் கொண்டு வரப்பட வேண்டுமா என்ற கேள்விக்கு நாங்கள், இல்லையென்று பதில் கூறுகிறோம். அப்படிப்பட்டதோர் உண்மையான நீதிமானாக்கப்படுதலை தேவன் நமக்கு தரவில்லை, ஆனால் வேறு விதமான ஒரு நீதிமானாக்கப்படுதலை நமக்கு தந்திருக்கிறார். அது “விசுவாசத்தினால் நீதிமானாக்கப்படுதல்” என்று வேதத்தில் சொல்லப்பட்டுள்ளது. அது உண்மையான நீதிமானாக்கப்படுதல் அல்ல, இருந்த போதிலும் அது முக்கியமானதாகும். பாவமும் மரணமும் தொடர்ந்து அரசாட்சி செய்யும் இந்த காலத்தில் அவருடைய கிருபையின், இரக்கத்தின் செய்தியைக் கிறிஸ்துவின் மூலம் கேட்டவர்கள் எல்லோரும் பரத்திலிருந்து வருகிற ஞானத்தோடு இசைந்திருப்பவர்களாக இருந்து, தங்களுடைய தவறான நிலையை அறிக்கை செய்து, ஆண்டவருடைய தூதை நம்பி அவர்கள் தங்களை அவருக்கு ஒப்புக்கொடுப்பார்கள் என்றும், பாவத்திற்காக மனஸ்தாபப்பட்டு, கூடுமான வரை தங்களுடைய தவறுகளை சரி செய்வார்கள் என்றும், இவர்கள் உண்மையான மானிட பூரணத்திற்கு திருப்புவதற்கு பதிலாக, கிறிஸ்துவின் புண்ணியத்தினால் இவர்களுடைய கறைகள் மூடப்பட்டதாக எண்ணுவார் என்பதையும் தேவன் ஏற்றுக்கொள்கிறார். அவர்களோடு அவர் தொடர்பு கொள்ளும் போது, விசுவாசத்தின் மூலம் நீதிமானாக்கி, அவர்களை நீதிமான்கள் அல்லது நேர்மையானவர்கள் என்று எண்ணுவார்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 116",
    "id": "page-116"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-051",
    "content": [
      {
        "type": "text",
        "value": "நின்றுவிடுவதில்லை. புது சிருஷ்டிகளான நம்மோடு அது தொடர்ந்து வருகிறது. மேலும் ஆதாமின் ஆக்கினையிலிருந்து நம்மை மூடுவது மாத்திரமல்ல, பரம்பரையாக வருகிற மாம்ச பெலவீனத்தால் (வேண்டுமென்றல்ல) சிந்தை, வாக்கு, செய்கையினால் நம்முடையதாயிருக்கிற எல்லா பெலவீனங்களிலிருந்தும், பூரணமில்லாதவைகளிலிருந்தும் நம்மை மூடுகிறது; இவ்விதமாக புது சிருஷ்டிகளாயிருக்கிற ஆண்டவருடைய ஜனங்களை புது சிருஷ்டியில் அங்கம் வகிக்க போட்டியிடுபவர்களாவதற்கு தேவைப்படும் பரீட்சைகள், சோதனைகளுக்குள்ளாக கடந்து செல்லும் போதும், அவர்களுடைய யாத்திரையின் கடைசி பரியந்தமும் தொடர்ந்து மூடுகிறது. இதற்கிசைவாக அப்போஸ்தலர் பின்வருமாறு கூறுகிறார்: “ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை.” இந்த புதிய சுபாவம் என்னும் பொக்கிஷத்தை மண்பாண்டங்களில்"
      },
      {
        "type": "eng_page",
        "value": "[F104]"
      },
      {
        "type": "text",
        "value": "பெற்றிருக்கிறோம் என்ற கருத்து ஒருபுறமிருக்க, இதனிமித்தம் நாம் விரும்பாத கறைகளும் தொடர்ச்சியாக வருகின்றன. நாம் நம்முடைய கல்யாண வஸ்திரத்தினால், கிறிஸ்துவின் நீதி என்னும் வஸ்திரத்தினால், நாம் நீதிமானாக்கப்பட்டோம் என்று எண்ணப்படுதலினால், விசுவாசத்தினால் வரும் நீதிமானாக்கப்படுதலினால் மூடப்படாமலிருந்தால், குறைந்த பட்சம் அவைகள் நாம் எந்த நிலையிலாவது நித்திய ஜீவன் என்ற வெகுமதிக்கு தகுதியற்றவர்கள் என்று நம்மை குற்றப்படுத்தும். நமக்கு இந்த நீதிமானாக்கப்படுதல் தேவை. நாம் மாம்சத்தில் இருக்கும் வரை, நாம் கிறிஸ்துவுக்குள் நிலைத்திருக்கும் வரை அது நம்முடைய வஸ்திரமாக தொடர்ந்து இருக்கும். ஆனால் நாம் ஜெயங்கொள்ளுபவர்களாக ஏற்றுக்கொள்ளப்படும் வேளையில் நம்முடைய சோதனைகள் முடிவடைகின்றன; மேலும் முதலாம் உயிர்த்தெழுதலில் நமக்கு ஒரு பங்கும் கொடுக்கப்படுகின்றது. அப்போது அது முற்றிலுமாக நின்றுவிடுகிறது. அப்போஸ்தலர் விளக்கமாக சொல்கிறபடி அது அழிவுள்ளதாய், கனவீனமுள்ளதாய், பெலவீனமுள்ளதாய் விதைக்கப்படும், ஆனால் அது அழிவில்லாததாய், மகிமையுள்ளதாய், பலமுள்ளதாய் உயிர்ப்பிக்கிற ஆவியாய் இருக்கிற, பிதாவின் தத்ரூபமான சாயலில் இருக்கிற நம்முடைய ஆண்டவரின் முழு சாயலில் எழுப்பப்படும். அந்த பூரணத்தை அடையும் போது நீதியுள்ளவனாக எண்ணப்படுவதற்கு, இனியும் தேவையிருக்காது;"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 117",
    "id": "page-117"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-052",
    "content": [
      {
        "type": "text",
        "value": "ஏனென்றால் அப்போது நாம் உண்மையிலேயே நீதியுள்ளவர்களாக உண்மையிலேயே பூரணமுள்ளவர்களாக இருப்போம். உலகத்தில் உள்ளவைகளைக் காட்டிலும், புது சிருஷ்டியின் பூரணம் உயர்வான நிலையில் காணப்படுவது ஒரு பொருட்டல்ல, அதாவது அது வரையில் நீதிமானாக்கப்படுதலைப் பொருத்தவரை அது ஒரு பொருட்டல்ல. பூரணமான மானிட சுபாவத்தில் பழைய நிலைக்கு வரும்படியாக தேவனுடைய கிருபையை பெறுபவர்கள், அந்த கிரியை முடியும் போது, நீதியுள்ளவர்களாய் பூரணமுள்ளவர்களாய் இருப்பார்கள்; ஆனால் இந்த பூரணமோ, நீதியோ, ஆவிக்குரிய நிலையைக் காட்டிலும் கீழானதாகும். இப்போது திவ்விய சுபாவத்திற்கு அழைக்கப்பட்டவர்கள், முன்னதாக விசுவாசத்தினால் நீதிமானாக்கப்பட்டவர்கள், அவர்களுடைய அழைப்பையும் தேவ புத்திரர் என்பதற்காக பரீட்சையும் அனுமதிக்கும்படியாக, முதலாம் உயிர்த்தெழுதலில் பூரண ஜீவனையும் பூரணத்தையும் பெற்றுக் கொள்ளும் வரை, உண்மையிலே நீதிமானாக்கப்படவோ, பூரணப்படுத்தப்படவோ மாட்டார்கள். அதில் குறிப்பாக இப்போதுள்ள பூரணமில்லாமை எதுவுமிருக்காது. ஆனால் இப்போது அவர்களுக்கு கொடுத்தாக எண்ணப்பட்ட பூரணம் மாத்திரம் இருக்கும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "நம்முடைய நீதிமானாக்கப்படுதலுக்கு உண்டான காரணம் அல்லது நிலை",
    "id": "sub-heading-5",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-053",
    "content": [
      {
        "type": "text",
        "value": "தேவனுடைய வசனம் அறிக்கையிடுகிறவைகளை ஒப்பிட்டுப் பார்க்கத் தவறிய காரணத்தினால் இந்த விஷயத்தைக் குறித்ததான குழப்பம் அநேகருடைய உள்ளங்களில் வந்திருக்கிறது. சிலர் உதாரணமாக நாம் “விசுவாசத்தினால் நீதிமானாக்கப்படுகிறோம்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 5:1; 3:28;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "கலாத்தியர் 3:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற அப்போஸ்தலரின் கூற்றை கருத்தில் கொண்டு, தேவனுடைய பார்வையில் விசுவாசம் அவ்வளவு முக்கியமானது, அது நம்முடைய அபூரணங்களை மூடுகிறது என்று எடுத்துக்கொள்ளுகிறார்கள். மற்றவர்கள் நாம்"
      },
      {
        "type": "eng_page",
        "value": "[F105]"
      },
      {
        "type": "text",
        "value": "“தேவனுடைய கிருபையினால் நீதிமான்களாக்கப்படுகிறோம்\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 3:24",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; தீத்து 3:6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்பதை கருத்தில் கொண்டு, அவர்களுக்குள் இருக்கக்கூடிய எந்தவிதமான நன்மையோ அல்லது விசுவாசத்தையோ அல்லது கிரியைகளையோ காணாதபடி, தன்னிச்சையாக அவருக்குச் சித்தமானபடி நீதிமானாக்குகிறார் என்று எடுத்துக்கொள்ளுகிறார்கள். இன்னும் மற்றவர்கள் அவருடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 118",
    "id": "page-118"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-054",
    "content": [
      {
        "type": "text",
        "value": "“இரத்தத்தினால் நீதிமான்களாக்கப்படுகிறோம்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 5:9;",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "எபிரெயர் 9:14; 1",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "யோவான் 1:7)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற வேதாகமத்தின் கருத்தை மனதில் வைத்து மனிதர்களின் விசுவாசம், கீழ்ப்படிதல் எப்படிப்பட்டதாக இருந்த போதிலும், கிறிஸ்துவின் மரணம் எல்லா மனிதருக்கும் நீதிமான்களாக்குதலை உண்டு பண்ணிற்று என்று எண்ணுகிறார்கள். மேலும் இன்னும் சிலர் “கிறிஸ்து நாம் நீதிமான்களாக்கப்படுவதற்காக எழுப்பப்பட்டும் இருக்கிறார்”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 4:25)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற வேதாகமத்தின் அறிக்கையை எடுத்துக்கொள்ளுகிறார்கள்; மேலும் இதனால் கிறிஸ்துவின் உயிர்த்தெழுதல் மூலமாக நீதிமானாக்கப்படுதல் நமக்கு வருகிறதென்று கூறுகிறார்கள். இன்னும் சிலர், “கிரியைகளினால் ஒரு மனிதன் நீதிமானாக்கப்படுகிறான்”"
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 2:24)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்ற வேதாகமக்கூற்றை எடுத்துக்கொண்டு தேவனோடு நாம் நன்மதிப்பை பெறுவதும் பெறாததும், நாம் சொன்னதும் செய்ததுமான நம்முடைய கிரியைகளே தீர்மானிக்கின்றன என்று கூறுகிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-055",
    "content": [
      {
        "type": "text",
        "value": "காரியத்தின் உண்மை என்னவென்றால் சொல்லப்பட்ட கருத்துக்களெல்லாம் சத்தியம்தான்; ஒரு பெரிய கட்டிடத்தை முன் பக்கமிருந்தும், பின்பக்கமிருந்தும், பக்கங்களிலிருந்தும், பல்வேறு கோணங்களிலிருந்தும் பார்ப்பது போல, ஒரு பெரிய கேள்வியின் வித்தியாசமான பதில்களை இது காட்டுவதாய் இருக்கிறது. மேலே சொல்லப்பட்ட கருத்துக்களை சொல்வதன் மூலம், அப்போஸ்தலர்கள் வித்தியாசமான காலங்களில் அந்த விஷயத்தின் பல்வேறு அம்சங்களை எடுத்துரைத்துக்கொண்டு இருந்தார்கள். இவை எல்லாவற்றையும் ஒன்று சேர்த்து \"நீதிமானாக்கப்படுதல்\" என்ற பாடத்தின் முழு சத்தியத்தையும் அந்த தொகுப்பிலிருந்து பார்ப்பது நமது கடமையாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-056",
    "content": [
      {
        "type": "text",
        "value": "முதன்முதலாக, நாம் தேவனுடைய கிருபையினால் நீதிமானாக்கப்படுகிறோம். நம்மேல் அவர் விதித்திருக்கிற நியாயமான தண்டனையிலிருந்து மீண்டு வருவதற்கான எதையும் நம்முடைய சிருஷ்டிகர் செய்ய வேண்டுமென்று அவர்மேல் எந்த கடமையும் கிடையாது. அவருடைய சொந்த புண்ணியம் அல்லது கிருபையினிமித்தம் நாம் சிருஷ்டிக்கப்படுவதற்கு முன்னரே நம்முடைய வீழ்ச்சியை முன்னறிந்து, அவர் நம் மேல் இரக்கம் வைத்து, பூமியை அஸ்திபாரப்படுத்துவதற்கு முன்னரே அவருடைய திட்டத்தில் நம்முடைய மீட்புக்காக அடிக்கப்பட்ட ஆட்டுக்குட்டியை வைத்திருந்தார். பிதாவுடன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 119",
    "id": "page-119"
  },
  {
    "type": "paragraph",
    "id": "v6-c03-057",
    "content": [
      {
        "type": "text",
        "value": "நாம் ஒப்புரவாகுதல் என்ற கேள்வியை நாம் தீர்மானம் செய்து கொள்வோம், அதை அவர் எப்படிக் கொண்டுவர பிரியப்பட்டாராயினும், அது அவருடைய கிருபையினிமித்தம் மாத்திரம் வருகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-058",
    "content": [
      {
        "type": "text",
        "value": "இரண்டாவதாக, கிறிஸ்துவின் இரத்தத்தினாலே நாம் நீதிமானாக்கப்படுகிறோம். அவருடைய மீட்பின் கிரியையின் மூலமாக, அவருடைய மரணத்தினால் நீதிமானாக்கப்படுகிறோம். அது எப்படியெனில் “இயேசு கிறிஸ்து தேவனுடைய கிருபையினால் ஒவ்வொருவருக்காகவும் மரணத்தை ருசி பார்த்தார்.” அதன்படி ஆதாமுக்குரிய தண்டனையை செலுத்தும்படியாக அவர் நமக்காக வைத்திருந்த முன்னேற்பாட்டின் மூலம் சிருஷ்டிகர் நமக்காக வைத்திருந்த கிருபை வெளிப்பட்டது."
      },
      {
        "type": "eng_page",
        "value": "[F106]"
      },
      {
        "type": "text",
        "value": "மேலும் ஆதாம் மூலமாக முழு உலகமும் ஆக்கினைக்குள்ளாக வந்தபடியால், கடைசியாக செய்யப்பட வேண்டியது என்னவென்றால் முழு உலகத்தின் பாவத்தையும் அகற்றி விடுவதுதான். நாம் இந்த குறிப்பையும் நிச்சயப்படுத்திக்கொள்வோம். முதலாவது பார்த்தது போலவே தேவனுடைய கிருபையும் இந்த ஒரே வழியாகத்தான் செயல்படுகிறது; ஆகவே “குமாரனை உடையவன் ஜீவனை உடையவன், தேவனுடைய குமாரன் இல்லாதவன் ஜீவன் இல்லாதவன்,” அவன் தொடர்ந்து மரண தண்டனையின் கீழ் இருக்கிறான்."
      },
      {
        "type": "italic",
        "value": "யோவான் 5:12)"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c03-059",
    "content": [
      {
        "type": "text",
        "value": "மூன்றாவதாக, கிறிஸ்து இயேசு நாம் நீதிமானாக்கப்படுவதற்காக மரணத்திலிருந்து எழுப்பப்பட்டார் என்பதும் சமமான உண்மைதான். ஏனெனில் அது தேவ திட்டத்தின் ஒரு பகுதியாகும்; எப்படியெனில் மேசியா ஜனங்களுடைய மீட்பராக இருக்க வேண்டும் என்பது மாத்திரமல்ல, மேலும் பிதாவோடு இசைந்த மனதுள்ளவர்களாய் திரும்பி வர வாஞ்சிக்கிறவர்கள் எல்லாரையும் ஆசீர்வதிக்கிறவராயும், இழந்ததைத் திரும்ப கொடுக்கிறவராயும் இருக்கிறார். ஆகவே நம்முடைய ஒப்புரவாகுதலுக்கு இயேசுகிறிஸ்துவின் மரணமும் முக்கியம் வாய்ந்ததாக இருக்கிறது. அவர் மரணத்திலேயே இருந்திருப்பாரேயானால் அவர் நம்முடைய ஆசீர்வாதத்திற்கும், இழந்ததை திரும்ப பெறுதலுக்கும் வழியாக ஒருபோதும் இருந்திருக்க முடியாது. ஆகவே பிதாவானவர் நம்முடைய மீட்பின் கிரயமாக கிறிஸ்துவின் மரணத்தை ஏற்படுத்தினபடியால் ஏற்ற காலத்தில் மனிதன் நீதிமானாக்கப்படுவதற்கு அதிகாரம் பெற்றவராக இருக்கும்படியாகவும், மானிடர் தேவனோடு இசைந்த மனதுள்ளவர்களாய் ஒரு சரியான அல்லது நீதியான நிலைக்குத்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 120",
    "id": "page-120"
  }
]