[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 08",
    "id": "chapter-08"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் ஓய்வு நாள் அல்லது இளைப்பாறுதல்",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "சிலுவையிலிருந்து தெய்வீக விவகாரங்களின் காலத்தின் மாறுதல்கள் -அப்போஸ்தலர்கள் யூத ஜெப ஆலயங்களில் ஓய்வு நாளில் பிரசங்கித்தது யூத ஓய்வுநாளை அல்லது முறைமையை அங்கீகாரம் செய்து புது சிருஷ்டியின் மேல் திணிக்க அல்ல - ஒருவர் சுவிசேஷத்தை பிரசங்கிக்கும் கட்டிடம் அவரது செய்தியை பாதிப்பதில்லை - அந்த நாளும் கூட பாதிப்பதில்லை - வாரத்தின் முதலாவது நாள் கிறிஸ்தவர்களின் ஓய்வுநாளாக ஆரம்பம் - இந்த ஆசரிப்பு கான்ஸ்டன்டைன் காலத்திற்கு வெகு முன்னரே ஆரம்பமானது – உயிர்த்த ஆண்டவரின் தரிசனங்கள் பெரும்பாலும் வாரத்தின் முதல் நாளிலேயே நிகழ்ந்தன - முதல் நாளை ஓய்வு நாளாக பொதுவாக ஆசரித்தது ஒரு நன்றியறிதலான காரியம் - எனினும் அது தேவ ஏற்பாடல்ல - பிரான்சு தேசமும் ஏழு என்கிற எண்ணும் - இஸ்ரயேலரின் ஓய்வு நாள் நிழலானது - புது சிருஷ்டியின் ஓய்வு நாள் எப்பொழுது ஆரம்பித்து எப்படி தொடருகிறது.",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-001",
    "content": [
      {
        "type": "text",
        "value": "நாம் கடந்த அத்தியாயத்திலே படித்தவைகள் எல்லாம், மிகவும் விசாலமாயிருக்கிற அன்பு என்ற பிரமாணத்தைத் தவிர்த்து கிறிஸ்து இயேசுவுக்குள் இருக்கிற அனைவருக்கும் வேறு பிரமாணம் கிடையாது என்பதை திட்டவட்டமாக நிரூபித்துவிட்டன. புது சிருஷ்டி அதாவது ஆவிக்குரிய இஸ்ரயேலர்கள் எவ்விதத்திலும் நியாயப்பிரமாண உடன்ப்படிக்கைக்குக் கீழாக இல்லை என்பதை நாம் தெளிவாகவும் துல்லியமாகவும் பார்த்தோம். ஆபிரகாமின் உடன்படிக்கைக்குக் கீழாக புது சிருஷ்டியானது பிரியமானவருக்குள் ஏற்றுக்கொள்ளப்படுகிறது;"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 498",
    "id": "page-498"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-002",
    "content": [
      {
        "type": "text",
        "value": "மீறுதலின் நிமித்தம் நியாயப்பிரமாண உடன்படிக்கையானது 430 வருடத்திற்குப் பின்னர் கூட்டிக் கொடுக்கப்பட்டது. உண்மைதான், நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்து, வேதபாரகர்கள், பரிசேயர்கள் ஆகியோரின் முறையற்ற எண்ணங்களின்படி இல்லாவிட்டாலும், அவர் மாம்சத்திலே இருந்த நாட்களில் வாரத்தின் ஏழாவது நாளை மோசேயின் பிரமாணத்தின்படி தவறாமல் கடைபிடித்தார். இதற்கான காரணம் என்னவெனில் மாம்ச பிரகாரமாக அவர் யூதனாகவும், மோசேயின் நியாயப்பிரமாணத்தின் கீழ் பிறந்தவராகவும் இருந்தார். ஆகவே அதை எல்லா வழிகளிலும் நிறைவேற்ற கடமைப்பட்டிருந்தார். அப்போஸ்தலர் கூறுகிறபடி, அவர் அதை “சிலுவையின்மேல் ஆணி அடித்தார்.” எனவே, இவ்விதமாக பிதாவின் மூலமாக தன்னிடத்தில் வருகின்ற எல்லா யூதர்களுக்காகவும் தனக்காகவும், அதை முற்றிலும் முடிவுக்குக் கொண்டு வந்தார். கிறிஸ்துவை ஏற்றுக்கொள்ளாத எல்லா யூதர்களும் இன்னமும் அவர்களுடைய நியாயப்பிரமாண உடன்படிக்கையின் ஒவ்வொரு அம்சத்திற்கும், ஒழுங்குக்கும் உட்படுத்தப்பட்டிருக்கிறார்கள். அப்போஸ்தலர் விளக்குவது போல,"
      },
      {
        "type": "eng_page",
        "value": "[F380]"
      },
      {
        "type": "text",
        "value": "கிறிஸ்து நியாயப்பிரமாணத்தின் முடிவாயிருக்கிறார் என்பதை ஏற்றுக் கொண்டு, அவரை விசுவாசிப்பதின் மூலம்தான் அவர்கள் அதிலிருந்து விடுவிக்கப்பட முடியும்."
      },
      {
        "type": "verse",
        "value": "(ரோமர் 10:4)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-003",
    "content": [
      {
        "type": "text",
        "value": "புறஜாதியினரைப் பொறுத்த வரையில், அவர்கள் ஒரு போதும் மோசேயினுடைய பிரமாணத்திற்கு கீழாக இருந்ததில்லை, ஆகவே அவர்கள் அதிலிருந்து விடுவிக்கப்பட அவசியமில்லை என்பதை நாம் ஏற்கனவே பார்த்திருக்கிறோம்; மேலும் புது சிருஷ்டியானது நம்முடைய ஆண்டவராகிய கிறிஸ்து - அவருடைய ஞானஸ்நானத்தின் போது மறுபடியும் பிறந்தவர், மேலும் அவருடைய உயிர்த்தெழுதலில் ஆவியினால் பிறந்தவர் - ஆபிரகாமின் நிஜமான சந்ததியாகக் காணப்பட்டார் என்பதையும், மேலும் ஆபிரகாமுக்குக் கொடுக்கப்பட்ட எல்லா வாக்குத்தத்தங்களுக்கும் சுதந்தரவாளியாக இருந்தார் என்பதையும் நாம் ஏற்கனவே பார்த்திருக்கிறோம். மேலும் விசுவாசத்தினால் அவரண்டையில் வருகின்ற யூதர்களும், புறஜாதியினரும், பரிசுத்த ஆவியினால் மறுபடியும் பிறக்கும் போது அதே மாதிரியாக புது சிருஷ்டிகள் என்றும், ஆபிரகாமின் உடன்படிக்கையில் கிறிஸ்துவோடே உடன் சுதந்திரர் என்றும் எண்ணப்படுகிறார்கள்; இவர்களில் எவரும் கூட்டிக்கொடுக்கப்பட்ட மோசேயின் பிரமாணத்தின் கீழாக அதாவது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 499",
    "id": "page-499"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-004",
    "content": [
      {
        "type": "text",
        "value": "நியாயப்பிரமாணத்தின் உடன்படிக்கைக்குக் கீழாக இருப்பவர்களல்ல. ஆகவே மனுஷனான கிறிஸ்து இயேசு நியாயப்பிரமாணத்தின் கீழாக இருந்தாலும், நியாயப்பிரமாணத்தின் ஒரு பகுதியாகிய ஏழாவது நாளை ஆசரிக்கும்படியான நிலைமைக்குட்பட்டு இருந்தாலும், நியாயப்பிரமாணத்திற்கான இப்படிப்பட்ட கடமைகள் எல்லாம், அவரைப் பொறுத்த வரையிலும், அவரைப் பின்பற்றி வருபவர்களைப் பொறுத்தவரையிலும் அவர் மரித்தவுடன் அது நின்று போயிற்று. இப்படியாக, அவரை ஏற்றுக்கொண்ட யூதர்கள் எல்லாருக்கும் நியாயப்பிரமாணத்தின் முடிவை நீதியாக நியாயமாக செய்து முடித்தார். இவர்கள் எல்லாரும் அவர் மூலமாக அவரோடு நியாயப்பிரமாண உடன்படிக்கைக்கு மரித்து, ஆபிரகாமின் உடன்படிக்கைக்கு உயிரோடு எழுந்தார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-005",
    "content": [
      {
        "type": "text",
        "value": "இருந்தாலும், நியாயப்பிரமாண யுகத்திலிருந்து சுவிசேஷ யுகத்திற்கு அதாவது கிருபையின் யுகத்திற்கு, மாறியதின் அர்த்தத்தை முற்றிலுமாக கிரகித்துக்கொள்ள அப்போஸ்தலர்களுக்குக் கூட சிறிது காலம் தேவைப்பட்டது என்பதை நாம் காணும் போது ஆச்சரியப்படுவதற்கில்லை. அதைப் போன்றே, யூதருக்கும் புறஜாதியினருக்கும் பகையாக இருந்த நடுச்சுவர் கிறிஸ்துவின் மரணத்தினால் உடைக்கப்பட்டது என்பதை உணர அவர்களுக்கு அதிகமான வருஷங்கள் தேவைப்பட்டது என்பதையும் நாம் காண்கிறோம். மேலும், இனிமேலும் புறஜாதியினர், யூதர்களைவிட அசுத்தமானவர்கள் என்று எண்ணப்படக்கூடாது, ஏனெனில் இயேசு கிறிஸ்து தேவ கிருபையால் ஒவ்வொரு மனிதனுக்காகவும் மரணத்தை ருசி பார்த்தார் என்றும், இனிமேல் யூதராயிருந்தாலும், புறஜாதியாராயிருந்தாலும், யாரெல்லாம் பிதாவண்டை வருவார்களோ அவர்களெல்லாரும் அவர் மூலமாக அவருக்குள் (பிரியமானவருக்குள்) ஏற்றுக்கொள்ளப்படக்கூடும் என்றும் பார்த்தோம். பெந்தெகொஸ்தே நாளில் யூதர்கள் மேல் ஆவி பொழியப்பட்டதைப் போன்று புறஜாதியினர் மேலும் பொழியப்பட்ட தேவனுடைய கிருபையைக் குறித்தும், பரிசுத்த ஆவியின் வரங்களைக் குறித்தும், அந்நிய பாஷைகள் போன்றவைகளைக் குறித்தும் அப்போஸ்தலர்கள் ஒன்றாகக் கூடி பேசினார்கள், அதில் பேதுருவும் பவுலும் சாட்சி கொடுத்தார்கள்;"
      },
      {
        "type": "eng_page",
        "value": "[F381]"
      },
      {
        "type": "text",
        "value": "இதன் பிறகு பல வருடங்களுக்குப் பின்னரும் கூட, பேதுரு இன்னும் தயக்கம் காட்டுவதையும், புறஜாதியினரில் மனந்திரும்பினவர்களை இன்னும் அசுத்தமானவர்கள் என்று எண்ணி அவர்களை விட்டு விலகும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 500",
    "id": "page-500"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-006",
    "content": [
      {
        "type": "text",
        "value": "அளவுக்கு யூத விசுவாசிகளின் தவறான எண்ணங்களை ஏற்றுக் கொள்வதையும் நாம் காண்கிறோம். இதனிமித்தம் அவர் அப்போஸ்தலர் பவுலால் கடிந்து கொள்ளப்பட்டார். அப்போஸ்தலராகிய பவுல் மற்ற அப்போஸ்தலர்களைக் காட்டிலும் புதிய யுகத்தின் முழு சூழ்நிலையை அதிக தெளிவான எண்ணத்தோடு கிரகித்துக்கொண்டார் எனத் தெரிகிறது. ஒரு அப்போஸ்தலருக்கு தன்னுடைய ஜாதி வேற்றுமையை மேற்கொள்ளுவதற்கு இப்படியான ஒரு கடிந்து கொள்ளுதல் தேவைப்பட்டால், விசுவாசிகளின் கூட்டத்தாரில் எண்ணிலடங்காதவர்கள் (கிட்டத்தட்ட எல்லா யூதர்களும்) சிலுவையின் காலத்திலிருந்து முழுமையான மாற்றம் பெற்ற தெய்வீக விவகாரங்கள் குறித்து அநேக வருஷங்கள் குழம்பியிருந்தார்கள் என்று நாம் உடனடியாக யூகித்துக்கொள்ளலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-007",
    "content": [
      {
        "type": "text",
        "value": "பாலஸ்தீனாவிலுள்ள யூதர்களுடைய வழக்கமாக மாத்திரம் அல்ல, உலகம் முழுவதிலும் சிதறியிருந்த யூதர்களின் வழக்கமானது ஒரு ஓய்வு நாள் ஆசரிப்பையும் உள்ளடக்கியதாக இருந்தது. அது ஆரம்பத்தில் ஒரு ஓய்வு நாளாக அல்லது வேலையிலிருந்து ஓய்ந்திருப்பது என்பதை விட வேறு எந்த விதத்திலும் அது ஏற்படுத்தப்படாவிட்டாலும், சரியான விதத்தில் நியாயப்பிரமாணத்தையும் தீர்க்கதரிசிகளுடைய வாக்குகளையும் வாசிக்கும் ஒரு நாளாகவும், புத்தி சொல்லும் ஒரு நாளாகவும் உபயோகப்படுத்தப்பட்டது. அந்த நாளில் வியாபாரம் பாலஸ்தீனா முழுவதும் தற்காலிகமாக நிறுத்தி வைக்கப்பட்டது. ஆகவே யூதர்களில் மனம்திரும்பி கிறிஸ்தவத்தில் வருகிறவர்கள் கிறிஸ்துவிலிருந்து அவர்களுடைய நிறைவு ஆரம்பித்த நிலையிலிருந்து நியாயப்பிரமாணத்தையும் தீர்க்கதரிசிகளுடைய வாக்குகளையும் வாசிக்கவும் ஒன்றாக கூடிவருவது இயல்பானதாகும். மாத்திரமல்ல, உறுதியாக நிலைத்திருக்கும்படி ஒருவருக்கொருவர் புத்தி சொல்வதற்கும் கூடி வந்தார்கள். அதற்கும் மேலாக, அந்த நாள் ஆண்டவருடைய பெரிதான நாள், ஆயிர வருட நாள் நெருங்கி வருவதையும், “உலகத்தோற்றமுதல் தேவன் தம்முடைய தீர்க்கதரிசிகளெல்லாருடைய வாக்கினாலும் உரைத்தவைகள் எல்லாம் நிறைவேறித்தீரும் காலங்கள்\" வருவதையும் கண்டார்கள். ஆகவே அவர்கள் இவர்களிடம் சுவிசேஷத்தை அறிவிப்பதற்கு அவர்களுடைய வழக்கமான நாளாகிய ஏழாம் நாள் கூட்டம் நல்ல தருணமாக இருப்பதைக் கண்டார்கள். வாரத்தின் முதல் நாளன்றோ அல்லது அதைவிட ஏழாவது நாளன்றோ அல்லது வாரத்தின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 501",
    "id": "page-501"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-008",
    "content": [
      {
        "type": "text",
        "value": "எந்த நாளிலாவது சுவிசேஷ செய்தியைப் பிரசங்கிப்பதற்கு திவ்விய வெளிப்பாடு ஏதும் இருந்ததில்லை என்பதை நாம் நிச்சயமாகவே அறிந்து கொள்ளலாம்; ஆரம்ப காலத்திய சுவிசேஷகர்கள் எங்கெல்லாம் சென்றார்களோ அங்கெல்லாம், மேலும் எல்லா சந்தர்ப்பங்களிலும் யாரெல்லாம் கேட்பதற்கு செவி உள்ளவர்களாக இருந்தார்களோ அவர்களுக்கெல்லாம் இடைவிடாது பிரசங்கித்தார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-009",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்து நியாயப்பிரமாண உடன்படிக்கையை அவருடைய சிலுவையின் மேல் ஆணியடித்து, அதை முடிவு பெறச்செய்தார் என்று அப்போஸ்தலர்கள் அறிவித்தார்கள். வாரத்தில் ஏழாவது நாளிலோ அல்லது வேறு எந்த நாளிலோ விசேஷமாகக் கடைபிடிக்க வேண்டிய எந்த விதமான பிரமாணத்தை அல்லது கடைமையைக் குறித்தோ ஒரு வார்த்தை"
      },
      {
        "type": "eng_page",
        "value": "[F382]"
      },
      {
        "type": "text",
        "value": "கூட ஆதிசபைக்கு அப்போஸ்தலர் கூறவில்லை என்பதை இருக்கிற தகவல்களின்படி அறிந்து கொள்ளுகிறோம். அதற்கு மாறாக, சபையானது ஆதி பிரமாணத்திற்குக் கீழ் ஒரு புது சிருஷ்டி என்ற சிந்தனையை கண்டிப்புடன் பின்பற்றினார்கள்; மேலும் இதன்படி வீட்டின் குமாரர்களான புது சிருஷ்டி நியாயப்பிரமாணத்திற்கு கீழாக அல்ல, ஆனால் கிருபையின் பிரமாணத்திற்கு கீழாக இருக்கிறார்கள். புது சிருஷ்டியின் சுயாதீனத்தைக் குறித்து ஆவியினால் உந்தப்பட்ட போதகர்கள் அநேக வார்த்தைகளில் தெளிவாக குறிப்பிட்டதாவது: “ஆகையால் போஜனத்தையும் பானத்தையும் குறித்தாவது, பண்டிகை நாளையும் மாதப்பிறப்பையும் ஓய்வு நாளையும் குறித்தாவது, ஒருவனும் உங்களை குற்றப்படுத்தாதிருப்பானாக!”"
      },
      {
        "type": "verse",
        "value": "(கொலோசெயர் 2:16,17)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-010",
    "content": [
      {
        "type": "text",
        "value": "போஜனத்தையும், உபவாசங்களையும், நேரத்தையும், நாளையும், காலங்களையும் குறித்த எல்லாவிதமான கட்டளைகளும், நிழலாக இருந்த இஸ்ரயேலருக்கு தேவன் ஏற்படுத்திய பொதுவான நிழலான ஒரு முறை என்பதை சபை அறிய வேண்டும் என்று அவர்கள் நினைத்தார்கள்; ஆவிக்குரிய இஸ்ரயேலருக்கு பிற்காலத்தில் உரித்தாகின்ற நன்மையான காரியங்களுக்கு நிழலாக இருந்தது என்பதை அவர்கள் அறியவேண்டும் என்று நினைத்தார்கள். யூதர்களுக்கு இவைகள் நிஜமானவைகளாக, தேவ கட்டளை மூலம் அவைகளுக்கு அவர்கள் உட்படுத்தப்பட்டவர்களாயிருந்தனர். புது சிருஷ்டிக்கு வெறும் நிழலாக, மகத்தான நிறைவேறுதலை சுட்டிக்காட்டும் பாடங்களாக மாத்திரமே உள்ளன; இதைத் தவிர வேறு ஒன்றும் கிடையாது. கிறிஸ்துவின் சுவிசேஷத்தை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 502",
    "id": "page-502"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-011",
    "content": [
      {
        "type": "text",
        "value": "பரப்புவதற்காக அப்போஸ்தலர்கள் ஓய்வு நாளையும் யூத ஜெப ஆலயங்களையும் உபயோகிக்க விருப்பமுடையவர்களாயிருந்தார்கள் என்ற கருத்து, யூத முறைமையும், யூத நியாயப்பிரமாணமும் புது சிருஷ்டியின் மேல் ஒரு சட்டமாக அல்லது கட்டுப்பாடாக இருந்தது என்பதை ஆதரிப்பதாக இருக்கவில்லை. இன்றைக்கு நமக்கு ஒரு சந்தர்ப்பம் கொடுக்கப்படுமெனில், நாம் யூத தேவாலயத்தில் வாரத்தின் முதல் நாளில் கிறிஸ்துவை பிரசங்கிப்பது மாத்திரமல்ல, ஏழாவது நாளாகிய யூதர்களின் ஓய்வு நாளிலும் மகிழ்ச்சியுடன் பிரசங்கிப்போம். ஆம், ஒரு புறஜாதியாரின் கோயிலில் புறஜாதியாரின் பரிசுத்த நாளன்று கிறிஸ்துவை பிரசங்கிப்பதில் மிகவும் மகிழ்ச்சியுடைவர்களாயிருப்போம். ஆனால் அப்படிச் செய்வதினால் புறஜாதியாரின் உபதேசங்களையோ அல்லது புறஜாதியாரின் பரிசுத்த நாளையோ நாம் ஆதரிக்கிறோம் என்று அர்த்தமல்ல."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-012",
    "content": [
      {
        "type": "text",
        "value": "வாரத்தின் முதல் நாளைப்பொறுத்த வகையில், பொதுவாக கிறிஸ்தவர்களின் மத்தியில் அது ஒரு ஓய்வு நாளாக அனுசரிக்கப்படுகின்றது; ரோமன் கத்தோலிக்க சபையின்"
      },
      {
        "type": "eng_page",
        "value": "[F383]"
      },
      {
        "type": "text",
        "value": "உத்திரவுப்படி இந்த நாள் ஒரு கிறிஸ்தவ ஓய்வு நாளாக ஏற்படுத்தப்பட்டது என்று கூறுவது தவறாகும். அப்போஸ்தலர்கள் நித்திரையடைந்து இரு நூறு ஆண்டுகளுக்குப் பின்னர், கான்ஸ்டன்டைன் காலத்தின்போது சம்பிரதாயங்கள் சபைக்குள் ஒரு ஆச்சரியமான அளவுக்கு நுழைந்தன. கள்ளப் போதகர்கள் கிறிஸ்துவை பின்பற்றுகிறவர்களை படிப்படியாக குருக்களின் நன்மதிப்புக்குள்ளாக கொண்டு வர முயற்சித்தர்கள்; மேலும் குருக்களின் உலகப்பிரகாரமான நோக்கமும், மூட நம்பிக்கைகளும் ஒரு குறிப்பிட்ட அளவுக்கு ஆதிக்கம் செலுத்தத் தொடங்கின; இந்த காலத்தில் பேர் கிறிஸ்தவர்கள் மத்தியில், அவர்கள் வாரத்தின் முதல் நாளை மத சம்பந்தமான காரியங்கள் போன்றவைகளுக்காக அனுசரிக்க வேண்டும் என்றும், நாட்டுப்புறங்களில் தானியங்களை சேகரிப்பது அத்தியாவசமான வேலை என்று கருதப்பட்டதால், இதற்கேயன்றி வேறு எந்தவிதமான சரீரப்பிரகாரமான உழைப்பும் இருக்கக்கூடாது என்றும் ஒரு சட்டம் கொண்டு வரப்பட்டது உண்மைதான். இந்த விதமாக, கிறிஸ்தவர்களின் வாரத்தின் முதலாவது நாள் யூதர்களின் ஏழாவது நாளை ரத்து செய்து விட்டது என்று அடிமைப்படுத்துகிறதும், அறிவிப்பும் வந்ததுமான இந்த சிறிய ஆரம்பம், ஏழாவது நாளைக் குறித்து யூதர்களுக்கு கொடுத்த தேவனின் ஒவ்வொரு கட்டளையும் கிறிஸ்துவை பின்பற்றுகிறவர்களுக்கும் வாரத்தின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 503",
    "id": "page-503"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-013",
    "content": [
      {
        "type": "text",
        "value": "முதலாவது நாளுக்கும் உரித்தாகும் என்று படிப்படியாக அதிகமானோரை எண்ண வைத்தது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-014",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் வாரத்தின் முதல் நாளை சரியான முறையில் அனுசரிப்பது என்பது கான்ஸ்டன்டைன் காலத்திற்கு முன்னரே இருந்தது. அது ஒரு அடிமைத்தனமாக அல்ல, ஆனால் சுயாதீனமாக, ஒரு சிலாக்கியமாக இருந்தது. நம்முடைய ஆண்டவர் மரித்தோரிலிருந்து வாரத்தின் முதல் நாளன்று உயிர்த்தெழுந்தார் என்கிற இந்த ஓர் உண்மையே அவரை பின்பற்றுகிறவர்களின் நம்பிக்கைக்கு புத்துயிர் ஊட்டுவதைக் காட்டும் வண்ணமாக, அவர்கள் மத்தியில் கொண்டாட வேண்டிய நாளாகியிருக்கும். ஆனால் இதோடுகூட, அவர் உயிர்த்தெழுந்த நாளன்று அவர்களுடைய சீஷர்களை அவர் சந்தித்து வேதவாக்கியங்களை விளக்கிக்காட்டினபோது, அவர்களில் சிலர், பின்னர் ஆசீர்வாதங்களை நினைவு கூர்ந்து, “வேத வாக்கியங்களை நமக்கு விளக்கிக்காட்டினபோது நம்முடைய இருதயம் நமக்குள்ளே கொழுந்து விட்டு எரியவில்லையா?” என்கிற உண்மையும் காரணமாக இருந்தது."
      },
      {
        "type": "verse",
        "value": "(லூக்கா 24:32)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "வாரத்தின் அதே முதல் நாளன்று, எம்மாவு என்னும் கிராமத்துக்கு செல்லும் வழியில் அவர்கள் அவரை சந்தித்தார்கள், அதே நாளன்றுதான் கல்லறைக்கு அருகாமையில் இரண்டு மரியாள்களுக்கும் அவர் காட்சியளித்தார்; மகதலேனா மரியாளுக்கு தோட்டக்காரனாகவும் காட்சியளித்தார்; அப்போஸ்தலர்கள் பொதுவாக கூடியிருந்த நேரத்தில் தன்னை அவர் வெளிப்படுத்தினார்; அவர்கள் இன்னும் ஒரு வார காலத்திற்கு, உயிர்த்த ஆண்டவரின் தரிசனத்திற்கு காத்திருக்க வேண்டியிருந்தது; ஆனால் வாரத்தின் முதல் நாளன்று மறுபடியும் பதினோறு"
      },
      {
        "type": "eng_page",
        "value": "[F384]"
      },
      {
        "type": "text",
        "value": "பேருக்கும் தோன்றும் வரை ஒரு தரிசனமும் கிடைக்கவில்லை; நாம் அறிந்தவரை நம்முடைய ஆண்டவர் சகோதரர்களுக்கு காட்சியளித்ததெல்லாம் வாரத்தின் முதல் நாளாகும். ஆகவே ஆண்டவரோ அல்லது நம்முடைய அப்போஸ்தலர்களில் எவராவது கட்டளையிடாமலேயே வாரத்தின் முதல் நாளன்று ஆதிகாலத்து சபை, ஆண்டவரின் உயிர்த்தெழுதல் அளித்த மகிழ்ச்சியை கொண்டாடும் வண்ணமாகவும், வேத வசனங்களை அவர்களுக்கு விளங்கப்பண்ணி அவர்களுடைய இருதயங்களை அன்றைய தினத்தில் எப்படியாக கொழுந்து விட்டு எரியப்பண்ணினார் என்பதை நினைவு கூறும்படியாகவும் கூடி வந்தார்கள் என்பது ஆச்சரியப்படுவதற்கில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-015",
    "content": [
      {
        "type": "text",
        "value": "இந்த நாளில் அவர்கள் ஒன்றாகக் கூடி அப்பம் பிட்குதலிலும் தரித்திருந்தார்கள்; அது பஸ்கா பண்டிகையோ அல்லது ஆண்டவருடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 504",
    "id": "page-504"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-016",
    "content": [
      {
        "type": "text",
        "value": "இராப்போஜனம் போன்றதோ அல்ல; ஆனால் அவர் அப்பத்தை எடுத்து அவர்களுக்கு பிட்டுக்கொடுத்ததையும், அவர்கள் கண்கள் திறக்கப்பட்டு அவர்கள் அவரை அறிந்ததையும், மறுபடியும் மேலறையில் அவர்களோடு அப்பம் பிட்கும்போது எப்படி அவர்கள் ஆசீர்வதிக்கப்பட்டார்கள் என்பதையும், இராப்போஜனம் போன்று அல்லாது மாற்றமடைந்திருந்தாலும் உண்மையிலேயே அவர் அவர்களுடைய உயிர்த்தெழுந்த ஆண்டவர்தான் என்பதற்கு திருப்தியளிக்க கூடிய வகையில் நிரூபணங்களைக் கொடுத்ததை நினைவு கூறும்படியாக அது இருந்தது."
      },
      {
        "type": "verse",
        "value": "(லூக்கா 24:30,35, 41-43)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த அப்பம் பிட்குதல் நாம் வாசிக்கிற வண்ணமாக, மகிழ்ச்சியோடும் சந்தோஷத்தோடும் செய்யப்பட்டது; அவருடைய மரணத்தை நினைவு கூறும்படியாக அல்ல, ஆனால் அவருடைய உயித்தெழுதலை நினைவு கூறும்படியாகச் செய்யப்பட்டது; அது அவருடைய பிட்கப்பட்ட சரீரத்தையும், சிந்தப்பட்ட இரத்தத்தையும் குறிக்கவில்லை, ஆனால் அவர்களுக்கு அவர் பிட்டுக்கொடுத்த புத்துணர்ச்சி தரும் சத்தியத்தைக் குறிக்கக் கூடியதாக இருந்தது. அவர் மரணத்திலிருந்து உயிர்த்தெழுதலினால் அவர்களுக்கு உறுதியாக்கப்பட்டுள்ள எதிர்காலத்திற்குரிய மகிழ்ச்சிகரமான நம்பிக்கையினால் அவர்களுடைய இருதயங்கள் நிரம்பின. (“அப்பம் பிட்குதல்” என்பதைக் குறித்து சொல்லும்போது, “பாத்திரம்” என்பது குறித்து ஒருபோதும் சொல்லப்படவில்லை) வாரத்தின் முதலாவது நாளன்று கூடி வருவது மகிழ்ச்சியான நேரங்களாக இருந்தது. இயேசு மரித்தோரிலிருந்து உயிரோடு எழுப்பப்பட்டபடியால் புதிய முறைகள் அறிமுகப்படுத்தப்பட்டன. எனவே இது களிகூறும் நாளாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-017",
    "content": [
      {
        "type": "text",
        "value": "யூத உபதேசங்களுக்கு நெருக்கமாக இருந்த நிலையை விட்டு சபையானது படிப்படியாக விடுதலை பெற்றதுடன் இன்னும் குறிப்பாக எருசலேம் அழிக்கப்பட்டு, பொதுவாக யூத முறைமைகள் சீர்குலைந்த போது, ஏழாவது நாள் ஓய்வுநாள் என்பதின் ஆதிக்கம் குறைந்தது. மேலும் நம்முடைய ஆண்டவர் மகிமையிலும் கனத்திலும் அழியாமையிலும் உயித்தெழுந்த காலத்திலிருந்து புது சிருஷ்டி ஆவிக்குரிய ஓய்விற்கும், இளைப்பாறுதலுக்கும், வாரத்தின் முதலாவது நாளுக்கும் கிட்டத்தட்ட நெருக்கமாயினர்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-018",
    "content": [
      {
        "type": "text",
        "value": "பொதுவாக புற சமயத்தாரைப் பொறுத்த வரையில், தேவன் அவர்களுக்கு விசேஷமான பிரமாணங்களையோ அல்லது கட்டளைகளையோ கொடுக்கவில்லை; அவர்களுடைய ஜென்ம சுபாவத்தில்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 505",
    "id": "page-505"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-019",
    "content": [
      {
        "type": "eng_page",
        "value": "[F385]"
      },
      {
        "type": "text",
        "value": "ஆதியில் கொடுக்கப்பட்டப் பிரமாணத்தில் எஞ்சியிருப்பவை எழுதப்பட்டிருக்கின்றன, அதுவும் அது அதிகமாக மங்கி பாவத்தினாலும் மரணத்தினாலும் உருக்குலைந்து போயிருக்கிறது. இதோடு கூட இன்னும் ஒரே ஒரு கட்டளை மாத்திரம் சேர்க்கப்பட்டுள்ளது, அதாவது மனந்திரும்பு என்பதாகும். ஏனெனில் ஜீவனுக்கென ஒரு புதிய தருணம் கொடுக்கப்பட்டுள்ளது (இது இப்பொழுது அல்லது ஆயிரம் வருடத்தின் போது கிடைக்கக்கூடியது); மேலும் ஒவ்வொரு மனப்பூர்வமான செயலும், சிந்தனையும், ஒவ்வொரு விஷயத்தின் முடிவிலும் ஒரு நோக்கத்தை கொண்டதாக இருக்கும். கிறிஸ்துவுக்கு வெளியே இருப்பவர்களுக்கு மனந்திரும்பு என்ற செய்திக்கு மேலாக ஒன்றும் கொடுக்கப்படுவதில்லை. மனந்திரும்பியவர்களோடு மாத்திரமே தேவன் மேற்கொண்டு பேசுகிறார், ஏனெனில், அவர்களுக்கு அவருடைய சித்தத்திற்கு கீழ்ப்படியும்படியாக இருதயங்களும், கேட்பதற்கு செவிகளும் உள்ளன."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-020",
    "content": [
      {
        "type": "text",
        "value": "இன்றைக்கு நம்முடைய காலத்தில் இருக்கின்ற லட்சக்கணக்கான பேர்கிறிஸ்தவர்களைப் பொறுத்தவரையில், அவர்கள் தேவனுடைய கிருபையின் உண்மையான குணாதிசயத்தை புரிந்து கொள்ளத் தவறியதோடு, புது சிருஷ்டியின் தற்கால அழைப்பையும், புது சிருஷ்டியின் பிரமாணத்தை புரிந்து கொள்ளுவதிலும் பொதுவாக தவறிவிட்டதுடன், அதன் சுயாதீனங்களையும், அடையாளங்கள் போன்றவற்றையும் தவறாக அர்த்தப்படுத்தி இருக்கிறார்கள். கிறிஸ்தவ சபை முன்னேற்றம் பெற்று, ஞானஸ்நானம், ஆண்டவருடைய இராப்போஜனம் போன்றவைகளைக் குறித்து மாத்திரமல்ல, ஓய்வு நாளைக் குறித்தும் புது சிருஷ்டியுடன் உள்ள திவ்விய பிரமாணம், உடன்படிக்கை முதலியவைகளைக் குறித்தும் தவறான கருத்துக்களை உலகத்தாருக்குப் போதித்துக் கொண்டு இருக்கிறது. தற்காலத்தில் பேர் கிறிஸ்தவ உலகமானது இந்த விஷயங்களைக் குறித்ததான சத்தியத்தை புரிந்துகொள்ளவோ, கிரகித்துக்கொள்ளவோ வேண்டும் என்பது ஆண்டவருடைய நோக்கமாக இருந்ததில்லை என்று தெரிகிறது. அப்போஸ்தலர் கூறியுள்ளபடி, “எழுதியிருக்கிறபடி தேவன் தம்மில் அன்பு கூறுகிறவர்களுக்கு ஆயத்தம் பண்ணினவைகளை கண் காணவுமில்லை, காது கேட்கவுமில்லை, அவைகள் மனுஷனுடைய (ஜென்ம சுபாவமுள்ள மனுஷன்) இருதயத்தில் தோன்றவுமில்லை.” மாத்திரமல்ல, “சிறு மந்தையைக்\" குறித்த அவருடைய சித்தத்தையும் அவர்கள் புரிந்து கொள்ளவும் இல்லை. “நமக்கோ தேவன் அவைகளை (இந்த விஷயங்களை) தமது ஆவியினாலே"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 506",
    "id": "page-506"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-021",
    "content": [
      {
        "type": "text",
        "value": "வெளிப்படுத்தினார். அந்த ஆவியானவர் எல்லாவற்றையும், தேவனுடைய ஆழங்களையும் (நம்மை குறித்ததான அவருடைய நன்மையானதும், ஏற்றுக்கொள்ளப்படத்தக்கதுமான பரிபூரண சித்தத்தை இன்றும், என்றுமாக) ஆராய்ந்திருக்கிறார்.” பேர் கிறிஸ்தவ உலகினர் உன்னத அழைப்பின் தன்மையை கிரகித்துக்கொள்ளாமல், அதாவது தெரிந்து கொள்ளப்பட்டவர்களுக்குரிய பரிபூரண சுயாதீனப்பிரமாணத்தை கிரகித்துக்கொள்ளாமல் இருப்பதற்குக் காரணம், ஆண்டவருடைய ஆவியில் குறைவுள்ளவர்களாய் இருப்பதுதான்; இப்படிப்பட்ட அவர்களுக்கு ஒழுங்குகள், சடங்காச்சாரங்கள், உபவாச நாட்கள், தவம் செய்தல், பலவிதமான கட்டுப்பாடுகள், புனித நாட்கள், ஓய்வு நாட்கள் ஆகியவைகள் கைவிலங்குகளும், சங்கிலிகளுமாகிவிட்டன, என்பது எங்களுக்கு ஆச்சரியத்தை அளிக்கவில்லை. இது மாத்திரமல்ல, ஆண்டவருடைய உண்மையான ஜனங்களான “தெரிந்து கொள்ளப்பட்டவர்கள்,”"
      },
      {
        "type": "eng_page",
        "value": "[F386]"
      },
      {
        "type": "text",
        "value": "“சிறு மந்தையினரில்” சிலர் காலாகாலத்தில், இந்த அடிமைத்தனத்துக்கு உள்ளாகி, ஒரு பெரிய அளவுக்கு தேவனுடைய புத்திரர்களான உண்மையான சுயாதீனத்தை இழக்கும் அளவிற்கு ஆகிவிட்டார்கள் என்பதும் ஆச்சரியத்தை அளிக்கவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-022",
    "content": [
      {
        "type": "text",
        "value": "வாரத்தின் முதல் நாளை கடைப்பிடிப்பதற்கு எதிராக நாங்கள் ஒரு வாக்குவாதத்தையும் உண்டு பண்ணவில்லை. இதற்கு மாறாக, தெய்வீக செயலால் இந்த நாளானது பொதுவாக நாகரீகமடைந்த உலகத்தாரால் கடைப்பிடிக்கப்படுவது குறித்து நாங்கள் களி கூறுகிறோம். இப்படி பொதுவான நாளாக அனுசரிக்கப்படுவதால் ஆண்டவருக்கென அர்ப்பணித்துக் கொண்ட சிலருக்கு சில விசேஷமான அனுகூலங்களும் சலுகைகளும் கிடைக்கின்றன. இந்த நாள் பொதுவான நாளாக குறைவானவர்களால் அனுசரிக்கப்படும் பட்சத்தில், இந்த அனுகூலங்களும், சிலாக்கியங்களும் கிடைக்கப்பெறாது. எங்குமுள்ள புது சிருஷ்டியானது நிச்சயமாகவே, அதுவும் அதிக அளவில், ஏழு நாட்களில் ஒன்றை விசேஷமாக ஆராதனை, ஆவிக்குரிய ஐக்கியம் முதலானவைகளுக்காக ஒதுக்கி வைக்க கிடைத்த தருணத்திற்காக மகிழ்ச்சி அடையலாம். பொதுவான நாளின் உபயோகத்திலிருந்து இந்த நாள் விடப்படுமென்றால் அப்படியான நிலை ஆண்டவருடைய விசுவாசிகள் எல்லாருக்கும் ஒரு பெரிய இழப்பாக இருக்கும். வேறு காரணத்திற்காக இல்லாவிடினும், இந்த காரணத்திற்காக ஆண்டவருடையவர்கள் எல்லாரும், இந்த நாளை பயபக்தியுடனும், அமைதியுடனும், ஆவிக்குரிய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 507",
    "id": "page-507"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-023",
    "content": [
      {
        "type": "text",
        "value": "காரியங்களுக்கு சந்தோஷமாக உபயோகப்படுத்துவது அவசியமாக இருக்கிறது. ஆனால் இதற்கு மேலாக பொதுவாக ஜனங்கள் மத்தியில், அவர்களுடைய வார்த்தையால் அல்லது செயலினால் இந்த நாள் அனுசரிக்கப்படுவது குறைவுபடாமல் பார்த்துக்கொள்ளுவதுடன், அந்த நாள் அனுசரிக்கும்படியாக அவர்கள் தங்களுடைய ஆதரவை தெரியப்படுத்த வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-024",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் சிலர், யூத உடன்படிக்கையிலான ஏழாவது நாள் எல்லா மனிதருக்கும் கட்டாயப்படுத்தப்பட்டுள்ளது என்று எண்ணி தங்களையே ஏமாற்றிக்கொண்டு இருப்பது போன்று, மற்றவர்களும் வாரத்தின் முதல் நாளை ஒரு அடிமைத்தனத்திற்கு கீழாகக் கொண்டு வந்துள்ளார்கள்; எப்படியெனில் யூதர்கள் கிருபையின் கீழாக இல்லாமல், “வீட்டின் பணிவிடைக்காரராக” ஏழாவது நாளுக்கு தெய்வீக நியமத்தின்படியாக, அவர்களுடைய நியாயப்பிரமாணத்திற்கு உட்பட்டு இருப்பதற்கு இசைய, இந்த நாளும் வெளிப்படையான பரிசுத்தத்தால் சேர்க்கப்பட்டுவிட்டது, என்று எண்ணி தங்களை ஏமாற்றிக்கொள்கிறார்கள். ஆனால் மதவாதிகளாக இல்லாதவர்கள், தங்களை அர்ப்பணம் செய்து கொள்ளாதவர்கள், இப்படிப்பட்ட காரியங்களை அனுசரிக்காத அநேகர், தங்களை தேவனுடைய பிள்ளைகள் என்று கூறிக்கொண்டு, வாரத்தின் முதல் நாளை ஆராதிப்பதற்கும், துதிப்பதற்கும் பயன்படுத்தாமல் எவ்வழியிலாவது குறைவுபட்டு, அதற்கு மாறாக அந்த நாளை உலகப்பிரகாரமான வேலைக்கு உபயோகிக்கும்பட்சத்தில் அவர்கள் மேல் வைத்திருக்கும் மதிப்பைக் குறைத்துக்கொள்கிறார்கள். ஆகவே இந்த காரணங்களுக்காக சுயாதீனராக்கும்படி கிறிஸ்து வைத்திருக்கிற சுயாதீனத்தை பகுத்தறியக்கூடிய அனைவரும், மற்றவர்களுக்கு இடறல் வரும்படி சுயாதீனத்தை தவறாக பயன்படுத்தாதபடி பார்த்துக்கொள்ள வேண்டும். ஆனால் அதற்கு பதிலாக, தேவனுக்குள் ஒருவருக்கொருவர் கிருபையிலும், அறிவிலும், ஆவியின் எல்லா கனிகளிலும் வளருவதற்கு ஏற்ற தருணமாக பயன்படுத்த வேண்டும்."
      },
      {
        "type": "eng_page",
        "value": "[F387]"
      },
      {
        "type": "text",
        "value": "ஆகையால் நாம் புத்திமதியாக சொல்லுவது என்னவெனில், தேவனுக்கு என்று அர்ப்பணம் செய்து கொண்ட தேவனுடைய ஜனங்களும், அவர்களுடைய செல்வாக்கு காணப்படுகிற இடங்களில் உள்ள குடும்பத்தினரும், சிறு குழந்தைகளும் மாத்திரமின்றி வயது வந்தவர்களும்கூட ஞாயிற்றுக்கிழமையை கூடுமானவரை உண்மையுடன் அனுசரிக்க வேண்டும். இப்படிப்பட்ட ஆராதனைக்குரிய, ஸ்தோத்திரத்திற்குரிய நாளின் முக்கியத்துவத்தைக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 508",
    "id": "page-508"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-025",
    "content": [
      {
        "type": "text",
        "value": "குறித்து அனைவருக்கும் எடுத்துக்கூறுவது மட்டுமின்றி, சபைக்காகவும், உலகத்துக்காகவும், சரீர உழைப்பிலிருந்து ஓய்வு எடுத்துக்கொள்ள வேண்டியதின் அவசியமான ஒரு நாள் இது என்று எடுத்துக்கொள்ள வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-026",
    "content": [
      {
        "type": "text",
        "value": "யூத பிரமாணத்திலிருந்து முற்றிலும் விடுபட்டிருந்த போதிலும், அதன் அம்சங்கள் ஆண்டவரிடமிருந்து வந்தபடியால் இஸ்ரயேலின் முறைமைகளில் உள்ள வெளிப்படையான முக்கியத்துவத்தோடு கூட, நடைமுறையிலான நன்மையும் அதோடு இணைந்திருக்க எல்லா வாய்ப்பும் இருந்தது என்பதை உணர வேண்டும். உதாரணமாக, சில மிருகங்களின் இறைச்சியை புசிப்பது சுத்தமானது, தகுதியானது என்று சொல்லப்பட்டதின் வெளிப்படையான முக்கியத்துவத்தையும், மற்றவைகள் உண்பதற்கு தகுதியற்றவைகள் என்று கூறப்படுவதின் முக்கியத்துவத்தையும் உணர்ந்திருந்த போதிலும், எப்படி இவைகளில் சில அசுத்தமானவை, சுகாதாரமற்றவை என்று நாம் புரிந்து கொள்ளாவிடினும், இது இப்படியாகத்தான் இருக்கிறது என்று புரிந்து கொள்வதற்கு காரணமிருக்கிறது. உதாரணத்திற்கு பன்றி, முயல்கள் முதலியன, நாம் யூதர்களாக இல்லாததினால் இதை புசிப்பதினால் எந்தவித சட்டத்தையும் மீறவில்லை, இருந்தபோதிலும் அதைக்குறித்து நாம் ஜாக்கிரதை உள்ளவர்களாக இருக்கவேண்டும். மேலும் எந்த அளவுக்கு அவைகள் சுகாதாரமற்றவைகள் என்பதையும் கவனிக்க வேண்டும், ஏனெனில் நம்முடைய அறிவுக்கு எட்டும் வகையில், எல்லாவித சுகாதார நியமங்களையும் நாம் கடைபிடிக்க கடமைப்பட்டுள்ளோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-027",
    "content": [
      {
        "type": "text",
        "value": "இதேபோன்று, இஸ்ரயேலுக்கு கொடுக்கப்பட்ட ஏழு நாட்களில், ஒரு நாள் ஓய்வு. அந்த ஓய்வில், வெளிப்படையான போதனையை மாத்திரமின்றி, தற்போதைய மனுக்குலத்தின் நிலைமைக்கு உகந்த தேவையான அம்சம் இருப்பதையும் நாம் காணலாம். பொதுவாகவே, திவ்விய வார்த்தையை முற்றுமாக ஏற்காதவர்கள் கூட, ஒவ்வொரு ஏழு நாட்களிலும் ஒரு ஓய்வு நாள் இருப்பது மனுக்குலத்திற்கு மாத்திரமல்ல சுமை சுமக்கிற மிருகங்களுக்கும் பிரயோஜனமாக இருக்கிறது என்பதை ஒத்துக்கொள்ளுகிறார்கள். மேலும் தொடர்ந்து வேலை செய்வதிலிருந்து ஓய்வு என்னும் இந்த ஒழுங்கு அவசியமானதாகும் என்றும், இது ஜீவனற்றவைகளுக்கும் பொருந்தும் என்றும் சிலர் கூறுகிறார்கள். உதாரணத்திற்கு ரயில் வண்டிகள் போன்றவைகளையும் கூறலாம்."
      },
      {
        "type": "word",
        "value": "London"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 509",
    "id": "page-509"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-028",
    "content": [
      {
        "type": "word",
        "value": "Express"
      },
      {
        "type": "text",
        "value": "என்ற பத்திரிக்கையிலிருந்து கீழ்க்கண்டதை உதாரணமாகக் கொள்ளலாம்:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-029",
    "content": [
      {
        "type": "text",
        "value": "“களைப்படைந்த இரும்பு அச்சு அல்லது சோர்வடைந்த இரும்பு இரயில் போல எனக்கேட்கும்போது சிலருக்கு விசித்திரமாகத் தோன்றலாம். ஆனால் இப்படிப்பட்ட பேச்சு, இரயில் மற்றும் இயந்திர கூடங்களில் கேட்கப்படும்போது இது சரியானது என்று எண்ணப்படுகிறது."
      },
      {
        "type": "eng_page",
        "value": "[F388]"
      },
      {
        "type": "text",
        "value": "ஜீவனற்ற உலோகம் களைப்படையுமா? ஒருவேளை அது உங்கள் எண்ணமாக இருக்கலாம் என்று நினைக்கலாம். ஆனால் இயந்திர வல்லுனர்கள், வேலை அதை களைப்புறச் செய்கிறது, உங்களுக்கு தேவைப்படுவது போன்று அதற்கும் தேவைப்படுகிறது என்கின்றனர். 'அந்த அச்சு உடைவதற்கு எது காரணமாக இருந்தது?' என்று போக்குவரத்தைக் கட்டுப்படுத்துகிறவர் கேட்கிறார். அதை பரிசோதிப்பவர் 'உலோகம் களைப்படைந்து விட்டது' என்று பதில் கூறுகிறார். இப்படியான பதில் அடிக்கடி கூறப்படுகிறது. அநேகத் தடவைகளில் அது உண்மையாக இருக்கிறது. சில வேளைகளில் ஓர் அச்சு உடைந்து விடுகிறது அல்லது ஒரு சக்கரம் விரிவடைகிறது, சில வேளைகளில் வழக்கமான அழுத்தமான நிலை இல்லாதபோது அப்படி நடக்கிறது; அந்த வேளையில், எவ்வளவு திறமையான சோதனையும், எந்த குறையையும் அல்லது பெலவீனத்தையும் காட்டுவதில்லை. இப்பொழுது, பொறியாளர்கள் உலோகம் களைப்படைந்து விட்டது என்று பதிலளிக்கிறார்கள். இரும்புக் கம்பிகள் மாத்திரமின்றி தசை நார்களும் கூட களைப்படையக் கூடும். மேலும் சரியான ஓய்வு இல்லாமல் உழைக்கும் உலோகம் கூட வேலை செய்யாமல் நின்று விடக்கூடும். இதன் விளைவாக பெரிய ஆபத்தையும் உண்டு பண்ணக்கூடும். அப்படித்தான் பொறியாளர்கள் கூறுகிறார்கள்; ஓய்வு இல்லாமல் உழைக்கும் உலோகத்தின் மிகத்துல்லியமான பொருட்கள் கூட ஒன்றோடொன்று இணையும்போது அது பெலவீனம் அடையும், அது மேலும் உடையும் தருவாய்க்கு வரும்போது ஆபத்து நிகழ்கிறது என்று அவர்கள் கூறுகிறார்கள்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-030",
    "content": [
      {
        "type": "text",
        "value": "பிரான்ஸ் தேசத்தில் பொதுவுடமை கொள்கை காலத்திலும், தேவனைப்பற்றிய நம்பிக்கை இல்லாதிருந்த காலத்திலும், வேதாகமத்தின் ஓய்வு நாளான, ஏழு நாட்களில் ஒரு நாள் ஓய்வு நாள் என்பதை ஒழித்து விட்டு, பத்து நாட்களில் ஒரு நாள் என்ற வழக்கம் கொண்டு வர முயற்சிக்கப்பட்டது. ஆனால் அது சாத்தியமில்லாதது என்று கண்டு கொள்ளப்பட்டது. பிரான்ஸ் தேசம் எவ்வளவுதான் பத்து நாட்கள் என்ற முறையை நிலைவரப்படுத்த முயற்சித்தாலும், வெகு சீக்கிரத்தில் இயற்கை தனக்கென ஒரு வழியை வைத்திருக்கிறது என்பதை கண்டு கொண்டார்கள், மேலும் எப்படியோ விளக்கிச் சொல்ல முடியாத ஒரு வழியில் ஏழு (7) என்ற எண்ணை இயற்கை ஆமோதிக்கிறது என்பதைக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 510",
    "id": "page-510"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-031",
    "content": [
      {
        "type": "text",
        "value": "கண்டு கொண்டார்கள். உதாரணமாக, ஒரு காய்ச்சல் முற்றும்போது அது பொதுவாக ஏழாவது நாளாக அல்லது பதிநான்காம் நாளாக, இருபத்தோராவது நாளாக அல்லது இருபத்து எட்டாவது நாளாக ஆகியும், முப்பத்து ஐந்தாவது நாளை எட்டும்போதும் அதற்கு சற்று முன்னரோ அல்லது பின்னரோ மரணம் நிகழ்வதுண்டு. அவர்களால் அதை மாற்ற முடியவில்லை, பத்தாவது நாள், இருபதாவது நாள், முப்பதாவது நாள் என்று பத்து நாள் முறைப்படி மாற்றவும் முடியவில்லை."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-032",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே இதுவரை பார்த்தபடி, கிறிஸ்தவ ஞாயிற்றுக்கிழமையை விட்டுவிடும்படி வற்புறுத்தாமல், அது சாதாரண மனிதனுக்கு பியோஜனமானதாகவும், புது சிருஷ்டிக்கு ஆவிக்குரிய பிரயோஜன முள்ளதாகவும் வைத்துக்கொள்ள வேண்டும் என்று வற்புறுத்துகிறோம். யூத பிரமாணத்தின்படி, நேரடியாக வராமல், மாற்று வழியாக வந்த இந்த பெரிய ஆசீர்வாதத்தை ஒதுக்கி வைக்கும் அல்லது தகர்க்கக்கூடிய வகையில் ஒன்றையும் செய்துவிடக்கூடாது என்று நாம் வற்புறுத்துகிறோம். உண்மையிலேயே, எல்லாரும் தாங்களாகவே முன்வந்து இந்த நாளை ஆண்டவருக்கு பக்தி காட்ட வேண்டிய நாள் என்று உணர்ந்து கொள்வார்கள் என்றால் நாம் மகிழ்ச்சியடைவோம். ஆனால் பெரும்பான்மையோர் அதைப்புரிந்து கொள்ள முடியாததால் இந்த விஷயத்தில் ஓர் ஆபத்தற்ற ஏமாற்றத்துடன் ஓய்வு எடுத்துக்கொள்ளும் படியும் அனுமதிக்க முடியாது, ஏனெனில் அவர்கள் தங்களையே ஏமாற்றிக்கொண்டிருந்தாலும் அது அவர்களுக்கு அனுகூலமாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-033",
    "content": [
      {
        "type": "eng_page",
        "value": "[F389]"
      },
      {
        "type": "text",
        "value": "புது சிருஷ்டிக்கு இந்த நாள் சரியான முறையில் உபயோகப்படுத்துவதுப்பற்றி விசேஷமான யோசனை தேவையில்லை, ஏனெனில் அவர்களுடைய வாழ்க்கை முழுமையாக பிரதிஷ்டை பண்ணப்பட்டு ஆண்டவருக்கெனவும் அவரது ஊழியத்திற்கெனவும் அர்ப்பணிக்கப்பட்டிருக்கிறது. அவர்கள் மாம்சத்தின்படி நடவாமல், ஆவியின் பிரகாரம் நடந்து, இப்படிப்பட்ட விசேஷமான, அனுகூலமான சந்தர்ப்பத்தை அவருக்கு சொந்தமான தங்களுடைய சரீரத்திலும், ஆவியிலும் தேவனை மகிமைப்படுத்த உபயோகப்படுத்தும்படி நாடுவார்கள். துதித்தல், நன்றி செலுத்துதல், தியானித்தல், வார்த்தையை பகிர்ந்து கொள்ளுதல் முதலானவைகள், தெய்வீக வார்த்தையின்படியும், திட்டத்தின்படியும் செய்யப்பட வேண்டியது அவசியமாகும். ஆண்டவருடைய நாள் அல்லது ஞாயிற்றுக்கிழமை மத ஆராதனைக்கு மட்டுமே உபயோகப்படுத்தப்படல்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 511",
    "id": "page-511"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-034",
    "content": [
      {
        "type": "text",
        "value": "வேண்டும் என்றும் நாம் வற்புறுத்துவதில்லை; தேவன் அப்படி கட்டளையிடவும் இல்லை, மேலும் எவருக்கும் அந்த உரிமை கிடையாது. இருந்தபோதிலும், நம்முடைய அனுதாபங்கள், அன்பு எங்கே காணப்படுகிறதோ, அந்த இடத்தில் நாம் இருக்க சந்தோஷப்படுவோம். ஆகவே புது சிருஷ்டியானது, ஆண்டவரோடும், சகோதரரோடும், ஐக்கியத்திலும், ஒற்றுமையிலும் இருப்பதே, அதனுடைய முதன்மையான சந்தோஷமும் இன்பமுமானது என்று நாம் நிச்சயமாகக் கூறலாம். இதன் விளைவாக அவர்கள் ஒன்றாக சேர்ந்து இருப்பதை (சபை கூடி வருதலை) மறப்பது கடினம். அப்படியாகத்தான் வேதாகமம் புத்திமதியாகக் கூறுகிறது, ஆனால் கட்டளையாகக் கூறவில்லை."
      },
      {
        "type": "verse",
        "value": "(எபிரெயர் 10:25)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-035",
    "content": [
      {
        "type": "text",
        "value": "கட்டளையிடப்படாமல் நாமாக தன்னிச்சையாக ஆண்டவருக்கென நாம் செய்யும் காரியம், நாம் அவர்மேல் கொண்டுள்ள அன்பையும் விசுவாசத்தையும் அடையாளமாகக் காட்டுகிறது. மேலும் நிச்சயமாக அவர் அதற்கு தகுந்தாற்போல் அதை மெச்சிக்கொள்வார். புது சிருஷ்டிகளில் அநேகருக்கு குழந்தைகளும், பராமரிக்க வேண்டியவர்களும் உண்டு. அவர்களுக்கு இந்த நாளின் முக்கியத்துவத்தைப் பற்றியும், அதன் பிரயோஜனங்கள் பற்றியும் அவர்கள் அனுபவிக்க வேண்டிய சரியான சுயாதீனம் பற்றியும் சொல்ல வேண்டும். பரிசுத்தமான ஓய்வு நாள் என்ற பெயரில் கிறிஸ்தவ வீட்டிற்குள் பிரவேசித்துள்ள கொடுங்கோல் மாதிரியான அடிமைத்தனத்தை தேவனுடைய வசனம் ஒன்றும் ஆதரிப்பதில்லை. இப்படிப்பட்ட பிரமாணத்தின்படி சிரித்தாலும் அது ஒரு பாவமாகும், தன்னுடைய சொந்த குழந்தையை முத்தமிடுவதும் பாவமாகும், அமைதியாக நடந்து செல்வதும், மரங்களுக்குக் கீழ் உட்கார்ந்திருப்பதும், இயற்கையை அனுபவிப்பதும், இயற்கையிலிருந்து இயற்கையின் தேவனை நோக்கிப் பார்ப்பதும் குற்றமான ஒரு காரியமாகும். இந்த மாதிரியான தவறான நோக்கத்திலிருந்து விலகுவது நல்லது. ஆனால், அதே வேளையில் அநேகர் செய்கிற மாதிரி, கோமாளித்தனமான நடத்தையை அனுமதிப்பது, விளையாட்டுகள் விளையாடுவது, உலகப்பிரகாரமான சங்கீதத்தைக் கேட்பது அல்லது வேறொரு நாளில் செய்யப்படக்கூடிய வேலையை அன்று செய்வது போன்று தேவையற்ற எல்லைக்குச் சென்றுவிடக்கூடாது. புது சிருஷ்டியின் பிள்ளைகள்,"
      },
      {
        "type": "eng_page",
        "value": "[F390]"
      },
      {
        "type": "text",
        "value": "எல்லா விதத்திலும், தேவன் அவர்களுடைய பெற்றோர்களுக்கு பரிசுத்த ஆவியின் மூலமும் சத்திய வசனத்தின் மூலமும் வாக்குத்தத்தம் பண்ணியிருக்கிறபடி ஒரு தெளிந்த புத்தியுள்ளவர்களாய்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 512",
    "id": "page-512"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-036",
    "content": [
      {
        "type": "text",
        "value": "காணப்படல் வேண்டும். வாரத்தின் முதல் நாளை ஒரு ஓய்வு நாளாக சரியான விதத்தில், பரிசுத்தமாக ஆசரிப்பதும், உள்ளத்திலும் ஒழுக்க நெறிகளிலும் முன்னேற்றம் அடைவதும், ஆண்டவருடைய குடும்பத்திலும் தன்னுடைய குடும்பத்திலும் பொதுவாக உறவாடுவதுமாக இருக்கும்போது புதுசிருஷ்டி நிச்சயமாகவே சுற்றியுள்ளவர்களுக்கு ஆசீர்வாதத்தை கொண்டு வரமுடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-037",
    "content": [
      {
        "type": "text",
        "value": "ஞாயிற்றுக்கிழமையை அனுசரிப்பதில் கவனிக்கப்பட வேண்டிய இன்னொரு முக்கிமான விஷயம் என்னவெனில், அநேக பிரதேசங்களில் ஞாயிற்றுக்கிழமையைக் குறித்து சட்டங்கள், ஒழுங்கு முறைகள் உண்டு. ஆண்டவருடைய ஜனங்கள் தங்களுடைய மனசாட்சியை குற்றப்படுத்தாத வகையில், சட்டத்தை கடைப்பிடிப்பதில் மற்றவர்களைக்காட்டிலும் குறைவாக அல்ல அதிகமாக இருக்க வேண்டும். ஆகவே சட்டம், வாரத்திற்கு இரண்டு அல்லது மூன்று ஓய்வு நாள் இருக்க வேண்டும் என்று கட்டளையிடுமானால், அந்த ஒழுங்கு முறை ஆவிக்குரிய முன்னேற்றத்திற்கு ஒரு ஆசீர்வாதம் என்று எண்ண வேண்டும். ஆனால் அது திவ்விய ஒழுங்கினால் அல்ல, உலகத்தால் கொண்டுவரப்படுவது, ஆகவே உலகம் எதிர்பார்க்கிற அளவுக்கு, அவர்கள் நியமிக்கிற அளவுக்கு மேலாக கடைப்பிடிக்க வேண்டும் என்று நினைக்க அவசியமில்லை."
      }
    ]
  },
  {
    "type": "heading",
    "value": "இஸ்ரயேலின் நிழலான ஓய்வு நாள்",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-038",
    "content": [
      {
        "type": "text",
        "value": "சீனாய் மலையில் கொடுக்கப்பட்ட யூத பிரமாணத்தின்படி ஓய்வு நாளை நிறைவேற்ற வேண்டும் என்று இஸ்ரயேல் தேசத்திற்குத்தான் கொடுக்கப்பட்டது மற்றவர்களுக்கு அல்ல, அதனிமித்தம் அதைக் கடைப்பிடிக்க வேண்டியது யூதர்களேயன்றி மற்றவர்களல்ல. அது முதன் முறையாக கடைப்பிடிக்கப்பட்டது பற்றி வேதாகமத்தில் குறிப்பிடப்பட்டுள்ள யூத பிரமாணம் பஸ்கா நியமிக்கப்பட்ட பின்னரே. இஸ்ரயேலர் எகிப்தை விட்டு வெளியேறி வனாந்திரத்திற்கு வந்த பின்னர், பத்து கற்பனைகள் கொடுக்கப்பட்ட சீனாய் மலைக்கு வருவதற்கு முன்னர் மன்னாவை சேகரிப்பது சம்பந்தமாக ஒரு ஓய்வு நாளை அனுசரிப்பதில் அவர்களுடைய முதல் பாடத்தைக் கற்றுக் கொண்டார்கள். ஓய்வு நாளை ஆசரிப்பதைக் குறித்து ஆதாமுக்கோ அல்லது ஈசாக்குக்கோ அல்லது யாக்கோபுக்கோ ஒன்றுமே கூறப்படவில்லை; நேர்முகமாகவோ அல்லது மறைமுகமாகவோ அது குறிப்பிடப்படவில்லை. இதற்கு முன்பு “ஓய்வு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 513",
    "id": "page-513"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-039",
    "content": [
      {
        "type": "text",
        "value": "நாள்” என்ற வார்த்தை சொல்லப்பட்டிருப்பதெல்லாம், சிருஷ்டிப்பைப் பற்றிய இடத்தில்தான்."
      },
      {
        "type": "eng_page",
        "value": "[F391]"
      },
      {
        "type": "text",
        "value": "இங்கு தேவன் ஏழாவது நாளில் ஓய்ந்திருந்தார் என்று கூறப்பட்டுள்ளது. இது நாம் ஏற்கனவே பார்த்துள்ளபடி 24 மணி நேரங்கொண்ட நாளல்ல, ஆனால் அது ஒரு ஏழாயிரம் வருடங்கள் கொண்ட நாளாகும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-040",
    "content": [
      {
        "type": "text",
        "value": "இஸ்ரயேலுக்கு ஏழாவது நாளை ஒரு ஓய்வு நாள் கட்டளையாகக் கொடுத்தபோது, தேவன் தன்னுடைய ஓய்வோடு கூட அவர்களும் 24 மணி நேர காலத்தை மிகக் சிறப்பான முறையில் ஆசரிக்க தெரிந்து கொண்டார்கள். இந்த வாராந்திர ஓய்விலிருந்து இஸ்ரயேல் எந்த விதமான ஆசீர்வாதத்தை பெற்றுக்கொண்டாலும், புது சிருஷ்டிக்கு அதில் இதைக்காட்டிலும் கூடுதலான பாடம் இருந்தது என்று அறிந்து கொள்ள உதவுகிறது. ஏனெனில், அந்த ஜனங்களில், அவர்களுடைய நியாயப்பிரமாணத்தின் ஒவ்வொரு அம்சத்திலும் நிழலான பாடங்கள் இருப்பதை காண்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-041",
    "content": [
      {
        "type": "text",
        "value": "நியாயப்பிரமாணத்தின் கீழாக, ஏழாவது நாள், ஏழாவது மாதம், ஏழாவது வருடம் ஆகியவை முக்கியமானதாக இருந்தன. ஏழாவது நாள் சரீர உழைப்பிலிருந்து விடுபடுவது, சரீரத்திற்கு ஒரு ஓய்வு காலமாக இருந்தது; ஏழாவது மாதத்தில் பாவத்திலிருந்து நிவாரணம் என்று அவர்கள் பாவத்திலிருந்து ஓய்வு பெறும்படியாக ஏற்படுத்தப்பட்டது; ஏழாவது வருடத்தில் அடிமைத்தனத்திலிருந்து, கட்டாய வேலையிலிருந்து விடுதலை வந்தது. மேலும் நாம் ஏற்கனவே பார்த்துள்ளபடி ஏழாவது வருடத்தை அதே எண்ணை வைத்து பெருக்கும் போது (7x7= 49) அது யூபிலி வருடத்திற்கு வழி நடத்தியது. இந்த யூபிலி வருடத்தில் எல்லா அடமானங்களும், மற்றவர்களின் நிலத்தின் மேல் உள்ள அதிகாரங்களும், மற்றவர்களுடைய நிலங்களுக்கும், நபர்களுக்கும் எதிரான தீர்ப்புகளும் ரத்து செய்யப்பட்டன. மேலும் ஒவ்வொரு குடும்பமும் முன்பு செய்த தவறுகள், பொல்லாப்புகள் போன்றவைகளில் உண்டான பாரத்திலிருந்து விடுவிக்கப்பட்டு தங்கள் இடத்திற்கு செல்ல அனுமதிக்கப்பட்டது. இஸ்ரயேலின் யூபிலி வருடம் ஆயிர வருட இராஜ்யத்திற்கும், “தேவன் தனது பரிசுத்த தீர்க்கதரிசிகள் மூலமாக பேசியிருக்கிற இளைப்பாறுதலின் காலங்களுக்கும்” நிழலானது என்பதையும், நிழலானதைக் காட்டிலும் நிஜமானது மிகவும் சிறப்பானதாகவும், பொதுவாக மனுக்குலத்திற்கு உரியதாகவும் இருக்கிறது என்பதையும் நாம் ஏற்கனவே பார்த்துள்ளோம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 514",
    "id": "page-514"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-042",
    "content": [
      {
        "type": "text",
        "value": "நாம் இப்பொழுது குறிப்பாக நிழலான ஏழாவது நாளை கவனிப்போம். ஏழாவது வருடத்தைப்போன்று (7x7= 49) அது ஒரு ஐம்பதாவது அல்லது யூபிலி நாளுக்கு வழி நடத்துகிறது. இது ஏழாவது நாளைப்பற்றிய அதே சிந்தனையை - ஓய்வைக்குறித்த சிந்தனையை - தருகிறது, ஆனால் அதை வற்புறுத்துகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-043",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியான ஆவிக்குரிய இஸ்ரயேலுக்கு எப்படிப்பட்டதான ஆசீர்வாதத்திற்கு இந்த மாம்சீக இஸ்ரயேலின் ஏழாவது நாள் அல்லது ஓய்வு நாள் அல்லது இளைப்பாறுதல் நிழலாக இருந்தது? அப்போஸ்தலர் இந்த கேள்விக்கு பின்வருமாறு பதிலளிக்கிறார்:"
      },
      {
        "type": "verse",
        "value": "(எபிரேயர் 4:1-11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "“ஆனபடியினாலே அவருடைய இளைப்பாறுதலில் பிரவேசிப்பதற்கேதுவான வாக்குத்தத்தம் நமக்கு உண்டாயிருக்க உங்களில் ஒருவனும் அதை அடையாமல் பின்வாங்கிப்போனவனாகக் காணப்படாதபடிக்கு பயந்திருக்கக்கடவோம்....."
      },
      {
        "type": "eng_page",
        "value": "[F392]"
      },
      {
        "type": "text",
        "value": "விசுவாசித்தவர்களாகிய நாமோ அந்த இளைப்பாறுதலில் பிரவேசிக்கிறோம்..... ஆகையால், சிலர் அதில் பிரவேசிப்பது இன்னும் வரப்போகிற காரியமாயிருக்கிறபடியினாலும், சுவிசேஷத்தை முதலாவது கேட்டவர்கள் கீழ்ப்படியாமையினாலே அதில் பிரவேசியாமல் போனபடியினாலும்..... ஆகையால் தேவனுடைய ஜனங்களுக்கு இளைப்பாறுகிற காலம் இனி வருவதாயிருக்கிறது. ஏனெனில், அவருடைய இளைப்பாறுதலில் பிரவேசித்தவன். தேவன் தம்முடைய கிரியைகளை முடித்து ஓய்ந்தது போல, தானும் தன் கிரியைகளை முடித்து ஓய்ந்திருப்பான். ஆகையால் அந்த திருஷ்டாந்தத்தின்படி, ஒருவனாகிலும் கீழ்ப்படியாமையினாலே விழுந்து போகாதபடிக்கு நாம் அந்த இளைப்பாறுதலில் பிரவேசிக்க ஜாக்கிரதையாயிருக்கக்கடவோம்.” இங்கே அப்போஸ்தலர் நமக்கு இரண்டு பாடங்களை கற்றுத்தருகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-044",
    "content": [
      {
        "type": "text",
        "value": "(1) இளைப்பாறுதலில் பிரவேசிப்பது நமக்கு கிடைத்த சிலாக்கியமாக இருக்கிறது. சொல்லப்போனால், ஆண்டவரை உண்மையிலேயே ஏற்றுக்கொண்டு, அவரில் சரியான முறையில் நம்பிக்கை வைத்து இளைப்பாறிக்கொண்டிருக்கிறவர்கள், இவ்வண்ணமாக நிழலாட்டமான ஓய்வை அல்லது இளைப்பாறுதலை (தற்காலத்தில் இது விசுவாசத்தின் இளைப்பாறுதலாய் இருக்கிறது) அனுபவித்துக்கொண்டிருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 515",
    "id": "page-515"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-045",
    "content": [
      {
        "type": "text",
        "value": "(2) தற்போதைய இளைப்பாறுதலை காத்துக்கொள்வதற்கும் நித்திய ஓய்வுக்குள் பிரவேசிப்பதை உறுதி செய்வதற்கும், அதாவது பலோக இராஜ்யத்திற்குள் பிரவேசிப்பதற்கும் “தேவனுடைய ஜனங்களுக்கு இளைப்பாறுகிற காலம் இனி வருவதாயிருக்கிறது” என்பதாலும் ஆண்டவருடைய கிருபையில் தொடர்ந்து இருப்பதற்கு, நாம் அவரில் நிலைத்து இருப்பது அவசியமாக இருக்கிறது. அப்படியெனில், நாம் அவருக்கு தொடர்ந்து கீழ்ப்படிய வேண்டும், அவரில் விசுவாசம் வைக்க வேண்டும் என்பதை அப்போஸ்தலர் சுட்டிக்காட்டுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-046",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் அங்கங்களுக்கு, அவர்கள் எப்பொழுது, எப்படி விசுவாசத்தின் இளைப்பாறுதலுக்குள் பிரவேசித்தார்கள் என்றும், புத்திக்கு எட்டாத தேவ சமாதானம் எப்பொழுது, எப்படி அவர்களுடைய இருதயத்தை ஆளுகை செய்யத் தொடங்கிற்று என்றும், அவர் மேல் வைத்திருக்கிற முழு நம்பிக்கை எப்பொழுது, எப்படி பயத்தையும் அதிருப்தியையும் விரட்டத்தொடங்கியது என்பதையும் சுட்டிக்காட்ட அவசியமில்லை. ஆண்டவராகிய இயேசுவை, பலி செலுத்தப்பட்ட பிரதான ஆசாரியராக முழுமையாக ஏற்றுக்கொண்ட போது அது ஆரம்பமாயிற்று. அவர் தன்னை பலியாக செலுத்தினபடியால், மேசியாவான மீட்பரால் இலவசமாகக் கொடுக்கப்பட்ட நன்மையால் நம்முடைய பாவங்கள் மூடப்பட்டன. அவரை புது சிருஷ்டியின் தலையாக, ஆபிரகாமின் வாக்குத்தத்தத்திற்கு சுதந்திரவாளியாக, அந்த ஆசீர்வாதத்தின் இராஜ்யத்தில் அவரோடு உடன் சுதந்திரராய் இருக்கும்படி நாம் தேவனால் அழைக்கப்பட்டதை உணர்ந்துகொள்ளும்போது அது அதிகரித்தது. நாம் நம்முடைய “எல்லாவற்றையும்” அவருக்கென்று ஒப்புக்கொடுத்த போது, இராஜ்யத்திற்கு செல்லும் குறுகலான பாதை வழியாக செல்ல அவருடைய வாக்குத்தத்தம் பண்ணப்பட்ட வழிநடத்துதலை சந்தோஷமாக ஏற்றுக்கொண்ட போது, பரிபூரண இளைப்பாறுதல் அல்லது ஓய்வு நாளின் சந்தோஷம் வந்தது. அங்கே நம்மை நீதிமான்களாக்கும் எல்லா முயற்சியிலிருந்தும், நம்முடைய சொந்த கிரியையிலிருந்தும் இளைப்பாறினோம்; நாம் பூரணமற்றவர்கள் என்றும், திவ்விய கிருபைக்கு பாத்திரர் அல்ல என்றும், நம்மை நாமே தகுதியுள்ளவர்களாக்க முடியாதவர்கள் என்றும் அறிக்கையிட்டோம்;"
      },
      {
        "type": "eng_page",
        "value": "[F393]"
      },
      {
        "type": "text",
        "value": "அங்கே நம்முடைய ஆண்டவராகிய இயேசுவுக்குள் இருக்கிற பாவ மீட்பில் நமக்கு காண்பிக்கப்பட்ட திவ்விய இரக்கத்தையும், \"ஏற்ற சமயத்தில் கிடைக்கும் கிருபையையும்\" நன்றியுடன்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 516",
    "id": "page-516"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-047",
    "content": [
      {
        "type": "text",
        "value": "ஏற்றுக்கொண்டோம்; மேலும் “மரணபரியந்தம்” அவருடைய அடிச்சுவடுகளை பின்பற்றுகிறவர்களாகவும் இயேசுவின் சீஷர்களாகவும் இருக்க உறுதி எடுத்துக் கொண்டோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-048",
    "content": [
      {
        "type": "text",
        "value": "தேவன் தன்னுடைய கிரியைகளை முடித்து ஓய்ந்ததுப்போல நாமும் இளைப்பாறுதலில் பிரவேசித்தோம் என்று அப்போஸ்தலர் அறிக்கையிடுகிறார். தேவன் மனிதனை தம்முடைய சாயலில் உண்டாக்கினபோது தமது சிருஷ்டிப்பின் வேலையிலிருந்து அவர் ஓய்ந்திருந்தார் என்று நாம் எற்கனவே பார்த்திருக்கிறோம். அதன் பிறகு பாவமும் மரணமும் அவருடைய அழகான சிருஷ்டிப்பைக் கெடுக்கும்படியாக அனுமதித்திருக்கிறார். இருந்தபோதிலும், அந்த கிரியை தொடர்ந்து முன்னேறாதபடி தம்முடைய வல்லமையான புயத்தை இன்னமும் உயர்த்தவில்லை; மாத்திரமல்ல, பெரிய வஞ்சகனான சாத்தானை கட்டும்படியாகவோ அல்லது தடுத்து நிறுத்தும்படியாகவோ தம்முடைய வல்லமையான புயத்தை உயர்த்தவில்லை. தேவன், முழு காரியத்தையும் மேசியா நிறைவேற்றும்படியாக, அவரிடம் விட்டுவிட்டு, ஓய்ந்து இருக்கிறார், காத்து இருக்கிறார். கிறிஸ்து தேவனால் அபிஷேகம் பண்ணப்பட்டவர், இந்த முழு காரியத்தையும் செய்து முடிக்க அதிகாரம் பெற்றவர். (அவருடைய சரீரத்தின் அங்கங்களாயிருக்கிற புது சிருஷ்டிகளுக்காக) அது நமக்காக மாத்திரமல்ல, அவர் மூலமாய் திவ்விய இரக்கத்தை ஏற்றுக்கொள்பவர்கள் யாராயிருந்தாலும், அவர்களுக்காக, மனுக்குலத்தின் உலகிற்காக, ஆசீர்வதிக்கின்ற, இளைப்பாறுதலுக்கான ஒரு வேலை என்று நாம் பகுத்தறியும் போது தேவனுடைய இளைப்பாறுதலுக்குள் விசுவாசத்தினால் பிரவேசிக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-049",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் தனிப்பட்ட அங்கத்தினர்களாக எங்கே நம்முடைய இளைப்பாறுதல் தொடங்கியது என்று தெளிவாகப்பார்க்கிறோம். ஆனால் புது சிருஷ்டி என்று எல்லோருக்குமாக சேர்த்து இந்த இளைப்பாறுதலின் ஆரம்பத்தைக் காண நாம் பின்னோக்கிப் பார்ப்பது பிரயோஜனமாக இருக்கும். அப்போஸ்தலர்கள், ஆண்டவர் மாம்சத்தில் தங்களோடு இருந்தபோது ஓர் அளவுக்கு இளைப்பாறுதலையும் நம்பிக்கையையும் அனுபவித்தார்கள் என்று நாம் பார்க்கிறோம், ஆனால் அது முழு இளைப்பாறுதல் அல்ல என்றும் பார்க்கிறோம். மணவாளன் அவர்கள் மத்தியில் இருந்தபடியால் அவர்கள் களி கூர்ந்தார்கள், ஆனாலும் அவருடைய அன்பு மற்றும் ஊழியத்தின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 517",
    "id": "page-517"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-050",
    "content": [
      {
        "type": "text",
        "value": "நீளத்தையும் அகலத்தையும் விளங்கிக்கொள்ளவில்லை. ஆண்டவர் மரித்தபோது, அவர்களுடைய இளைப்பாறுதலும் மகிழ்ச்சியும், சமாதானமும் சிதறிவிட்டது. அவர்களே அதற்கான காரணத்தை இப்படியாகச் சொல்லுகிறார்கள்: “அவரே இஸ்ரயேலை மீட்டு இரட்சிப்பவர் (விடுதலை செய்பவர்) என்று நாங்கள் நம்பியிருந்தோம்.” ஆனால் அவர்கள் ஏமாற்றம் அடைந்து இருந்தார்கள். அவர் மரித்தோரிலிருந்து உயிர்த்தெழுந்தபோது, அவர்களுக்கு தரிசனம் கொடுத்து அவருடைய உயிர்த்தெழுதலை நிரூபித்துக்காட்டிய போது, அவர்களுடைய சந்தேகங்களும், பயங்களும் விலகி நம்பிக்கைக்கு வழி வகுத்தது; ஆனாலும் அவர்களுடைய மகிழ்ச்சியும், சமாதானமும் முழுவதுமாக திரும்பி வரவில்லை. அவர்கள் கலக்கத்தில் இருந்தார்கள். ஆனாலும் அவர் அவர்களை உன்னதத்திலிருந்து வரும் பெலனால் தரிப்பிக்கப்படும் வரை எருசலேமில் காத்திருங்கள் என்று சொன்னபோது, அதற்கு கீழ்ப்படிந்தார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-051",
    "content": [
      {
        "type": "eng_page",
        "value": "[F394]"
      },
      {
        "type": "text",
        "value": "அவர்கள் எதிர்பார்ப்போடு காத்திருந்தனர், ஆனால் எவ்வளவு காலத்திற்கு? அவர்கள் ஏழு"
      },
      {
        "type": "word",
        "value": "X"
      },
      {
        "type": "text",
        "value": "ஏழு நாட்கள் = 49 நாட்கள், அதற்கு மறுநாள் அதாவது 50வது நாள், யூபிலி ஓய்வு நாள் - பெந்தெகொஸ்தே நாள் வரை காத்திருந்தனர், அன்று தான் தேவன் அவர்களை தன்னுடைய கிருபையுள்ள வாக்குத்தத்தத்தினால் நிரப்பினார். மேலும் புது சிருஷ்டியின் உன்னதமான ஓய்வு நாளான அவருடைய இளைப்பாறுதலுக்குள் பிரவேசிக்கும்படியான சிலாக்கியத்தை இயேசுவை ஏற்றுக்கொண்டவர்களுக்கு அருளினார் என்று நாம் பதில் கூறுகிறோம். \"இயேசு கிறிஸ்துவின் மூலம் சமாதானம்\" என்ற பெந்தெகொஸ்தே ஆசீர்வாதத்தை பெறுவதின் மூலம் இளைப்பாறுதலுக்குள் பிரவேசித்தார்கள். அது, இயேசு பாவிகளுக்காக மரித்திருந்தும், பரத்திற்கு ஏறி அவர்களுடைய பார்வைக்கு காணப்படாவிட்டாலும், அவர் யேகோவாவினால் ஏற்றுக்கொள்ளப்பட்டார்; அவருடைய பலி, பாவத்திற்கு பரிகாரமாக ஏற்றுக்கொள்ளப்பட்டது, எதற்கெனில் அவர் செய்து முடித்திருந்த கிரியையின் புண்ணியத்தில் இளைப்பாறும்படியாக, அவருக்குள் தேவனுடைய வாக்குத்தத்தங்கள் எல்லாம் ஆம் என்றும், ஆமென் என்றும் இருக்கிறது என்பதை விசுவாசிக்கும்படியாக, அவர்களுடைய சொந்த பாவங்கள் மன்னிக்கப்பட்டன. அவர்கள் பிதாவினால் ஏற்றுக்கொள்ளப்பட்டனர் என்பதை உறுதிப்படுத்தும்படியாக அவர் கிரியையை செய்து முடித்தார்; இயேசுவுக்குள் மையமாக உள்ள மகா பெரிதும் விலையேறப்பெற்ற வாக்குத்தத்தங்களும் நிறைவேறும் என்றும் அவர்களுக்கு இது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 518",
    "id": "page-518"
  },
  {
    "type": "paragraph",
    "id": "v6-c08-052",
    "content": [
      {
        "type": "text",
        "value": "உறுதிப்படுத்தியது; அவர்கள் செய்ய வேண்டியவைகளில் உண்மையாக இருந்து, கிறிஸ்துவுக்குள், தெய்வீக சித்தத்துக்கு கீழ்ப்படிந்து நிலைத்து இருப்பார்களென்றால், “அவர்களுடைய அழைப்பையும் தெரிந்து கொள்ளுதலையும் உறுதிப்படுத்திக்கொள்வார்கள் என்றால்,” அவர்களுடைய இருதயங்களை கிருபையானது நல்வழிப்படுத்தி இருக்கும் என்றால், அவரோடு மகிமையான பங்கை பெறுவார்கள் என்றும் உறுதிப்படுத்தியது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c08-054",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே பரிசுத்த ஆவியைப் பெற்ற அனைத்து புது சிருஷ்டிகளும் நிழலான இளைப்பாறுதலுக்குள் பிரவேசித்து இருக்கிறார்கள். மேலும் ஏழாவது நாளன்று சரீர பிரகாரமான இளைப்பாறுதலை ஆசரிக்காமல் தேவகுமாரனில், இருதயத்திலும், மனதிலும், விசுவாசத்திலும் நித்திய இளைப்பாறுதலை ஆசரிக்கிறார்கள். இருந்தாலும் விசுவாசத்தில் இளைப்பாறுதல் முடிவானதல்ல, முழுமையான நிஜமான இளைப்பாறுதலும் அல்ல. தேவனுடைய ஜனங்களுக்காக வைக்கப்பட்டிருக்கிற மகிமையான இளைப்பாறுதல், தங்களுடைய ஓட்டத்தை சந்தோஷத்துடன் ஓடி முடிக்கிறவர்களுக்கு இறுதியில் வரக்கூடியதாக இருக்கிறது. இதற்கிடையில் விசுவாசத்தில் இளைப்பாறுதல் தொடர வேண்டும், ஏனெனில் அது நம்முடைய ஊக்கமான அல்லது நம்பிக்கையுள்ள வரப்போகிற இளைப்பாறுதலுக்கு முன்னானதாகும். அதைக் காத்துக்கொள்ளுவதற்கு தேவையானது நம்மால் இயன்றவரை சிந்தையிலும், வார்த்தையிலும், செய்கையிலும் கீழ்ப்படிதலுடன் இருப்பது மாத்திரமல்ல, ஆண்டவருடைய கிருபையில் விசுவாசம் வைத்திருப்பதாகும். இதன்படியாக அவருடைய அடிச்சுவட்டில் நடக்கும்படியாக அவருடைய வல்லமையிலும் சத்துவத்திலும் பெலமுள்ளவர்களாக இருக்க முடியும்; நம்முடைய இளைப்பாறுதலும், விசுவாசமும், “நம்மை வெற்றிச் சிறக்க பண்ண அவர் சித்தமுள்ளவராயிருக்கிறார், போதுமானவராய் இருக்கிறார் என்பதிலும், மேலும் நிழலான மாபெரும் யூபிலியில் ஒரு பங்கை தருவார் என்பதிலும் இருக்க வேண்டும்."
      },
      {
        "type": "text",
        "value": "* * * * * * * * * * * * *"
      }
    ]
  }
]