[
  {
    "type": "chapter",
    "value": "அத்தியாயம் – 12",
    "id": "chapter-12"
  },
  {
    "type": "heading",
    "value": "புது சிருஷ்டியின் விவாகம் மற்றும் சிலாக்கியங்களும், கடமைகளும்",
    "id": "main-heading-1",
    "headingType": "main"
  },
  {
    "type": "hints",
    "value": "புது சிருஷ்டியின் பல்வேறு கடமைகள் - “நீங்கள் எல்லோரும் கிறிஸ்து இயேசுவுக்குள் ஒன்றாயிருக்கிறீர்கள்” - தராதரமற்ற இணைப்பு கூறப்படவில்லை - தெய்வீக ஒழுங்கில் புருஷனும் ஸ்திரீயும் - மனிதன் தலையாக இருப்பது எதேச்சாதிகாரம் அல்ல - புது சிருஷ்டியின் விவாகம் - விவாக இணைப்பின் பல்வேறு நிலைமைகளில் புது சிருஷ்டிக்கான அறிவுரைகள் - கைவிடப்பட்ட நிலைமை ஏற்படும்போது - மனசாட்சியே கடைசியான பரீட்சை - அன்னகர்கள், கன்னிகைகள், பிரம்மச்சாரிகள் -“ஆண்டவருக்குட்பட்டவர்கள்” - பெற்றோர்களின் பொறுப்பு.",
    "id": "hints-1"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-001",
    "content": [
      {
        "type": "text",
        "value": "“ஏனெனில், உங்களில் கிறிஸ்துவுக்குள்ளாக ஞானஸ்நானம் பெற்றவர்கள் எத்தனைபேரோ, அத்தனைபேரும் கிறிஸ்துவைத் தரித்துக்கொண்டீர்களே. யூதனென்றும் கிரேக்கனென்றுமில்லை, அடிமையென்றும் சுயாதீனனென்றுமில்லை, ஆணென்றும் பெண்ணென்றுமில்லை; நீங்களெல்லாரும் கிறிஸ்து இயேசுவுக்குள் ஒன்றாயிருக்கிறீர்கள்.”"
      },
      {
        "type": "verse",
        "value": "(கலாத்தியர் 3:27,28.)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-002",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டி முதலாவதாக ஒரு புதிதாய் பிறந்த சித்தம் கொண்டதாக மாத்திரமே இருக்கிறது, அது ஆண்டவருக்கென உடன்படிக்கை செய்து கொண்ட கடமைகளில் உண்மையாயிருக்குமென்றால், உயிர்த்தெழுதலில் அதற்கு ஒரு புதிய, பூரணமான சரீரத்தை பெறக்கூடிய வாக்குத்தத்தம் உண்டு. அதன் அன்பின் பிரமாணம் அதற்குள்ள எல்லாவற்றையும் முதலாவதாக தேவனுக்கென வைக்கிறது. மேலும், அது எல்லா காரியங்களிலும் அதிக இருதயபூர்வமான கீழ்ப்படிதலை அர்த்தப்படுத்துகிறது. அதன் இரண்டாவது கடமை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 646",
    "id": "page-646"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-003",
    "content": [
      {
        "type": "text",
        "value": "என்னவென்றால், புது சிருஷ்டியில் தனக்குள்ள சகோதரர்கள் அனைவருக்கும் நன்மை செய்வதாகும். மூன்றாவது கடமை என்னவென்றால், முதல் இரண்டு கடமைகளும் அனுமதிக்கும் விதத்தில், அதற்கு சந்தர்ப்பம் கிடைக்கும் போதெல்லாம் எல்லா மனிதருக்கும் நன்மை செய்வதாகும். புது சிருஷ்டியாகிய புது சித்தமானது, அதை செயல்படுத்தும்படியாகவும் பயிற்சிக்கவும் அதற்கென சரியான சரீரம் இல்லாவிட்டாலும், அதற்கென ஒரு சரீரம் இல்லாமலில்லை; மாம்சீக சித்தத்திற்கும், ஜென்ம சுபாவமுள்ள மனதிற்கும் வாரிசாகிய ஜென்ம சரீரம், அதன் ஆஸ்திகளின் ஒரு பகுதியாயுள்ள சிலாக்கியங்களையும், கடமைகளையும் அனுபவிக்கிறது. அந்த சரீரத்தில்தான் புதுசிருஷ்டி தற்காலிமாக இருக்க வேண்டும், அதன் மூலமாக மாத்திரமே அது மனதின் விஷயங்களை வெளிப்படுத்தமுடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-004",
    "content": [
      {
        "type": "text",
        "value": "எல்லா விதத்திலும் மனித சரீரம் பரிபூரணமானதாக இருந்தாலும், புது சித்தம் அதை உபயோகிக்கிற விஷயத்தில் கஷ்டங்களை அனுபவிக்கும்; ஏனெனில், அந்த சரீரம் பூமிக்குரியதாக, பூமியின் தன்மை உடையதாக இருக்கிறது; அதன் நோக்கங்களும், வாஞ்சைகளும்"
      },
      {
        "type": "eng_page",
        "value": "[F486]"
      },
      {
        "type": "text",
        "value": "எவ்வளவுதான் சுத்தமானதாகவும், கனத்துக்குரியதாகவும் இருந்தாலும், அது பூமிக்குரிய காரியங்களில் பழக்கப்பட்டுள்ளது; அதன் நோக்கங்களும் வாஞ்சைகளும் பூமிக்குரியது; அதே வேளையில் புது சித்தத்தின் நோக்கங்களும், வாஞ்சைகளும் திவ்விய தூது அறிவிக்கிற பெரிதும், விலையேறப்பெற்றதும், பரலோகத்திலிருந்து கொடுக்கப்படுவதுமான வாக்குத்தத்தங்களாக இருக்கின்றன. இந்த காரியம் நம்முடைய ஆண்டவராகிய இயேசுவோடும் இதே மாதிரியாகத்தான் இருந்தது. அவருடைய சரீரம், \"பரிசுத்தமானதும், குற்றமற்றதும், கறையற்றதும், பாவிகளுக்கு விலகினதுமாகவும் இருந்தது. இருந்தாலும், அவர் தன்னுடைய உடன்படிக்கையின்படி, புது சுபாவம் செழிப்பாக வளர வேண்டிய நிலைக்கு வரவும், உயிர்த்தெழுதலில் புதிய சரீரத்திற்கு ஆயத்தமாக இருக்கவும் வேண்டுமானால், மாம்சத்தை சிலுவையில் அறைய வேண்டும், தன்னுடைய புதிய சித்தத்திற்கு ஒப்புக்கொடுக்கவும் கீழ்ப்படியவும் பண்ண வேண்டும். அதன் இயற்கையான விருப்பங்களும், வாஞ்சைகளும், பிதாவின் சித்தத்திற்கும், ஏற்பாடுகளுக்கும், அதிசயமான வழிநடத்துதலுக்கும் இடையூறாக வரும் வேளைகளிலெல்லாம், அவைகள் பலியிடப்பட வேண்டும்; புது சிருஷ்டி முற்றிலுமாக தத்து எடுத்துக்கொள்ளப்படுவதற்காகவும், தெய்வீக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 647",
    "id": "page-647"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-005",
    "content": [
      {
        "type": "text",
        "value": "மகிமையடைவதற்காகவும், மாம்சம் மரணபரியந்தம் பலியிடப்படுவதும் இதில் அடங்கியிருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-006",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டியின் அங்கங்கள், இராஜரீக ஆசாரியர்கள் பரிபூரணமற்ற சரீரம் உடையவர்களாக இருப்பதினால், அவர்களுடைய பலி தேவனுக்கு ஏற்றதாக இருக்காது; ஏனெனில், அவைகள் கறைபட்டதாக, பாவமுள்ளதாக, பூரணமற்றதாக இருக்கின்றன; எல்லாவற்றிக்கும் முதலாவதாக, ஆண்டவருடைய பலியினால் அவர்கள் நீதிமானாக்கப்பட வேண்டும். அவருடைய பாவநிவாரணத்தின் புண்ணியத்தினால் அவர்களுடைய அழிவுக்குரிய சரீரங்கள், பாவத்திலிருந்தும், பூரணமற்ற நிலையிலிருந்தும் மூடப்படுகின்றன. ஆகையால், இனியும் அவைகள் கறைபட்டதல்ல, அவைகள் பரிசுத்தமுள்ளவைகளாக எண்ணப்பட்டு பலிகளாக ஏற்றுக்கொள்ளப்படும்படியாக செய்யப்படுகின்றன. இந்த நீதிமானாக்கப்படுதலை குறித்து அப்போஸ்தலர் கூறுவதாவது: “அப்படியிருக்க சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்கு பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன். இதுவே நீங்கள் செய்யதக்க புத்தியுள்ள ஆராதனை.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:1)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-007",
    "content": [
      {
        "type": "text",
        "value": "நீதிமான்களாக எண்ணப்பட்ட நமது சரீரம் பலியாக செலுத்தப்பட்ட போது, தேவனுடைய புத்திரராக ஆவியினால் - மாம்சீக நிலையில் அல்ல, ஆவிக்குரிய நிலையில் குமாரர்களாக ஜெனிப்பிக்கப்பட்டோம். அப்போதுதான் அர்ப்பணிக்கப்பட்ட சித்தம் புது சிருஷ்டியாக ஏற்றுக்கொள்ளப்பட்டு, அதன் வாழ்க்கை ஆரம்பமாயிற்று; அந்த வாழ்க்கை, எந்த அளவுக்கு தேவனுக்கும், அழிவுக்குரிய சரீரத்தையும் அதன் நலன்களையும் பலியாக செலுத்தும்படியாக செய்து கொண்ட உடன்படிக்கைக்கும் விசுவாசமாக உள்ளதோ அந்த அளவுக்கு வளமடையும். இப்படியாக, அழிவுக்குரிய சரீரம் பலியிடப்பட்டு, கிறிஸ்துவுடனேகூட"
      },
      {
        "type": "eng_page",
        "value": "[F487]"
      },
      {
        "type": "text",
        "value": "மரித்ததாக எண்ணப்படுகையில், அது புதிய சித்தத்தினால் (புது சிருஷ்டி) உயிர்ப்பிக்கப்படுவதோடு, அதனால் ஆளுகை செய்யப்பட்டு, அதன் எஞ்சியுள்ள வாழ்க்கை ஒரு உயிர்தெழுதலின் வாழ்க்கை என்று அடையாளப்படுத்தி கூறப்படுகிறது. புது சிருஷ்டியாகிய புதிய சித்தம் இந்த அழிவுக்குரிய சரீரத்திற்குள்ளும், அதன் மூலமாகவும் செயல்படுவது, கிறிஸ்துவுடன் எழுந்ததாகவும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 648",
    "id": "page-648"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-008",
    "content": [
      {
        "type": "text",
        "value": "மேலானவைகளைத் தேடவும் ஜீவிப்பதாக அடையாளப்படுத்தி கூறப்படுகிறது."
      },
      {
        "type": "verse",
        "value": "(கொலோசெயர் 3:1)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-009",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் இந்த புதிய வாழ்வை அல்லது உயிர்த்தெழுதல் என அடையாளப்படுத்தி சொல்லப்படுகிறதைக் குறித்துச் சொல்லுகிறதாவது: “அன்றியும், இயேசுவை மரித்தோரிலிருந்து எழுப்பினவருடைய ஆவி உங்களில் வாசமாயிருந்தால், கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர், உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்பிப்பார்.\""
      },
      {
        "type": "verse",
        "value": "(ரோமர் 8:11)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ஆகவே, இப்படியாக, புதிய சித்தம் நம்முடைய அழிவுக்குரிய சரீரங்களைக் கட்டுப்படுத்துகிறவரைக்கும் தற்கால வாழ்க்கையில் நமது சரீரம், உயிர்த்தெழுதலுக்கு முன்பு கிடைக்கப்பெறாத ஆவிக்குரிய சரீரத்திற்கு சிறந்ததாகவும், மாற்றாகவும் மாத்திரம் இருக்கிறது; அதாவது, புது சிருஷ்டிக்கு, காத்துக்கொண்டிருக்கிற ஆவிக்குரிய சரீரங்களுக்கு பதிலாக, அழிவுக்குரிய சரீரங்கள் தற்காலிகமான மாற்று சரீரங்களாக மாத்திரம் இருக்கின்றன என்று கருதுவது பொருத்தமாயிருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-010",
    "content": [
      {
        "type": "text",
        "value": "ஆனால் “எண்ணப்படுதல்” என்கிற விஷயங்களெல்லாம் ஆவிக்குரியவைகளாகும். இவைகள் அனைத்தும் ஆவியினால் மறுபடியும் பிறந்தவர்களால் மாத்திரமே மதிப்பிட முடியும், புரிந்துக்கொள்ளப்படும். அவர்கள் இப்படியாக விஷயங்களை திவ்விய நோக்குடன் பார்க்கும்படி பலம் பெறுகிறார்கள். உலகத்தின் பார்வையில் இவைகளெல்லாம் உண்மையல்லாதவைகளும், நிஜமல்லாதவைகளும், “முட்டாள்தனமானவைகளுமாக” காணப்படுகின்றன. அவர்கள் குறிக்கோளில், நோக்கத்தில், நடத்தையில் ஒரு வித்தியாசத்தைக் காண்கிறார்கள், ஆனால் அதை எப்படி புரிந்துக்கொள்வது என்பதை அறியாதிருக்கிறார்கள். அவர்கள் அதை ஒரு போலியான ஆசை அல்லது பைத்தியக்கார ஆசை அல்லது “பிறரைக் காட்டிலும் பரிசுத்தன்” என்ற எண்ணமுடையவன் அல்லது மாய்மாலம் உள்ளவன் என்று எண்ண முற்படுகிறார்கள். வெளிப்புற பார்வையில் புது சிருஷ்டியைப்போலவும், இருதயத்திலோ வித்தியாசமாகவும் காணப்படுகிற பலவிதமான போலிகள் - வெளிப்புறத்தில் கோதுமைப்போல காணப்படுகிற களைகள், இருப்பதையும் மறுக்க முடியாது. புது சிருஷ்டி உலகத்தால் புரிந்துக்கொள்ளப்படாததைக் குறித்து ஆச்சரியப்படவோ, ஏமாற்றமடையவோ கூடாது. ஆனால், உலகம் ஆண்டவரை அறிந்துகொள்ளாதது போன்று நம்மையும் அறிந்துகொள்ளவில்லை என்கிற திவ்விய வார்த்தையை"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 649",
    "id": "page-649"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-011",
    "content": [
      {
        "type": "text",
        "value": "நினைவு கூற வேண்டும். இயேசுவின் அடிச்சுவற்றைப் பின்பற்றுகிறதற்கு, நாம் நேசிக்கிறவர்களால் தரக்குறைவாக எண்ணப்பட வேண்டும் என்பது நாம் தேவனிடத்தில் உண்மையாய் இருப்பதை சோதிக்கும்படியான ஒரு பரீட்சையாகும். அவர்களுடைய நன்மதிப்பை விரும்புவது தவறானது அல்ல."
      },
      {
        "type": "eng_page",
        "value": "[F488]"
      },
      {
        "type": "text",
        "value": "உலகத்தின் சினேகமும், அதன் நன்மதிப்பும் தேவனுக்கு விரோதமான பகை என்பதும், அர்ப்பணம் செய்துகொண்ட உடன்படிக்கைக்கு துரோகம் செய்வது என்ற கருத்தும் புதிய சிருஷ்டிக்கு இந்த விஷயத்தில் முற்று புள்ளியை வைக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-012",
    "content": [
      {
        "type": "text",
        "value": "“என்னுடைய ஆண்டவருக்கு நான் உண்மையாக இருக்க வேண்டும், அவர் தம்முடைய இரத்தத்தால் என்னை விலை கொடுத்து வாங்கினார்.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-013",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய தற்போதைய ஆராய்ச்சி, இந்த புது சிருஷ்டிகளின் சரியான முறையான நடத்தையைப்பற்றியதாகும். இந்த புதிய சித்தம் இவர்களின் அர்ப்பணிக்கப்பட்ட சரீரங்களின் ஊடாகவும், அவர்களுக்குள்ளும் செயல்படுகிறது; அவர்களுக்கு மற்றவர்களைப் பொறுத்தவரையில் அவர்களோடு சில உறவு முறைகளும் சில பொறுப்புகளும் மாம்சத்தின்படியாக இருக்கும். புது சிருஷ்டி அவனுடைய அழிந்து போகின்ற மாம்சத்தின்படியான, மாம்சத்தின்மேல் முறையாக விழுந்த எல்லா விதமான கடமைகளையும் நீதியான எல்லா காரியங்களிலும் - நேர்மையிலும் கடமையிலும், பொறுப்புகளிலும் - மதிக்க வேண்டும் என்பது தேவனுடைய சித்தமாகும். ஆகவே, தற்போதுள்ள நிலைமையில், புது சிருஷ்டி அது விரும்புகிற மாதிரி எல்லா விஷயங்ளிலும் செய்ய முடியாது, ஆனால் சில விஷயங்களில் மாம்சீக கடமைகளுக்கு கட்டுப்பட்டிருக்க வேண்டும்; ஏனெனில், “எல்லா மனுஷருக்கு முன்பாகவும் யோக்கியமானவைகளைச் செய்ய நாடுங்கள்” என்பது திவ்விய கட்டளையாகும். மேலும், வேதம் கூறுகிறதாவது: “ஒருவன் தன் சொந்த ஜனங்களையும், விசேஷமாகத் தன் வீட்டாரையும் விசாரியாமற்போனால், அவன் விசுவாசத்தை மறுதலித்தவனும், அவிசுவாசியிலும் கெட்டவனாயிருப்பான்.”"
      },
      {
        "type": "verse",
        "value": "(ரோமர் 12:17",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 1தீமோத்தேயு 5:8)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-014",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயங்களினிமித்தம், புது சித்தத்திற்கு ஒரு கடினமான வேலை இருக்கிறது என்பதை உடனடியாக காணலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-015",
    "content": [
      {
        "type": "text",
        "value": "1. மாம்சீக பலியை நிறைவேற்றுவதின் மூலம் தேவனைப் பிரியப்படுத்துவது."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 650",
    "id": "page-650"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-016",
    "content": [
      {
        "type": "text",
        "value": "2. மாம்சீக உறவில் எப்படிப்பட்ட ஆசைகளும், தேவைகளும் உண்டு என்பதையும், எந்த அளவிற்கு அவைகளுக்கு இடம் கொடுக்க வேண்டும் என்பதையும் தெளிவாக பகுத்தறிதல்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-017",
    "content": [
      {
        "type": "text",
        "value": "3. மரணபரியந்தம் செய்துள்ள உடன்படிக்கையை மீறாமலும், அதை பயனற்றதாக ஆக்காமலும் இருக்கும்படியாக எந்த அளவிற்கு இந்த ஆசைகளும் தேவைகளும் சரியான முறையில் செய்யப்பட வேண்டும் என்பதை பகுத்தறிதல்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-018",
    "content": [
      {
        "type": "text",
        "value": "\"மாம்சத்தின்படி பிழைத்தால் சாவீர்கள், ஆவியினாலே சரீரத்தின் செய்கைகளை அழித்தால் பிழைப்பீர்கள்” – ஏற்ற காலத்தில் உயிர்த்தெழுதலில் பரிபூரணத்தை அடைவோம். இங்கே இன்னொரு பிரச்சனை தோன்றுகிறது. மாம்சம் தானாகவே அழிவதில்லை; அது புது சிருஷ்டியினால், புது சித்தத்தினால், புது மனதினால் மரணத்துக்குட்படுத்தப்பட வேண்டும். ஆகவே, தேவனுடைய சித்தத்தின்படி சில விஷயங்கள் அனுமதிக்கப்படலாம் என்பதை மாம்சீகம் கண்டு அது இந்த விஷயங்களில் அனுகூலம் பெற முயற்சிக்கும்; அதன்படி “தேவையான விஷயங்களைத் தவிர” இன்னும் அதிகமான சிலாக்கியங்களுக்கு முற்படுவது மாத்திரமல்லாது,"
      },
      {
        "type": "eng_page",
        "value": "[F489]"
      },
      {
        "type": "text",
        "value": "அதே நேரத்தில் தேவையற்றதாயிருக்கிற சுதந்திரத்திற்கும், உரிமைகளுக்கும் கூட முற்படும், இது உடன்படிக்கையினால் உண்டான பலிக்கு இடையூறு உண்டாக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-019",
    "content": [
      {
        "type": "text",
        "value": "நம்முடைய அழிவுக்குரிய சரீரங்களின் இந்த முயற்சிகள், சில வேளைகளில் பாவத்தை பொருட்படுத்தாததும், சில வேளைகளில் பலியை தடுக்கவும் செய்வதினால், புது சிருஷ்டிக்கு அதிகமான வேளைகளில் குழப்பத்தை உண்டுபண்ணுகிறது, சில வேளைகளில் தற்காலிகமாக தடுமாற்றத்தையும் உண்டு பண்ணுகிறது. இப்படியாக படிப்படியாக தனது மாம்சத்தின் ஏமாற்றுகிற தன்மையையும், அதன் பெலவீனங்களையும் குறித்து அதிகமாக கற்றுக்கொள்ளும் வரையிலும், படிப்படியாக அது கிருபையிலும், பரத்திலிருந்து வருகிற ஞானத்திலும் வளரும் வரையிலும், மேலும், தனது சரீரத்தை ஒடுக்கி புதிய மனத்திற்கு கீழ்ப்படுத்த கற்றுக்கொள்ளும் வரையிலும் இந்த பிரச்சனை வருகிறது."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 9:27)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "மனிதனின் இருதயமும், மாம்சீக சித்தமும் பலியிடப்பட்டிருந்தாலும், ஆனால் உண்மையாக அது கட்டுப்படுத்தப்படவில்லை; ஆனால், அது \"எல்லாவற்றிற்கும் மேலாக கேடுள்ளதாயும்,” சில நேரங்களில் “திருக்குள்ளதாயும்” இருக்கிறது என்ற ஆண்டவரின்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 651",
    "id": "page-651"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-020",
    "content": [
      {
        "type": "text",
        "value": "கூற்றை புது சிருஷ்டி கசப்பான அனுபவத்தினால் கற்றுக்கொள்ளவும், ஏற்றுக்கொள்ளவும் முடிகிறது; மேலும், இது புது சிருஷ்டியின் சித்தம் ஆளுகையில் இருப்பதை அகற்றும்படியாகவும், புது சிருஷ்டியை அழிக்கும்படியாகவும், அதற்கு வசதியாக இருக்கும்படி பழைய சிருஷ்டியை உயிர்ப்பிக்கவும், ஆவியின்படி நடவாமல் மாம்சத்தின்படி நடக்கச்செய்யும்படி மிகவும் பிரயத்தனப்படுகிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "தராதரமற்ற இணைப்பு கூறப்படவில்லை",
    "id": "main-heading-2",
    "headingType": "main"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-021",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலர் மூலமாக, ஆண்டவர் தெளிவாக கற்றுக்கொடுக்கிற காரியங்களாவன: ஆண்டவருடைய கிருபையும், சிலாக்கியங்களும் எல்லா புது சிருஷ்டிகளுக்கும் ஒரே மாதிரியாகத்தான் இருக்கின்றன. அது அவர்களுடைய வைராக்கியத்தைப் பொறுத்தும், அவர்கள் அவர்மேல் வைத்திருக்கிற அன்பைப் பொறுத்தும், அவருடைய காரியங்களின் மேல் வைக்கும் அன்பைப் பொருத்தும் இருக்கிறது. அழிவுக்குரிய சரீரத்தின் நிறம், பால், இனம் முதலானவை அவர் தம்முடைய ஜனங்களை நியாயந்தீர்ப்பதிலும், அவர்களை மதிப்பீடு செய்வதிலும், இறுதியில் வெகுமதிகளை அளிப்பதிலும் எந்தவிதமான பாகுபாட்டையும் காட்டாது. இந்த விஷயத்தில் பிதாவின் சித்தத்தை அறிந்து, புது சிருஷ்டிகள் அனைத்தும், அதே கருத்தை கொண்டிருக்க வேண்டும்; புதுசிருஷ்டிகள் அனைவருமே கிறிஸ்துவுக்குள் “சகோதரர்” என்று மதிக்க வேண்டும்; எல்லாரிடமும் மிகவும் அன்பாய் இருப்பதோடு, எல்லாருக்கும் சேவை செய்ய நாட வேண்டும்; ஆண்டவர் தம்முடைய காரியங்களுக்காக மிக அதிக அளவு வைராக்கியத்தைக் காட்டியவர்களை, சலுகைகாட்டி கனப்படுத்தினார் என்று அவர்தாமே காட்டியபடி அல்லாது மற்றபடி சகோதரர்களிடையே பாகுபாடு காட்டக்கூடாது. இந்த நிறம், பால், இனம் என்பவைகளை ஒதுக்கிவிட்டு பாகுபாடு பார்க்காமல் இருப்பது புது சிருஷ்டிகளாகிய நமக்குரியது; மேலும், நம்முடைய அழிவுக்குரிய சரீரங்களையும்,"
      },
      {
        "type": "eng_page",
        "value": "[F490]"
      },
      {
        "type": "text",
        "value": "அவர்கள் உலகத்தோடு கொண்டுள்ள உறவையும், ஒருவரோடு ஒருவர் கொண்டுள்ள உறவையும் ஓரளவுக்கு மாத்திரமே பாதிக்கிறது. ஆகவே, இருபாலருக்கும் இடையில் உள்ள உறவும், நடத்தையும் உரிய முறையில் புது சிருஷ்டிகளால் காக்கப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-022",
    "content": [
      {
        "type": "text",
        "value": "இவர்கள், உண்மையிலேயே, உலகத்தாரைக் காட்டிலும் அதிக அளவு ஞானமும், முன்யோசனையும் உள்ளவர்களாக இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 652",
    "id": "page-652"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-023",
    "content": [
      {
        "type": "text",
        "value": "ஏனெனில், அவர்கள் தெளிந்த புத்தியின் ஆவியில் ஜெனிப்பிக்கப்பட்டிருக்கிறார்கள். அதன்படி, ஒரு புது சிருஷ்டியாக இருப்பதினால், மாம்சத்தின்படி நடவாமல் ஆவியின்படி நடக்க முற்படுகிறபடியால், அவர்களுடைய மாம்ச பெலவீனங்களைப் பொறுத்தவரையில், இருபாலாருக்கும் இடையில் உள்ள சில சரியான நடத்தை, கற்பு, அமைதியாயிருத்தல் போன்றவைகளில் சில எல்லைகளை வரையறுப்பதைக் குறித்து, உலகத்தாரைக் காட்டிலும் இன்னும் அதிக ஜாக்கிரதை உள்ளவர்களாக இருப்பது அவர்களுக்கு நல்லது. புது சிருஷ்டி எந்த அளவுக்கு ஆவிக்குரிய வாழ்க்கையை வாஞ்சிக்கிறதோ, புது சிருஷ்டியின் நலனுக்கு எதிராக பாலிய இச்சைகள் யுத்தம் செய்கின்றன என்று உணரும் அளவுக்கு, அதே விகிதாசாரத்தின்படி அவர்களுடைய பாதங்களுக்கு செம்மையான பாதைகளை உண்டுப்பண்ணவும், அவர்களுக்கும், இச்சைகளுக்கும் இடையில் எத்தனை தடைகளை, உறுதியாக உண்டுபண்ண முடியுமோ அந்த அளவுக்கு புது சிருஷ்டி உலகத்தாரைக்காட்டிலும் அதிகமாக செய்ய முயற்சிக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-024",
    "content": [
      {
        "type": "text",
        "value": "இந்த விவாதம் ஜாதி வேறுபாடுகள் பார்ப்பதற்கும் பொருந்தும். மாம்சத்தில் உள்ள உறவுக்கும், ஐக்கியத்திற்கும், ஆவியின் உறவிற்கும் ஐக்கியத்திற்கும் இடையில் பெரிய வித்தியாசம் உண்டு. புது சிருஷ்டியின் நலன்கள் மாம்சத்தில் தனியாக பிரிக்கப்பட்டு இருப்பதால் பொதுவாக பாதுகாக்கப்படுகின்றன என்று நாம் நம்புகிறோம். ஏனெனில், ஒரு ஜாதியினரின் குறிக்கோள்கள், விருப்பங்கள், வாஞ்சைகள், நிலைமைகள் போன்றவை இன்னொரு ஜாதியினரின் குறிக்கோள்கள் போன்றவைகளோடு ஏறக்குறைய முரண்பட்டே இருக்கின்றன. ஆகவே, மனுக்குலத்தின் பல்வேறு ஜாதியினர், அவர்கள் புதுசிருஷ்டிகள் என்றிருக்கும் போது, அவர்களின் ஆவிக்குரிய நலன்களின் தனித்தன்மையின் அளவின் மூலம் நன்கு பாதுகாக்கப்படலாம். புது சிருஷ்டிகளுக்கும் மாம்சத்தில் உள்ளவர்களுக்கும் இடையில் உள்ள வித்தியாசங்கள் இதன் அடிப்படையில் தெளிவாக புரிந்து கொள்ளப்பட்டால் எந்தவித பிரச்சனையும் இருக்காது. கிறிஸ்து இயேசுவுக்குள் ஆண்களும் பெண்களும் ஒரே சகோதரத்துவத்தில் உள்ளபடியால் அவர்கள் ஒன்றாக சேர்ந்து நடத்தப்பட வேண்டும் என்பதற்கு, இந்த அதிகாரத்தின் ஆரம்பத்தில் அப்போஸ்தலரின் வார்த்தைகள் ஆதரவு அளிக்கவில்லை; அதே போல, இந்த இரண்டு பாலாருக்கும் இடையில் எந்த விதமான அசிரத்தையையும் அது"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 653",
    "id": "page-653"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-025",
    "content": [
      {
        "type": "text",
        "value": "குறிப்பிடுகிறது என்றும் ஒருவரும் புரிந்துகொள்ளக்கூடாது. ஆனாலும், ஆவிக்குரிய மேன்மையிலும், உறவிலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F491]"
      },
      {
        "type": "text",
        "value": "ஒருவருக்கொருவரும் மற்றும் எல்லோருக்கும் செய்ய வேண்டிய ஆவிக்குரிய, உலகத்துக்குரிய, கடமைகளை குறித்தும் நமக்கு ஒரு நிர்ணய அளவை அது ஏற்படுத்துகிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "திவ்விய ஒழுங்கில் புருஷனும் ஸ்திரீயும்",
    "id": "main-heading-3",
    "headingType": "main"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-026",
    "content": [
      {
        "type": "text",
        "value": "“ஒவ்வொரு புருஷனுக்கும் கிறிஸ்து தலையாயிருக்கிறார் என்றும், ஸ்திரீக்கு புருஷன் தலையாயிருக்கிறான் என்றும், கிறிஸ்துவுக்குத் தேவன் தலையாயிருக்கிறார் என்றும் நீங்கள் அறிய வேண்டுமென்று விரும்புகிறேன்\""
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 11:3)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் கூறுகிறார். இது வேதாகமத்தின் ஒரே மாதிரியான போதனையாகும். அப்போஸ்தலர் கூறுகிறபடி புருஷன் முதலாவதாகவும், அதன்பிறகு ஸ்திரீ அவனிலிருந்து பிரித்து சிருஷ்டிக்கப்பட்டதால் புருஷன் தலைவனாக இருக்க வேண்டும் என்பது திவ்விய நோக்கம் ஆகும். இந்த விஷயத்தைதான் அப்போஸ்தலர் விவாதித்துக் கொண்டிருக்கிறார். அவருடைய வார்த்தைகளாவன: “புருஷனானவன் தேவனுடைய சாயலும் மகிமையுமாயிருக்கிறன். ஸ்திரீயானவள் புருஷனுடைய மகிமையாயிருக்கிறாள். புருஷன் ஸ்திரீயிலிருந்து தோன்றினவனல்ல, ஸ்திரீயே புருஷனிலேலிருந்து தோன்றினவள். புருஷன் ஸ்திரீக்காக (கூட்டாளியாயிருக்கும்படி) சிருஷ்டிக்கப்பட்டவனல்ல, ஸ்திரீயே புருஷனுக்காக (கூட்டாளியாயிருக்கும்படி) சிருஷ்டிக்கப்பட்டவள். ஆகையால் ஸ்திரீயானவள் தலையின் மேல் முக்காடிட்டுக்கொள்ள வேண்டும்.”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 11:7-12)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-027",
    "content": [
      {
        "type": "text",
        "value": "இது புருஷர்களுக்கும், மனைவிகளுக்கும் இடையில் ஏற்பட்ட ஒப்பந்தத்தினிமித்தம் காணப்படுகிற உறவைப்பற்றிய ஒரு விவாதம் அல்ல, ஆனால் அதைக்காட்டிலும் திவ்விய சிருஷ்டிப்பின்படியும், நோக்கத்தின்படியும், இருபாலாருக்கும் இடையிலுள்ள உறவைப்பற்றிய விரிவான ஒன்று என்று அறியப்படும். இந்த இடத்தில் அப்போஸ்தலரின் கூற்றிலோ அல்லது வேறு இடத்தில் வேதத்திலோ, புருஷன் எஜமானன் என்றும், ஸ்திரீ அடிமை என்றும் சொல்லப்படவில்லை. ஆனால், சில வேளைகளில் இப்படிப்பட்ட தவறான கருத்து வரவேற்கப்படுகிறது. ஆனால் “கிறிஸ்துவின் சிந்தை” உடையவர்கள் ஒருபோதும் இந்த கருத்துடையவர்களாக இருக்கமாட்டார்கள் என்று நாம் நம்புகிறோம்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 654",
    "id": "page-654"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-028",
    "content": [
      {
        "type": "text",
        "value": "திவ்விய ஒழுங்கு முறையில் தற்காலத்தில் குடும்பம் என்பது ஒரு குழு ஆகும். மேலும் வயது வந்த எந்த மனுஷனும் ஒரு குடும்பத்தை ஏற்படுத்தும் சிலாக்கியம் பெற்றுள்ளான், அந்த குடும்பத்திற்கு அவன் பொறுப்புள்ள தலைவனாகவும், தேவனுக்கும் மனிதருக்கும் முன்பாக பிரதிநிதியாகவும் இருக்க வேண்டும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "புருஷன் தலையாயிருப்பது எதேச்சாதிகாரம் அல்ல",
    "id": "main-heading-4",
    "headingType": "main"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-029",
    "content": [
      {
        "type": "text",
        "value": "கிறிஸ்து சபைக்கும், புருஷனுக்கும் தலையாயிருக்கிறார் என்றும், மேலும் பிதாவாகிய தேவன் கிறிஸ்துவுக்கு தலையாயிருக்கிறார் என்றும் அப்போஸ்தலர் கூறுவதிலிருந்து, தலையாயிருப்பது எதேச்சாதிகாரத்தைக் குறிப்பிடுவதாக இல்லை என்பது விளங்குகிறது. சபைக்கு குமாரனின் உறவிலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F492]"
      },
      {
        "type": "text",
        "value": "குமாரனுக்கு, பிதாவின் உறவிலும் எந்தவிதமான எதேச்சாதிகாரத்தையும் நாம் காணவில்லை. தலையாயிருப்பது எப்படியாயினும் ஒரு பொறுப்பை, ஒரு பாரத்தை, ஒரு கரிசனையை, ஒரு தேவையை குறிப்பதாக உள்ளது. இப்படியாக பரலோக தகப்பன் குமாரனுக்கென ஒரு நிலைமையை வைத்திருந்தார், ஒரு மகிமையான நிலைமையாக அது இருந்தது. திவ்விய திட்டத்தை நிறைவேற்றுவதற்கு குமாரன் பாடுகளையும், பலியையும் ஏற்றுக்கொள்ள வேண்டியதாயிருந்தது. உண்மைதான், இருந்தாலும் பிதாவானவர் மகா அற்புதமான திட்டத்தை நிறைவேற்றுவதில், தேவையான அளவிற்கு மேல் அதிக கடுமையானதாக, அதிக முக்கியத்துவம் உள்ளதாக உண்டாகவில்லை. இதில் குமாரன் இப்பொழுது எல்லா அதிகாரத்திற்கும், துரைத்தனங்களுக்கு மேலாகவும், எல்லா நாமத்துக்கும் மேலாகவும் உயர்த்தப்பட்டு கனத்துக்குரியவராக இருக்கிறார்; பிதாவினுடைய திட்டத்திற்கு தன்னை பலியாக செலுத்தவும், கீழ்ப்படியவும் அவருக்கு கிடைத்த சிலாக்கியத்தை அவர் ஆனந்தமாக ஏற்றார்; மேலும், அவர் பிரவேசித்துள்ள மகிமையிலும், வரவிருக்கிற மகிமையிலும் கூட களிப்புறுகிறார். சபையின் தலைமை நிலையிலுள்ள ஆண்டவராகிய கிறிஸ்துவின் மேலும் அப்படியாக இருக்கிறது. அவருடைய தலைமை எதேச்சாதிகாரத்தை குறிப்பிடாமல், புது சிருஷ்டியின் அங்கங்கள் அனைவரின் மேல் காண்பிக்கும் பலவித அர்த்தங்களைக் கொண்ட அன்பையும், கரிசனையையும், உதவிபுரிதலையும் குறிப்பதாக இருக்கிறது. இதேபோன்று, புருஷன் மனைவியின் மேலும், பிள்ளைகள் மேலும் தலையாயிருப்பது ஒரு பொறுப்பு, ஒரு விசேஷ கரிசனை, தேவைகளை நிறைவேற்றுவது,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 655",
    "id": "page-655"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-030",
    "content": [
      {
        "type": "text",
        "value": "முன்னறிதல், ஒழுங்கு செய்வது, பாதுகாப்பது, வழிகாட்டுவது, முன்மாதிரியாயிருப்பது போன்றவைகளைக் குறிக்கிறது. எல்லா தகப்பன்மார்களும் தங்களுடைய கடமைகளையும், பொறுப்புகளையும், இயற்கையான சிலாக்கியங்களையும் திவ்விய ஒழுங்குமுறைக்குக் கீழ்ப்பட்டு சரியாக காண்பார்களாக. இவைகளைப்பார்த்து அவைகளை உபயோகிப்பார்களாக, அவைகளை அவமதிக்காமல் இருப்பார்களாக."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-031",
    "content": [
      {
        "type": "text",
        "value": "தாயாகிய ஏவாள் மேலும், மறைமுகமாக அவளுடைய குமாரத்திகள் அனைவர் மேலும், சாபத்தின் அல்லது தண்டனையின் ஒரு பகுதியாக வந்ததை ஆதியாகமத்தில் பின் வருமாறு வாசிக்கிறோம்: “உன் ஆசை உன் புருஷனைப்பற்றியிருக்கும், அவன் உன்னை ஆண்டுக்கொள்ளுவான்;” இந்த சட்டம் உலகம் பூராவும் எப்படி அமல்படுத்தப்பட்டுள்ளது என்பதை பின்னால் பார்க்கும்போது, அநேக தடவைகளில் அது எதேச்சாதிகார ஆட்சியாய் இருந்திருக்கிறது என்பதை காண்கிறோம்; மனபலமும், விழுந்து போன மனிதனின் ஜென்மசுபாவமும் மனைவிக்கும் பிள்ளைகளுக்கும் ஆதரவாக இல்லாமல், தீமை விளைவிக்கும்படியாக அநேக முறை பயன்படுத்தப்பட்டுள்ளதைக் காண்கிறோம். எல்லா உயர்ந்த மனிதர்களும் பெண்களும், இப்படியான நிலைமையை தடுத்து நிறுத்த வேண்டும்; இப்படிப்பட்ட அதிகார துஷ்பிரயோகம், சிருஷ்டிகரின் பார்வையில் துர்ச்செய்கையாயும், அவலட்ஷணமாயும் காணப்படுகிறது என்று கருதுகிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-032",
    "content": [
      {
        "type": "text",
        "value": "சில புருஷர்களும், சில தகப்பன்மார்களும் தங்களது சரீர மற்றும் மனபலத்தை தவறாக பயன்படுத்தியது, அவர்களுடைய"
      },
      {
        "type": "eng_page",
        "value": "[F493]"
      },
      {
        "type": "text",
        "value": "சந்தோஷமற்ற நிலைமையையே உருவாக்கியுள்ளது; மேலும், மனுக்குலத்தின் பொதுவான இழிவான நிலைமைக்கே வழிவகுத்திருக்கிறது; ஏனெனில், ஜென்ம சுபாவத்தின்படி, ஸ்திரீயானவள் இயற்கையாகவே நீதியுள்ள ஒரு தலைமையை நோக்கிப் பார்க்கவும், நாடவும், அவனுக்கு கீழ்ப்படியவும் விருப்பமுற்றாலும் (உன் ஆசை உன் புருஷனைப்பற்றியிருக்கும்), தலைமையின் துஷ்பிரயோகமும், ஒருவருக்கொருவர் ஏற்படுத்திய தவறான முன்மாதிரிகளும், முன்னிருந்த, இப்போதிருக்கிற ஸ்திரீயானவளின் அடிப்படையான பண்புகளை ஒரு குறிப்பிட்ட அளவிற்கு குறையப்பண்ணியது. அவள் தன்னை காரணமற்ற சுயநலக்காரர்களின் வற்புறுத்தல்களிலிருந்தும், எதேச்சாதிகாரத்திலிருந்தும் காத்துக்கொள்ள வேண்டியிருந்ததின் பொதுவான பலன்கள் முழு மனுக்குலத்திற்கும் ஒழுக்கக்கேடாயிருக்கிறது. அதனிமித்தம்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 656",
    "id": "page-656"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-033",
    "content": [
      {
        "type": "text",
        "value": "இயற்கையான முறைகளும், வேதாகம முறைகளும் பொதுவாக அறியப்பட்டிருந்தாலும், புருஷர்களோ, ஸ்திரீகளோ, தற்போதைய ஒழுங்கற்ற, சீர்குலைக்கப்பட்டுள்ள சமுதாய காரியங்களுக்கு ஏற்ப நடந்துகொள்ள அறியாதிருக்கிறார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-034",
    "content": [
      {
        "type": "text",
        "value": "தங்களுடைய சுயநலத்திற்காக துஷ்பிரயோகம் செய்வதற்கு, தாங்கள் தகுதியற்றவர்களாக இருந்தாலும், விழுந்துபோன மனிதர்கள் ஒரு தகுதியைப் பெறவும், தலைமையைப் பெறவும் வெகுவாக முயற்சிப்பதைப் பார்க்கிறோம்; இதே நேரத்தில் தன் குடும்பத்தைப் பாதுகாக்கிறவராக, தன்னுடைய சரியான அதிகாரத்தையும், பொறுப்பையும் உணரவும், அதை மதிக்கவும் தவறுகிறதையும் காண்கிறோம். ஸ்திரீகளும் சீரழிந்து, சுயநலம் உள்ளவர்களாகவும், தவறான, முறையற்ற ஒரு தலைமைக்கு எதிராக முரட்டாட்டம் பண்ணும்படியாக இருப்பதை மாத்திரமல்ல, எல்லா காரியங்களிலும், அதைக்குறித்து விவாதிக்கவும், தர்க்கம் பண்ணவும் முயற்சிப்பதைக் காண்கிறோம்; குடும்பத்தின் தேவைகளை நிறைவேற்றுபவர் என்று தன்னைப்பற்றி கூறாவிட்டாலும், குடும்பத் தலைவரின் அதிகாரத்தை நேரிடையாகவோ அல்லது மறைமுகமாவோ அபகரித்துக்கொள்ளவும், குடும்பத்தையும் பணத்தையும் தங்கள் பொறுப்பில் வைத்துக்கொள்ளவும் முயற்சிப்பதையும் காண்கிறோம். இப்படிப்பட்ட நிலைமைகள் மேலோங்கும் பொழுதெல்லாம், அவைகள் தேவனுடைய நோக்கத்திற்கும் ஒழுங்கிற்கும் எதிரிடையாக இருந்து, அதே சமயத்தில் அது எவ்வளவுதான் ஞானமுள்ளதாகவும் தேவையானதாக காணப்பட்டாலும், ஏற்றகாலத்தில் அது அதிக கசப்பான கனியைத் தருகிறது. ஆனாலும், திவ்விய ஒழுங்குமுறைகளைக் கைக்கொள்ளுவதின் மூலம்தான் சமாதானத்தைத் தரும் நீதியின் கனிகளை எதிர்ப்பார்க்க முடியும். இப்பொழுதுள்ள சூழ்நிலைகளில் இப்படிப்பட்ட துன்பங்கள் தவிர்க்கமுடியாத ஒன்று என்றும், சுயநலமுள்ள மனிதர்கள் திவ்விய முறைமைகளையும் நோக்கத்தையும் மீறி நடப்பார்கள் என்றும், சுயநலமுள்ள ஸ்திரீகளும் அதேமாதிரி நடப்பார்கள் என்றும் வாக்குவாதம் செய்யலாம். இதன் விளைவாக, பரிபூரண மனிதனுக்கென்று வைக்கப்பட்டுள்ள சமாதானமும், ஒழுங்கும், ஆசீர்வாதமும் அவனுடைய விழுந்துபோன பிள்ளைகளால் ஒருபோதும் உணர்ந்துகொள்ள முடியாது என்றும்,"
      },
      {
        "type": "eng_page",
        "value": "[F494]"
      },
      {
        "type": "text",
        "value": "திவ்விய திட்டத்தை மதிக்காமல், ஆதாமின் வீழ்ச்சியினால் வந்ததான தற்போதைய குடும்ப துன்பங்களுக்கு தென்படக்கூடிய ஒரே நிவாரணம் இழந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 657",
    "id": "page-657"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-035",
    "content": [
      {
        "type": "text",
        "value": "போனவைகளை மீட்டுக்கொள்வதுதான். இதற்கு நாம் ஏற்றுக்கொண்டு ஆண்டவருடைய ஜெபத்தில் மனதார இணைகிறோம். “உம்முடைய ராஜ்யம் வருவதாக, உம்முடைய சித்தம் பரமண்டலத்திலே செய்யப்படுவது போல பூமியிலேயும் செய்யப்படுவதாக.”"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-036",
    "content": [
      {
        "type": "text",
        "value": "நாம் இப்பொழுது மனுக்குலத்தின் மத்தியில் காணப்படுகின்ற ஒழுங்கின்மையிலிருந்து ஒழுங்கை நிலைநாட்ட முடியுமா என்று யோசிக்கவில்லை, ஆனால் புது சிருஷ்டிக்கு வீடு, குடும்பம் என்பதைப் பொறுத்தவரை வாழ்க்கையில் தகுதியான ஒழுங்குமுறையும், வழியையும் பற்றியும் புருஷன், மனைவி, பெற்றோர்கள், பிள்ளைகள் ஒருவருக்கொருவர் செய்யவேண்டிய கடமைகளைக் குறித்து யோசித்துக்கொண்டு இருக்கிறோம். கிறிஸ்தவன் என்ற பதம் அதன் ஆதி அர்த்தத்தையும் அதிகமாக இழந்து, தற்போது அது ஒரு யூதர் அல்லது ஒரு புறஜாதியானைக் குறிக்கும்படியாக பொதுவாக உபயோகிக்கப்படுவதால், கிறிஸ்தவன், கிறிஸ்தவள் ஆகியவர்களின் கடமைகளும் நன்மைகளும் என்ற தலைப்பின்கீழ் சரியான முறையில் பார்க்க இயலாது இருக்கிறோம். சரியானபடி சொல்லவேண்டுமென்றால் கிறிஸ்தவன் என்ற வார்த்தை ஒரு விசுவாசியையும், நசரேயனாகிய இயேசுவைப் பின்பற்றுகிற ஒருவரையும் குறிப்பதென்றால் அது புது சிருஷ்டியைத்தான் குறிக்க வேண்டும். ஏற்பட்டுள்ள மாற்றம் அவ்வளவு பரவலாக, மிக சாதாரணமாகக் காணப்படுவதால் உண்மையாகவே அர்ப்பணம் செய்து கொண்ட விசுவாசிகளை புது சிருஷ்டியென்று வித்தியாசப்படுத்துவதில் கவனமாயிருக்கிறோம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-037",
    "content": [
      {
        "type": "text",
        "value": "மனுக்குலத்தின் திருமண உறவு என்பது, திவ்விய முறையின்படி கிறிஸ்துவுக்கும் சபைக்கும், மணவாட்டியான அவருடைய சரீரமான சபையைக் குறிக்கும் ஒரு அடையாளமாகவும், விளக்கமாகவும் இருக்கும்படியாக உள்ளது என்று அப்போஸ்தலர் தெளிவாகக் குறிப்பிடுகிறார்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-038",
    "content": [
      {
        "type": "text",
        "value": "“மனைவிகளே, கர்த்தருக்குக் கீழ்ப்படிகிறதுபோல, உங்கள் சொந்த புருஷருக்குக் கீழ்ப்படியுங்கள். கிறிஸ்து சபைக்கு தலையாயிருக்கிறது போல புருஷனும் மனைவிக்கு தலையாயிருக்கிறான்; அவரே சரீரத்திற்கும் இரட்சகராயிருக்கிறார். ஆகையால், சபையானது கிறிஸ்துவுக்குக் கீழ்ப்படிகிறதுபோல மனைவிகளும் தங்கள் சொந்த புருஷர்களுக்கு எந்த காரியத்திலேயும் கீழ்ப்படிந்திருக்க வேண்டும். புருஷர்களே, உங்கள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 658",
    "id": "page-658"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-039",
    "content": [
      {
        "type": "text",
        "value": "மனைவிகளில் அன்பு கூறுங்கள்; அப்படியே கிறிஸ்துவும் சபையில் அன்பு கூர்ந்து, தாம் அதைத் திருவசனத்தைக்கொண்டு தண்ணீர் முழுக்கினால் சுத்திகரித்து, பரிசுத்தமாக்குகிறதற்கும், கறைதிரை முதலானவைகள் ஒன்றுமில்லாமல் பரிசுத்தமும் பிழையற்றதுமான மகிமையுள்ள சபையாக அதைத் தமக்கு முன் நிறுத்திக்கொள்வதற்கும் தம்மைத்தாமே அதற்காக ஒப்புக்கொடுத்தார். அப்படியே, புருஷர்களும் தங்கள் மனைவிகளைத் தங்கள் சொந்த சரீரங்களாகப் பாவித்து, அவர்களில் அன்பு கூற வேண்டும்; தன் மனைவியில் அன்பு கூறுகிறவன் தன்னில்தான் அன்பு கூறுகிறான். தன் சொந்த மாம்சத்தை பகைத்தவன் ஒருவனுமில்லையே; கர்த்தர் சபையை போஷித்து காப்பாற்றுகிறதுபோல ஒவ்வொருவனும் தன் மாம்சத்தை போஷித்துக் காப்பாற்றுகிறான். நாம் அவருடைய சரீரத்தின் அவயவங்களாயும், அவருடைய மாம்சத்திற்கும் அவருடைய எலும்புகளுக்கு உரியவர்களாயுமிருக்கிறோம். இதனிமித்தம் மனுஷன் தன் தகப்பனையும் தன் தாயையும் விட்டு, தன் மனைவியுடன் இசைந்து, இருவரும் ஒரே மாம்சமாயிருப்பார்கள். இந்த இரகசியம் பெரியது;"
      },
      {
        "type": "eng_page",
        "value": "[F495]"
      },
      {
        "type": "text",
        "value": "நான் கிறிஸ்துவைப்பற்றியும் சபையைப்பற்றியும் சொல்லுகிறேன். எப்படியும், உங்களிலும் அவனவன் தன்னிடத்தில் அன்பு கூறுவதுபோல், தன் மனைவியினிடத்திலும் அன்புக்கூறக்கடவன்; மனைவியும் புருஷனிடத்தில் பயபக்தியாயிருக்கக்கடவள்.”"
      },
      {
        "type": "verse",
        "value": "(எபேசியர் 5:22-33)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-040",
    "content": [
      {
        "type": "text",
        "value": "நமக்கு முன்பாக நாம் காண்கிற திருமண உறவுகள் பொதுவாக அவ்வளவு பரிபூரணமற்றதாயும், அவ்வளவு திருப்தியற்றதாயுமிருக்கிறது என்ற கருத்து, இஸ்ரயேலர்களின் அநேக பலிகள் பரிபூரணமற்றதாயும், திருப்தியற்றதாயும் இருந்ததைப்போல, திருமணமும் ஒரு நிழலாக ஏற்படுத்தப்பட்டது என்ற கருத்தை மாற்றிவிடாது; ஆனால், அவர்களுடைய பலிகள் உண்மையான பலியின் மாதிரியாக அமைந்திருந்தது. புது சிருஷ்டி நிழலான பூலோக திருமணத்தையும் அதன் பொதுவான கடமைகளையும், பொறுப்புகளையும் இன்றும் அதிகமாக மதிக்க வேண்டும். ஏனெனில், அவர்கள் அது கிறிஸ்துவுக்கும் அவருடைய சபைக்கும் இடையிலுள்ள மெய்யான திருமண உறவைக் குறிக்கிறது என்பதை அவர்கள் ஏற்றுக்கொண்டு இருக்கிறார்கள். இப்படியாக பார்க்கும்போது, ஒவ்வொரு கிறிஸ்தவனும் தனது மனைவிக்கு செய்யவேண்டிய கடமைகளையும், பொறுப்புகளையும், சபைக்கென மிகவும் உன்னதமான வகையில் முன்மாதிரியாக தன்னையே பலியாக ஈந்த ஆண்டவர் தமது சபைக்காகவும், தற்போதைய, வருங்கால,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 659",
    "id": "page-659"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-041",
    "content": [
      {
        "type": "text",
        "value": "தற்காலிகமான, ஆவிக்குரிய நலன்களுக்காகவும் அவர் எடுக்கும் அக்கரையில் காண்கிறான். அதே போன்று மனைவியும், சபை ஆண்டவருக்கென கொண்டுள்ள கடமைகளையும், பொறுப்புகளையும் உணர்ந்து பார்க்கும்போது அவளுடைய புருஷனுக்கு அவளுடைய துணையாக உள்ள உறவில் ஒரு மனைவியின் உன்னதமான நோக்கத்தை அவள் காண்கிறாள். ஆனால் கிறிஸ்துவின் சிந்தையுள்ளவர்களைத் தவிர மற்றவர்களால், இந்த விசேஷித்த உறவுகளையும், அவைகளை சரியான முறையில் நடைமுறைப்படுத்துவதையும் தெளிவாகப் பார்க்க இயலும் என்று நாம் எதிர்பார்க்க முடியாது. ஆகவே திருமண உறவுக்குள் நுழைகின்ற அனைவரும், தங்களால் இயன்றவரை திவ்விய நோக்கத்தை அறிந்து கொள்ள வேண்டும் என்று வற்புறுத்துகிற அதே வேளையில், ஆவியினால் மறுபடியும் பிறந்துள்ள புது சிருஷ்டியைத் தவிர வேறு ஒருவரும் இதோடு சம்பந்தப்பட்ட எல்லா கருத்துக்களையும், நோக்கங்களையும் ஏற்கவும், அப்படியே அவைகளை உணர்ந்து கொள்ளவும், நடைமுறைப்படுத்தவும் முடியாது என்பதைக் காண்கிறோம். ஏனெனில், இவர்களுக்கு மாத்திரம்தான் கிறிஸ்துவின் சிந்தை இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-042",
    "content": [
      {
        "type": "text",
        "value": "மனுக்குலத்தின் தனி நபர்கள் எல்லோரும் ஒரே அளவுக்கு வீழ்ந்துவிடவில்லை என்றும், சில சமயங்களில், மனைவி தன்னுடைய புருஷனைக் காட்டிலும் திறமையான மனதும் இருதயமும் உடையவளாகக் காணப்படுகிறாள் என்றும் எடுத்துக்கூறப்படலாம். இப்படியான சூழ்நிலைகளில், நல்ல திறமையுடனும், தீர்க்கமுடனும், சாமர்த்தியத்துடனும் காணப்படும் ஒரு மனைவி, ஒரு குடும்பத்திற்கு தலையானவள் என்றும், புருஷன் அவளுக்கு துணையானவன் என்றும் எண்ணப்படக்கூடாதா என்ற ஒரு கேள்வி எழும்புகிறது. அப்படி இருக்கலாகாது என்று நாம் பதில் கூறுகிறோம். இப்படிப்பட்ட ஒரு திருமணத்தில் ஒரு திவ்விய"
      },
      {
        "type": "eng_page",
        "value": "[F496]"
      },
      {
        "type": "text",
        "value": "ஒழுங்கு புறக்கணிக்கப்பட்டது. ஏனெனில், எந்த ஒரு ஸ்திரீயும் தன்னைவிட பண்பிலும், திறமைகளிலும் குறைந்திருக்கிறவனும், தனக்கு அவன் தலையாயிருக்கிறான் என்று சரியான முறையில் சொல்ல முடியாத ஒரு மனிதனை திருமணம் செய்துகொள்ளக்கூடாது. எந்த மனிதனும் தன்னைவிட உயர்வாக உள்ள எந்த ஒரு ஸ்திரீயையும் திருமணம் செய்து கொள்ளக்கூடாது. அதே போன்று கிறிஸ்து இயேசுவுக்குள் புது சிருஷ்டியாயிருக்கிற எவனும், ஒரு ஸ்திரீ எவ்வளவு மேலான கனமுள்ளவளாயிருந்தாலும், அவள் இன்னும் பூமியில், பூமிக்குரியவளாக இருக்கும்போது அவளோடு பிணைக்கப்படக்கூடாது. புது சிருஷ்டி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 660",
    "id": "page-660"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-043",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவருக்குள் இருக்கிறவளைத்தான் திருமணம் செய்து கொள்ள வேண்டும் என்பது புத்திமதியாகும், அது புறக்கணிக்கப்படக்கூடாது. அதைப் புறக்கணித்ததினால் அது ஆண்டவருடைய ஜனங்களில் அநேகர் மேல் அதிகமான துன்பங்களை கொண்டு வந்திருக்கிறது."
      }
    ]
  },
  {
    "type": "heading",
    "value": "புதுசிருஷ்டிகளின் திருமணம்",
    "id": "main-heading-5",
    "headingType": "main"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-044",
    "content": [
      {
        "type": "text",
        "value": "இருந்தபோதிலும், திருமண ஒப்பந்தத்திற்குள் நுழைந்த பின்னர், வருந்துவது காலம் கடந்ததாயிருக்கும். இப்பொழுது, அவளுக்கு அல்லது அவனுக்கு இயன்றவரை திருமண உடன்படிக்கையை, தேவவசனத்தின் பிரகாரம், அதன் நோக்கத்தின் பிரகாரம் துல்லியமாக நிறைவேற்றுவதைத் தவிர தேவனின் பிள்ளைக்கு வேறு வழியில்லை. இரண்டு பேருமே புதுசிருஷ்டிகளாக இருக்கும் பட்சத்தில், இருவரும் இணைந்தது சரியான ஒன்றாக இருந்தால், வீட்டைக் குறித்த சரியான ஒழுங்குகளையும், முறைகளையும் பற்றி தீர்மானிப்பதற்கு இரண்டு பக்கத்தில் உள்ளவர்களுக்கு எந்தவிதமான கஷ்டமும் இருக்காது; எனினும், இருவரின் இயற்கையான மனப்பக்குவமும், விருப்பங்களும் கவனமாக கவனிக்கப்பட வேண்டும். உண்மையான கிறிஸ்தவ புருஷன் கிறிஸ்துவின் சிந்தை உடையவனாக இருக்கிறபடியால், தன்னுடைய மனைவியை நேசிப்பான், அவளை அன்போடு பாதுகாக்கவும், அவள் மேல் அக்கரைச் செலுத்தவும் அவன் உடன்படிக்கைச் செய்துகொண்டதை நினைவு கூறுவான்; மேலும் அவளுடைய சரீரத் தேவைகளை பூர்த்திசெய்வது மாத்திரமன்று, அவளுடைய இருதய வாஞ்சைகளையும், உணர்வுகளையும் பாதுகாக்க உடன்படிக்கைச் செய்துகொண்டதையும் நினைவு கூறுவான்; இப்படிப்பட்ட ஒரு புருஷன் உணவு, உடை, உறைவிடம் ஆகிய தேவைகளை அளித்ததின் மூலம் தன்னுடைய கடமைகளை செய்து விட்டான் என்று உணரமாட்டான்; ஆனால், அவளுடைய மனம், பண்பு, ஆவிக்குரிய நலன்களையும் கவனிப்பதற்கு தனக்கு கடமை உண்டு என்பதை உணருவான்; மேலும், அவளுடைய நேரம் முழுவதும் வீட்டின் காரியங்களையும், தேவைகளையும் கவனிப்பதில் இருந்துவிடாமல் பார்த்துக்கொள்வான்; தன்னால் இயன்றவரை அவளுடைய மனதும் இருதயமும் வளர்ச்சி பெற முயற்சிப்பதுடன், தன்னுடைய தலைமையை, குடும்பத்தில் அதன் காரியங்களை ஒழுங்குபடுத்த உபயோகிப்பதினால், அவளுக்கு ஆவிக்குரிய ஐக்கியம் கொள்ளவும், சத்தியத்தை படிப்பதற்கும் அவகாசம் பெறவும் முயற்சி செய்வான். இப்படியிருக்கிற ஒரு புருஷன்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 661",
    "id": "page-661"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-045",
    "content": [
      {
        "type": "text",
        "value": "மானிட குடும்பத்தில் உள்ள மற்றவர்களைப்போலவே, தனக்குள்ளும், தன்னுடைய அழிவுக்குரிய சரீரத்தில் அதிகபட்சமோ, குறைந்தபட்சமோ சுயநலம்"
      },
      {
        "type": "eng_page",
        "value": "[F497]"
      },
      {
        "type": "text",
        "value": "பாதித்து இருக்கிறது என்பதை மறக்கமாட்டான். மேலும், அவன் ஒரு புது சிருஷ்டியாக இருப்பதினால், இப்படிப்பட்ட ஒரு மனநிலை, மற்றவர்களுக்கு மாத்திரமல்ல, விசேஷமாக தன்னுடைய மாம்சத்தில் மாம்சமும், எலும்பில் எலும்புமாயிருக்கிற தன்னுடைய மனைவிக்கும், குழந்தைகளுக்கும் கஷ்டத்தையோ, தீங்கையோ விளைவிக்காதபடி கவனமாக பார்த்துக்கொள்ளுவான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-046",
    "content": [
      {
        "type": "text",
        "value": "எனவே, குடும்பத்தில் தலைமை ஸ்தானம், அதற்கு கீழாக இருப்பவர்களுக்கு வழிநடத்துதல், ஆலோசனைக் கூறுதல் போன்ற நலன்களை வழங்குவதிலும், அவர்களின் தேவைகளை நிறைவேற்றுவதிலும் உபயோகப்படுத்தப்படும்போது, அது எதேச்சாதிகாரம் என்பதிலிருந்து வெகு தூரத்தில் இருக்கிறது. இப்படியாக இருக்கும் புருஷனில் உள்ள அன்பு, தன்னுடைய மனைவியின் விருப்பு வெறுப்புகளையும், அவளுடைய சரியான யோசனையையும் உதறித்தள்ளாது. ஆதாம் ஒரு பூரண மனிதனுக்குரிய எல்லா பண்புகளையும் உடையவனாக இருந்தான் என்பதையும், ஏவாளின் பிரிவு, இந்த பண்புகளில் சில பிரிந்துவிட்டது என்பதைக் குறிக்கிறது என்பதையும் அவன் அறிவான்; மேலும், திவ்விய ஏற்பாட்டின்படி மனபலம், சரீரபலம் அவனுக்குள் இருந்தது என்பதையும், அது புருஷனை குடும்பத்தின் தலைவனாக்குகிறது என்பதை அவன் அறிந்திருந்தாலும், ஸ்திரீக்கு சில விசேஷ குணங்கள் உண்டு என்பதையும் அவன் அறிவான்; அன்பின் ஆவியைச் சேர்ந்த தாழ்மை என்ற குணம் பெண்களுக்கு சிருஷ்டிகர் அருளிச்செய்திருக்கிற விசேஷித்த பண்பு ஆகும்; மேலும், இயற்கையாகவே பெண்களுக்கு இருக்கும் மற்ற பண்புகளினால் தலையாகிய தன்னுடைய இருதய பண்புகள் நிரப்பப்பட வேண்டும் என்பதை அவன் அறிவான். ஆகவே, அவனுக்கு இருக்கும் “தெளிந்த புத்தியின்” அளவின்படி அவனுடைய மனைவியின் உதவியையும், அவளுடைய ஒத்துழைப்பையும், அவளுடைய கருத்துக்களையும், அவளுடைய அனுதாபத்தையும், அவளுடைய அன்பையும் விரும்புவான், அதை உயர்வாக எண்ணுவான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-047",
    "content": [
      {
        "type": "text",
        "value": "மனைவியின் யோசனையை பெறுவது என்பது எல்லா விஷயங்களிலும் அவளுடைய கருத்துக்கு கீழ்ப்படிவது என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 662",
    "id": "page-662"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-048",
    "content": [
      {
        "type": "text",
        "value": "அர்த்தமாகாது; புருஷன் தன்னுடைய மனைவியின் உணர்வுகளுக்கு சரியான, நியாயமான அனுதாபத்துடன் அர்த்தம் கொடுக்கும்படியாக அவைகளை தீர்மானிப்பது, நிதானிப்பது அவனது கடமையாகும். தலைமைப் பொறுப்பு புருஷன் மேலேயே உள்ளது, அதை அவன் தவிர்க்கக் கூடாது. அது திவ்விய ஏற்பாடாகும், அவனுடைய உக்கிராணத்துவத்தின் ஒரு பகுதியாக இருக்கிறது, ஏற்றகாலத்தில் அதற்கு கணக்கு கொடுக்கும்படியாக அவன் அழைக்கப்படுவான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-049",
    "content": [
      {
        "type": "text",
        "value": "அதேபோன்று, புதுசிருஷ்டியாக இருக்கிற மனைவி, ஆண்டவருக்குள்ளாக திருமணம் செய்து கொண்டிருப்பவள், சரியானபடி யோசனையை உபயோகப்படுத்தியவள், நல்ல துணையாக இருக்கிறபடியால், தன்னுடைய மாம்சீக கடமைகளையும், பொறுப்புகளையும், சிலாக்கியங்களையும் உணர்வதில் சிறிதளவு கஷ்டம் மாத்திரம் உள்ளவளாக இருப்பாள். “மனைவியும் புருஷனிடத்தில் பயபக்தியாயிருக்கக்கடவள்”"
      },
      {
        "type": "eng_page",
        "value": "[F498]"
      },
      {
        "type": "text",
        "value": "என்று அப்போஸ்தலர் கூறுகிறார். மனைவி புருஷனுக்கு செய்ய வேண்டிய கடமைகளில் குறைவுபட்டு இருக்கிறாள் என்று மற்றவர்கள் குற்றம் கூறும் வரை அவள் காத்திருக்கக்கூடாது; மாத்திரமல்ல, திருமண உடன்படிக்கையின்படியும், ஒரு மனைவியுடைய கடமைகளைப்பற்றி வேதாகமம் விளக்கமாக கூறியிருப்பதின்படியும் அவள் தன்னை தனக்குள்ள மரியாதையுடன் அவள் நடத்தவில்லை என்று புருஷன் சுட்டிக்காட்டும் நேரம் வரை அவள் காத்திருக்கக்கூடாது. இதற்கு மாறாக, ஒரு மனைவியும் கடமைகளும், பொறுப்புகளும் என்ன என்பதைக் காண தன்னைச் சுற்றி பார்க்கும் போது, அவன் தன் புருஷனுக்கு பயபக்தியாய் இருப்பதை பார்க்கக்கடவள். இதற்கு குறைவானது எதுவும் வேதாகமத்தின்படியான திருமண உறுதி மொழியின் அர்த்தமாகாது - உலகத்தின்படியாகவும் மனுஷீக கருத்துகளின்படியாகவும் அது எப்படிப்பட்ட அர்த்தமுடையதாக இருந்தாலும் சரியானது அல்ல என்பதைப் பார்க்கக்கடவள். புருஷனுக்கு பயபக்தியாய் இருப்பது என்பது, அதிக அர்த்தமுடையதாக இருக்கிறது; அது வாழ்வின் எல்லா காரியங்களுக்குள்ளும் வருகிறது. மேலும், குடும்பத்தையும் அதன் நலன்களையும் பற்றிய ஒவ்வொரு செய்கையையும், வார்த்தையையும், சிந்தனையையும் தொடுவதுடன் அதை ஆக்க பூர்வமாக்குகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-050",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலனாகிய பேதுரு இதே விஷயத்திற்கு நம்முடைய கவனத்தை ஈர்த்து, கிட்டத்தட்ட இதே அர்த்தத்தில் இப்படியாகக்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 663",
    "id": "page-663"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-051",
    "content": [
      {
        "type": "text",
        "value": "கூறுகிறார்: “அந்தப்படி மனைவிகளே, உங்கள் சொந்த புருஷர்களுக்குக் கீழ்ப்படிந்திருங்கள்..... சாந்தமும் அமைதலுமுள்ள ஆவியாகிய இருதயத்தில் மறைந்திருக்கிற குணமே உங்களுக்கு அலங்காரமாயிருக்கக்கடவது. அதுவே தேவனுடைய பார்வையில் விலையேறப்பெற்றது. இப்படியே பூர்வத்தில் தேவனிடத்தில் நம்பிக்கையாயிருந்த பரிசுத்த ஸ்திரீகளும் தங்களுடைய புருஷர்களுக்குக் கீழ்ப்படிந்து தங்களை அலங்கரித்தார்கள். அந்தப்படியே சாராள் ஆபிரகாமை ஆண்டவன் என்று சொல்லி அவனுக்குக் கீழ்ப்படிந்திருந்தாள்.”"
      },
      {
        "type": "verse",
        "value": "(1 பேதுரு 3:1-6)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "தன்னுடைய மனைவியை கனம் பண்ணுகிறவன் தன்னை கனம் பண்ணுகிறான், அதேபோன்று புருஷனிடத்தில் பயபக்தியாயிருக்கிறவள் தன்னை கனம் பண்ணுகிறாள். ஆனால் புருஷனிடத்தில் பயபக்தியாயிருப்பது, அவனை வீட்டின் ஆண்டவனாக அல்லது எஜமானனாக அல்லது தலைவனாக எண்ணி பயபக்தியாயிருப்பது அடிமைத்தனமாகாது. ஏனெனில், சபை ஆண்டவரிடத்தில் ஒரு அடிமையின் ஸ்தானத்தில் இல்லை; ஒரு அடிமைத்தன பயத்தைக் காட்டவில்லை; ஆனால், ஓர் அன்பின், ஓர் அர்ப்பணிப்பின் பயபக்தியைக் காட்டுகிறது - இது உதாரணமாக இருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-052",
    "content": [
      {
        "type": "text",
        "value": "இப்படி புருஷனிடத்தில் பயபக்தியாயிருப்பது, மனைவி தன்னுடைய யோசனையை பயன்படுத்தி, அதன்படியாக தனது சோதனைகள் அல்லது கஷ்டங்கள் அல்லது பாரங்கள் போன்றவற்றை புருஷனுடைய கவனத்திற்குக் கொண்டு வரக்கூடாது என்று குறிப்பிடாமல், அவளுடைய கருத்துக்களை, அவளுடைய நம்பிக்கைகளை, வாஞ்சைகளை வெளிப்படுத்துவது ஒரு அதிகார தோரணையில் இல்லாமல், விட்டுக்கொடுக்கும் பாவனையில் இருக்க வேண்டும் என்று குறிப்பிடுகிறது. இப்படிச் செய்வதால் தன்னுடைய புருஷனுடைய தலைமையை ஏற்றுக்கொள்ளுகிறதாயும், இருவருக்கும் பொதுவான நலன்களைப்பற்றிய தன்னுடைய சிந்தனைகளைத் தெரியப்படுத்திய பின்னர், அவனுடைய தீர்மானங்களோடு திருப்தியடையவும் சந்தோஷமாயிருக்கவும் நாட வேண்டும். புருஷன் தன்னிடத்தில்"
      },
      {
        "type": "eng_page",
        "value": "[F499]"
      },
      {
        "type": "text",
        "value": "ஒப்படைக்கும் வீட்டுக் காரியங்களை நிர்வகிப்பதில் அவ்வளவு ஞானமும் கவனிப்பும் உள்ளவளாக இருக்கவேண்டும். அதன்மூலம் அவன் நம்பிக்கையை அதிகமாகப் பெறவும், சிறிய அல்லது பெரிய வீடாக இருந்தாலும், அவனுடைய துணையாக நின்று துணைவி செய்யவேண்டிய முக்கியமான கடமைகளை வீட்டில் நிறைவேற்ற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 664",
    "id": "page-664"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-053",
    "content": [
      {
        "type": "text",
        "value": "முடியும். அவள் ஒரு உதவியாளராக இருக்கிறாள் என்ற சிந்தனையும், தன்னுடைய புருஷனின் நன்மதிப்புக்காண வாஞ்சையும், சபை தனது ஆண்டவருக்கு காட்ட வேண்டிய உண்மையைக் குறித்தும், அவருடைய நன்மதிப்பை பெரும்படியான வாஞ்சையைக் குறித்தும் அப்போஸ்தலர் கூறும் யோசனையோடு மிகவும் ஒத்திருப்பதைக் காணலாம். ஆனால், சபையில் இருப்பதைப்போன்றே, தலையாயிருக்கிற ஆண்டவரைப் பாராமல் சபையின் வேலைகள், அதன் நலன்களைப் பொறுத்த வகையில் எந்த அளவிலாவது ஆண்டவரை ஒதுக்கிவைப்பது, ஒரு பெரிய குற்றமாயிருப்பது போன்றே, மனைவியும் தன்னுடைய உடன்படிக்கையை மீறுகிறவண்ணமாக பூலோக காரியங்களை நடத்த முயற்சிப்பாளென்றால், எந்த அளவிலாவது, அவள் குடும்பத்தின் தலைவர் என்கிற உறுதிமொழியை மீறி அவரை ஒதுக்கி வைப்பதும் ஒரு பெரிய குற்றமாக இருக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-054",
    "content": [
      {
        "type": "text",
        "value": "இரு புது சிருஷ்டிகளும் நன்றாக இணைந்திராத பட்சத்தில், மனைவி உயர்வானவளாக இருப்பது தெளிவாகக் காணப்படும்போது, குடும்ப காரியங்களில் அனுசரித்துப்போவது மிக கஷ்டமான காரியமாக இருக்கும். வீட்டின் காரியங்களை நடத்துவதிலும், பணம் செலவழிப்பதிலும், பிள்ளைகளை பயிற்றுவதில் மேலான அறிவுள்ளவளாக இருந்தாலும், அவள் வீட்டின் தலைமைப் பொறுப்பை எடுத்துக்கொள்ளவோ, அவள் தன்னுடைய புருஷனை தன்னுடைய பிள்ளைகளில் ஒருவனாக பாவிக்கவோ அல்லது அவளுடைய வேலைக்காரனைப்போன்று அதிகாரம் செலுத்தவோ அவளுக்கு உரிமை கிடையாது. திவ்விய ஏற்பாட்டை இப்படி மீறுவதினால் பண விஷயத்திலோ அல்லது உலகப்பிரகாரமான காரியங்களிலோ இல்லாவிட்டாலும், மனிதனுக்கு மாத்திரமல்ல, ஸ்திரீக்கும் ஆவிக்குரிய காரியங்களில் அதிக தீமைகளை விளைவிக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-055",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட சூழ்நிலைக்குக் கீழாக உள்ள மனிதன், சிறிய மனிதப் பிராயத்தை படிப்படியாக இழந்துவிடுவான்; படிப்படியாக எல்லாவற்றையும் மனைவியின் கரங்களுக்குள் போட்டுவிட்டு, அவளுடைய கருவியாகவும், அவளுடைய அடிமையாகவும், ஜீவனத்திற்கு உரியவைகளை வழங்குகிறவனாகவும், அவளுடைய உத்திரவுகளை செயல்படுத்துகிறவனாகவும் ஆகிவிடுவான். இப்படிப்பட்ட நிலைமை புது சிருஷ்டியான ஒருவனுக்கு நன்மை தருவதாக இருக்காது. இப்படியாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 665",
    "id": "page-665"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-056",
    "content": [
      {
        "type": "text",
        "value": "அவனது மாம்சம் தாழ்மைப்படுத்தப்படும்போது, நிச்சயமாகவே அது அவனுக்கு சாதகமாக இருக்காது. மேலும், அவனது ஆவியை அனலற்றதாக்குவதுடன், கிருபையிலும், அறிவிலும், சத்தியத்தின் ஊழியத்திலும் அவனுடைய வளர்ச்சியை தடை பண்ணும். எந்த அளவுக்கு தவறான வழி பின்பற்றப்படுகிறதோ, அதன்படியாக அதிகமாகவோ, குறைவாகவோ, மனைவியின் மேலும் அதன் பாதிப்பு தீமை விளைவிப்பதாக இருக்கும். விஷயம் மனைவியின் மேல் உச்ச அளவில் இருந்தால், அவளுடைய புருஷன்"
      },
      {
        "type": "eng_page",
        "value": "[F500]"
      },
      {
        "type": "text",
        "value": "படிப்படியாக அவளை நம்பியிருக்கும் படியான நிலமைக்கு வரும்போது அல்லது அவள் படிப்படியாக அவனது கரத்தை விட்டு புருஷனுக்குரிய பொறுப்புகளை எடுக்கும்போது, தாய் என்ற முறையில் தன்னுடைய பொறுப்புகளோடு கூட ஒரு புருஷனின் பொறுப்புகளின் பாரம் அவள்மேல் வருவதை அவள் உணரும்போது, அவளே புருஷனாகவும், மனைவியாகவும், தகப்பனாகவும் தாயாகவும் இருக்கும்படியான அவளது முயற்சியில், அவள் ஏறத்தாழ “ஒரு வியாபாரம் செய்யும் ஸ்திரீயாக” மூர்க்கமுள்ளவளாகவும், சுயஉணர்வு கொண்டவளாகவும் ஆவது நிச்சயம். அவளிடம் காணப்படுகிற வலிமையான குணாதிசயத்தைக் கண்டு, அவளுடைய நண்பர்கள் அவளை மெச்சிக்கொள்ளலாம், அவள் செய்கிற காரியங்கள் தவிர்க்க முடியாதவைகள் என்றும் எண்ணலாம், அவர்கள் அவளை உற்சாகப்படுத்தவும், உறுதியான உள்ளம் படைத்த ஸ்திரீக்கு அவள் நல்ல உதாரணமாக இருக்கிறாள் என்றும் கூட அவர்கள் அவளைப் போற்றலாம்; ஆனால், அவள் ஒரு நல்ல பெண்மணிக்கான, நல்ல மனைவிக்கான முறைமைகளில் வளர்ச்சியுற்றிருக்கும்போது அவளை நேசிப்பது போன்று, இப்பொழுது அவர்களில் ஒருவரும் நேசிக்கமாட்டார்கள். மேலும், இப்படியான ஒரு வழியில் நடப்பதால் வளர்ப்பிக்கப்பட்ட மாம்சீக தன்மைகள், அவைகள் கிறிஸ்துவுக்குள் புது சிருஷ்டியான அவள் மேல் அது சாதகமற்ற முறையில் பிரதிபலிக்கும்; மேலும், அவள் எதிர்பாராத வகையில் ஆவிக்குரிய விஷயங்களில் மந்தமாவதுடன், ஆனால் சபைக்கடுத்த காரியங்களில் அதிகமான சுயஉணர்வுள்ளவளாக இருப்பாள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-057",
    "content": [
      {
        "type": "text",
        "value": "இரு புது சிருஷ்டிகள் திருமணத்தில் தவறாக இணைந்திருக்கும் இப்படியான விஷயத்தில் எடுக்கப்பட வேண்டிய சரியான வழி என்னவென்றால் புருஷன் தனக்குள்ளாகவே சொல்ல வேண்டியது: நான் திவ்விய ஏற்பாட்டிற்கு மாறாக ஒரு மனைவியை தேர்ந்தெடுத்தேன்;"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 666",
    "id": "page-666"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-058",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக வீட்டில் சந்தோஷம் இராதபடி பெரிய ஆபத்துக்குள் வந்து விட்டேன்; எனக்கு இப்போது இருக்கிற ஒரே வழி, என்னால் இயன்றவரை ஒரு உண்மையான புருஷனுக்குரிய நிலையை அடைய முயற்சிப்பதுதான். அதாவது என்னால் இயன்றவரை, ஆண்டவரின் உதாரணத்தின்படி அமைத்துக் கொள்வதுதான்; நான் என்னுடைய ஒவ்வொரு வார்த்தையைக் குறித்தும், செயலைக் குறித்தும் நான் இன்னும் அதிக ஜாக்கிரதையாக இருக்க வேண்டும்; இந்த வீட்டின் தலைவனுக்கான கடமைகளை அதிகமாக கூடுமானவரை செய்துமுடிக்கத்தக்கதாக, பரத்திலிருந்து வருகின்ற ஞானத்தை நான் அதிகமாக ஊக்கத்துடன் தேடும்படி ஜாக்கிரதையாக இருக்க வேண்டும்; ஏனெனில், இயற்கையாகவே இந்த கடமைகளை செய்துமுடிக்க தகுதியற்றவனாக இருப்பதை உணருகிறேன்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-059",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட ஒரு நிலைமையில் உள்ள மனைவி தனக்குள்ளாகவே இப்படியாக சொல்ல வேண்டும்: நான் ஆண்டவருடைய திவ்விய ஒழுங்கைக் கடைப்பிடிக்காமல் தவறான இணைப்புக்குள் வந்தபடியால், என்னால் புருஷனுக்கு பயபக்தியாய் இருக்க முடியாமல் இருக்கிறேன்; ஆனால், இயற்கையாகவே நான் பெற்றிருக்கும் திறமையில் நான் அவரைக்காட்டிலும் உயர்ந்தவள் என்பதை என் உள்ளுணர்வுக்குள் காண்கிறேன்; இந்த விஷயத்தில் சிறப்பானதை நான் செய்யவேண்டும்; எனது பங்கை நான் உண்மையுடன் செய்யவேண்டும்; நான் எனது புருஷன் எந்த அளவுக்கு குறைவுபட்டிருக்கக் காண்கிறேனோ அந்த அளவுக்கு நிதானத்தை கடைப்பிடிக்க நாடுவேன்; மேலும், அவரை எப்படி உயர்த்த முடியும், அவருக்கு எப்படி உதவி செய்ய முடியும், அவரை எப்படி நல்ல கணவனாக மாற்றமுடியும் என்பதை அறியும்படிக்கு பரத்திலிருந்து வருகிற ஞானத்திற்காக நான் ஜெபிப்பேன்; மேலும், அவருடைய திறமையை கூடுமானவரை அதிகரிக்கும்படியாக ஜெபிப்பேன்; இதன்படி அவருக்கு என் அன்பையும், பயபக்தியையும் நான் அதிகரிக்க முடியும்;"
      },
      {
        "type": "eng_page",
        "value": "[F501]"
      },
      {
        "type": "text",
        "value": "என்னுடைய திருமண உடன்படிக்கையின்படி என்னுடைய கடமை இதைத்தவிர வேறு ஒன்றுமில்லை. அது ஆண்டவருக்கு செய்யப்படுவது போன்று உண்மையுடன் செய்யப்படும். அவருடைய பெலவீனங்கள், தீர்மானம் எடுப்பதில் அவர் குறைவுபட்டிருப்பதைப் பொருத்தவரையில் வெளியாட்களிடமிருந்து நான் அதை மறைப்பது மட்டுமல்லாமல், என்னால் இயன்றவரை என்னிலிருந்தும் மறைத்துக்கொள்ளுவேன். அவைகளை என்னுடைய புருஷனுக்கு அறிவிக்கும்போது என்னுடைய உயர்வான திறமைகளைப்பற்றி பேசுவதையோ, குறிப்பிடுவதையோ"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 667",
    "id": "page-667"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-060",
    "content": [
      {
        "type": "text",
        "value": "தவிர்க்க முயற்சிப்பேன். ஏற்ற காலத்தில் அவருடைய சொந்த பிழைகளே, நான் எடுத்த தீர்மானம் சிறந்தது என்பதை அவருக்கு காட்டும் என எதிர்பார்ப்பேன். ஆனாலும் அவைகளை அவர்மேல் திணிக்கமாட்டேன் அல்லது வற்புறுத்த மாட்டேன். ஆனால் அவருக்கு ஏற்ற அன்பான முறையில் சாதாரணமாக எடுத்துக்கூறுவேன். என்னுடைய எதிர்பார்ப்பு எப்படி இருக்குமென்றால், வெகு சீக்கிரத்திலேயே என்னுடைய யோசனையை நாடுவார், அதற்கு அவருடைய வாழ்வின் எல்லா காரியங்களிலும் அதிக முக்கியத்துவம் கொடுப்பார் என்பதே. இப்படியாக கிறிஸ்துவுக்கும் சபைக்கும் இடையில் உள்ள திவ்விய உறவின் முன்மாதிரியின்படி ஒவ்வொரு நாளும், ஒவ்வொரு வருடமும் நாங்களும் அந்த உறவிற்கு இசைவாய் வளர முடியும். தாழ்மையை வளர்ப்பதிலும் திவ்விய ஏற்பாட்டிற்கு கீழ்ப்படிவதிலும் நல்ல மனைவி என்பதினால் நான் ஆசீர்வதிக்கப்படுவேன். நான் எனது புருஷனுக்கு அவரை உயர்த்தும்படியான முயற்சிகளில் அவர் ஆசீர்வதிக்கப்படுவார். இதன்படியாக, தவறாக இணைந்தபோது மிகவும் நலனற்றதாக தோற்றமளித்தது, இப்போது முதன்முறையாக ஆண்டவருடைய கிருபையால், அவருடைய அறிவுரைகளைப் பின்பற்றுவதால், அப்போஸ்தலர் கூறியிருக்கிறபடி திவ்விய நிலைமைக்கு அருகாமையில் இருவரையும் கொண்டு வரும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-061",
    "content": [
      {
        "type": "text",
        "value": "மேலே சொல்லப்பட்டதிலிருந்து இன்னும் வித்தியாசமான சம்பவமும் நடக்க சாத்தியமுண்டு. அதாவது, மாம்சத்தின்படி நன்றாக இணைந்த இரு புது சிருஷ்டிகள், பல வருடங்கள் ஐக்கியமாயும், உதவியாயும் இருந்து, மிக நன்றாக வாழ்ந்து, பிறகு தவறான திருமண ஜோடியாகிவிடுகின்றனர். இப்படி நல்ல முறையில் ஆரம்பிக்கப்பட்ட வாழ்க்கை, இப்படியான ஒரு முடிவுக்கு வருவதற்கு காரணம், அதில் ஒருவர் அல்லது இருவருமே, முழுமையாக இல்லாவிடினும் ஒரு பெரிய அளவிற்கு அன்பின் பரிசுத்த ஆவியை இழந்துவிட்டதேயாகும்; மேலும், புருஷர்கள் மனைவிகளுக்கும், மனைவிகள் புருஷர்களுக்கும் செய்யவேண்டிய கடமைகள் என்று கூறுகின்ற முழு திவ்விய நியதிகளையும், அப்போஸ்தலரது கட்டளைகளையும் தவறவிட்டுவிட்டதேயாகும். தவறு புருஷனிடம் இருந்தால், அவன் மனைவியை போஷித்து காப்பாற்றாவிட்டால், அதற்கும் மாறாக இருதயத்திலோ அன்பிலோ அல்லது உண்மையிலேயே அவளை கைவிட்டுவிட்டால், அவன் ஆண்டவரைவிட்டும், அவருடைய ஆவியின் வழிநடத்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 668",
    "id": "page-668"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-062",
    "content": [
      {
        "type": "text",
        "value": "தலிலிருந்தும், “முதலாவது சுத்தமுள்ளதாயும்,"
      },
      {
        "type": "eng_page",
        "value": "[F502]"
      },
      {
        "type": "text",
        "value": "பின்பு சமாதானமும், சாந்தமும், இணக்கமுள்ளதாயும், இரக்கத்தாலும், நற்கனிகளினாலும் நிறைந்ததாயிருக்கிற பரத்திலிருந்து வருகின்ற ஞானத்திலிருந்து” வெகுவாக அகன்று விட்டான் என்பதைக் குறிக்கும். இப்படிப்பட்ட சூழ்நிலைகளில், சீர்பொருந்துதல் ஏற்படும் வரை இப்படிப்பட்டவனை “ஜெயங்கொள்ளுகிறவன்” என்று ஆண்டவர் ஏற்றுக்கொள்ளுவார் என்று நாம் எண்ணமுடியாது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-063",
    "content": [
      {
        "type": "text",
        "value": "இல்லையென்றால், பிரச்சனை மனைவியோடு இருக்கலாம். அவள் மேட்டிமை உள்ளவளாக, மூர்க்கமுள்ளவளாக, தன்னைப் பற்றியே சிந்திப்பவகளாக ஆகி, படிப்படியாக புருஷன் மேல் பயபக்தியாய் இருக்க தவறிவிடலாம்; அவள் அவனைப் பற்றி தவறாக கூறவும், அவனை கைவிட்டு விடவும், அவனுக்கெதிராக எல்லா பொய்யான குற்றச்சாட்டுகளையும் கூறலாம். காரியங்கள் இப்படி காணப்படுகையில், அவைகள் ஒரு தவறான இருதயநிலையையும், அது தேவவசனம் கற்றுக் கொடுத்ததிலிருந்து வெகு தூரத்தில் இருப்பதையும் காட்டும்; நிச்சயமாகவே, அது ஆவிக்குரிய சீர்கேட்டை - எவ்வளவுதான் வெளிப்புற தேவ பக்தியைக் கடைபிடித்தாலும் - காட்டுவதாயிருக்கும். இப்படிப்பட்ட ஒருத்தி, பரலோக மணவாளன் தன்னை அங்கீகரிப்பார் என்ற ஒரு நம்பிக்கையோடு அவர் முன்பாக நிற்க, நிச்சயமாகவே தகுதியற்ற ஒரு மோசமான நிலைமையில் இருப்பாள். பூலோக மணவாளனுக்காக எடுக்கப்படுகிற இப்படியான ஒரு முறை, நிச்சயமாகவே சபை தன்னுடைய ஆண்டவருக்கு செய்ய வேண்டிய கடமைகளில் மிகவும் குறைவுபட்டதை குறிப்பதாக இருக்கும். அவள் காண்கிற பூலோக புருஷனுக்கு உண்மையில்லாதவளாக இருந்தால், அது நிச்சயமாகவே, காணாத பரலோக மணவாளனுக்கு உண்மையில்லாதவளாக இருப்பதைக் குறிக்கும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-064",
    "content": [
      {
        "type": "text",
        "value": "ஒருவர் புது சிருஷ்டியாயும், மற்றவர் புது சிருஷ்டியாயில்லாதிருக்கும்போது, அவர்கள் இருவருக்கும் இடையில் உள்ள புருஷன் மனைவி என்ற பூலோக உறவு சிலருக்கு பெரிய குழப்பமான காரியமாயிருக்கிறது, மேலும் அநேகர் இப்படியான நிலைமையில் இருக்கின்றனர். மாம்சத்தின்படியாக இருவருமே நன்றாக இணைந்து வாழ்க்கை நடத்தும் போது உள்ள பிரச்சனையே போதுமானதாயிருக்கும். ஆனால் இருவரும் சரீரப் பிரகாரமாகவும், ஆவிக்குரிய பிரகாரமாகவும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 669",
    "id": "page-669"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-065",
    "content": [
      {
        "type": "text",
        "value": "நல்ல திருமண ஜோடிகளாக இல்லாவிட்டால் பிரச்சனைகள் பெருகுகின்றன. புது சிருஷ்டியான புருஷனும், மனைவி உலகப் பிரகாரமான ஆவி உடையவளாக இருக்கும் போது, அவனுடைய உண்மையான மதமும், அவனுக்கு இருக்கிற தெளிந்த புத்தியும், எல்லா விஷயங்களிலும் படிப்படியாக தெரிய வருவதும், எல்லா விஷயங்களிலும் அது நிதானத்தை கற்றுக் கொடுப்பதும், அவனுடைய உலகப்பிரகாரமான மனைவிக்கு இயற்கையிலேயே ஒரு நல்ல குணாதிசயமும், நேசிக்கிற சுபாவமும் இருக்குமென்றால், அவளுடைய நன் மதிப்பில் அவனை படிப்படியாக உயர்த்தும். அவளுக்கு அவன் அளிக்கும் நியாயமான கவனிப்பு, அவளுடைய சுயாதீன மனச்சாட்சியோடு அவன் வைத்திருக்கும் ஐக்கியம், கொள்கையின் மேல் வைத்திருக்கும் அவனுடைய பயபக்தி இவையெல்லாம் ஒன்றாக சேர்ந்து அவர்களை சந்தோஷிப்பிக்கும். ஆனால், அவனுடைய மனைவியில், எல்லா ஐக்கியங்களைக் காட்டிலும் அவன் அதிகமாக, உயர்வாக மெச்சிக்கொள்ளக் கூடிய ஒரு புது சிருஷ்டியின் ஆவிக்குரிய ஐக்கியத்தை அவன் காணமுடியாது."
      },
      {
        "type": "eng_page",
        "value": "[F503]"
      },
      {
        "type": "text",
        "value": "ஆனால் இப்படி நல்ல குணமுள்ள ஸ்திரீயின் சார்பில் ஏறெடுக்கப்படும் அவனுடைய ஜெபங்கள், அவனுடைய முன்மாதிரியான ஜீவியம், அவன் சத்தியத்தை கவனமாக அவளுக்கு எடுத்துக் கூறுதல் ஆகியவை இப்படிப்பட்ட ஒரு மனைவியை ஆண்டவருக்குள் வெற்றிகரமாக கொண்டுவர முடியும்; மாத்திரமல்ல, அவளை ஒரு ஆவிக்குரிய, இயற்கையான நல்ல ஒரு துணையாக மாற்றும். இதன்படி, அவனுடைய திருமண கடமைகளில் காணப்பட்ட அவனது பொறுமையும், உண்மையும், அவனுக்கு பெரிய பரிசை திரும்பக்கொண்டுவரலாம்; அதே வேளையில், அவள் கொள்கைகளில் உண்மையாய் இருப்பதும் அதே சமமான விதத்தில், அவளுடைய வாழ்க்கையில் ஆசீர்வாதத்தையும், சந்தோஷத்தையும் கொண்டு வரலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-066",
    "content": [
      {
        "type": "text",
        "value": "மனைவி புது சிருஷ்டியின் ஒரு அங்கமாகவும், புருஷன் உலகத்தின் ஆவியை உடையவனாகவும் இருந்தால், அவர்கள் இருவரும் நன்கு இணைந்து வாழ்ந்தால், பிரச்சனை இதே போன்று மிக சுலபமாக தீர்க்கப்படக் கூடியதாகும். நல்ல குணமுள்ள புருஷன், உலகப்பிரகாரமாக வாழ்ந்தாலும், அவனுடைய மனைவியின் மனசாட்சி, நிதானத்துடன் செயல்படுவதை உணருவான். ஒரு புருஷன் என்கிற முறையில், அவளுக்கு அவன் விரும்புகிற, மனத்திற்குரிய சன்மார்க்கத்திற்குரிய, ஆவிக்குரிய தருணங்களைக் கொடுக்கும்படி, ஒரு மனைவி என்கிற முறையில் அவள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 670",
    "id": "page-670"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-067",
    "content": [
      {
        "type": "text",
        "value": "விருப்பப்படுகிற எல்லாவற்றையும் கொடுப்பான், ஒன்றைத்தவிர, அது அவளுடைய புருஷனோடு ஆவிக்குரிய ஐக்கியமாகும். நாம் பார்த்துக் கொண்டிருக்கிறபடி இப்படியான நல்ல குணமுள்ள புருஷனுக்கு, வாழ்க்கையின் எல்லா கடமைகளிலும் அவனுடைய மனைவி அவனுக்கும் ஆண்டவருக்கும் உண்மையாக இருப்பது, காலாகாலத்தில் புருஷனும் தன்னை ஆண்டவருக்கென அர்ப்பணம் செய்யும்படியான ஆசீர்வாதத்தைக் கொண்டு வரும். அவளுடைய புருஷன் எவ்வளவுதான் நல்ல குணமுடையவனாக இருந்தாலும், மனைவிக்கு உலகப்பிரகாரமான அல்லது மத சம்பந்தப்பட்ட நல்ல வாஞ்சைகள், ஆர்வங்கள் இருந்தாலும் கூட அவைகளை அவன் மெச்சிக்கொள்ளமாட்டான். இப்படியான விஷயத்தில் எல்லா விஷயங்களிலும் நிதானமாயிருக்க வேண்டும் என்று ஆண்டவர் தன்னுடைய ஜனங்களுக்கு கொடுத்த யோசனையை கவனிக்க வேண்டும். அவள் தன்னுடைய புருஷனின் தாராள மனப்பான்மையை எண்ணிப்பார்க்க வேண்டும். மனசாட்சியை அல்லது கொள்கை சம்பந்தப்பட்ட எந்த விஷயத்திலும் விட்டுக்கொடுக்காமல் இருக்கிற வேளையில்தான், ஆண்டவரால் ஒரு மனைவியின் கடமைகளில் ஒன்று என்று அறியப்பட்டுள்ளதான, அவளுடைய நட்பு அல்லது ஐக்கியத்தின் ஒரு அளவை அவனுக்குக் கொடுக்க வேண்டும்; இப்படிச் செய்வது அவள் சபையின் சில கூட்டங்களில் பங்குபெறுவதை வீணாக தடை செய்யாதிருக்கும்; ஆனால், இப்படிச் செய்யும்போது - அவளுடைய புருஷனை பிரியப்படுத்த வாஞ்சையாயிருக்கும் போது, அவளுடைய மனசாட்சியை மீறாமலும், அதனால் அவளுடைய பரலோக மணவாளனாகிய ஆண்டவருக்குரிய பொறுப்புகளையும், கீழ்ப்படிதலையும் அது தடை செய்யாதபடி அவள் ஜாக்கிரதையாக இருக்க வேண்டும்; சபை கூடிவருதலை நாம் விட்டுவிடாதிருக்க வேண்டும் என்ற கட்டளையை அவள் ஞாபகத்தில் வைத்துக்கொள்ள வேண்டும். நாம் இங்கே வற்புறுத்துவதெல்லாம், அவளுடைய"
      },
      {
        "type": "eng_page",
        "value": "[F504]"
      },
      {
        "type": "text",
        "value": "புருஷனுக்கென்று நிதானத்தையும், கவனம், போன்றவற்றையும் அவள் கையாளவேண்டும் என்பதுதான், அதன்மூலம் அவனோடு ஒரு குறிப்பிட்ட அளவு நேரம் செலவிடும்படியாக அவளுடைய நேரத்தை பிரிக்கவும், உபயோகிக்கவும் முடியும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-068",
    "content": [
      {
        "type": "text",
        "value": "இரண்டு பேரும் சமமில்லாத நிலையில் பிணைக்கப்பட்டிருக்கும்போது, ஒருவர் அவிசுவாசி, மற்றவர் புது சிருஷ்டியாக இருக்கும்போது, அதற்கும் மேலாக அவர்கள் இருவரும்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 671",
    "id": "page-671"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-069",
    "content": [
      {
        "type": "text",
        "value": "மாம்சத்தின்படியாக தவறான திருமண ஜோடியாக இருக்கிறார்கள். அதன்படி மனைவி அறிவில் உயர்ந்தவளாகவும், புருஷன் குறைவுபட்டவனாகவும் இருக்கும் பட்சத்தில் இந்த வாழ்க்கை மிகவும் சிக்கல் உள்ளதாக இருக்கிறது, ஆகவே விசுவாசி அதிக ஞானமும், கிருபையும் உள்ளவராக இருப்பது அவசியம். இப்படியான சூழ்நிலைகளில் உள்ளவர்களுக்கு அப்போஸ்தலர் விசேஷமாக கண்டிப்புடன் கூறுவதாவது: \"அப்படியே ஒரு ஸ்திரீயினுடைய புருஷன் அவிசுவாசியாயிருந்தும், அவளுடனே வாசமாயிருக்க அவனுக்கு சம்மதமாயிருந்தால், அவள் அவனை தள்ளிவிடாதிருக்கக்கடவள்..... ஆகிலும் அவிசுவாசி பிரிந்து போனால் பிரிந்து போகட்டும், இப்படிப்பட்ட விஷயத்தில் சகோதரனாவது, சகோதரியாவது அடிமைப்பட்டவர்களல்ல, சமாதானமாயிருக்கும்படிக்கே தேவன் நம்மை அழைத்திருக்கிறார். மனைவியானவளே, நீ உன் புருஷனை இரட்சிப்பாயோ அல்லவோ உனக்கு எப்படித் தெரியும்? புருஷனே, நீ உன் மனைவியை இரட்சிப்பாயோ அல்லவோ உனக்கு எப்படித் தெரியும்?”"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 7:13-16)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-070",
    "content": [
      {
        "type": "text",
        "value": "விசுவாசியின் கடமையைக் குறித்து தெளிவாக்கப்பட்ட ஒரு விஷயம் என்னவெனில், அவன் கடமையைச் செய்வதுடன், வீட்டின் சமாதானத்தையும், பொது நலன்களையும் பாதுகாத்துக்கொள்ளும்படியாக, எல்லா கனத்துடனும், சரியான விதத்தில் அவனுடைய கடமையைச் செய்ய நாடவேண்டும். பிரிந்து போவதற்கு உண்மையாகவே காரணம் இருப்பின், விசுவாசி அந்த காரணம் தன்னில் காணப்படாதபடி பார்த்துக்கொள்ள வேண்டும். அவனுக்குள் இருக்கும் கிறிஸ்துவின் ஆவி அவனை ஒவ்வொரு நாளும், அதிக சாதுவாக, அதிக தாழ்மையுள்ளவனாக, அதிக சமாதானமுள்ளவனாக, அதிக முன்யோசனை உள்ளவனாக, அதிக ஞானமுள்ளவனாக, அதிக பொறுமையுள்ளவனாக, அதிக நீடிய பொறுமையுள்ளவனாக, அதிகமாக நேசிக்கிறவனாக, மாற்றுவதாக இருக்கும். இருந்தாலும், இது எல்லா விஷயங்களிலும் சூழ்நிலையை மாற்றுவதாக இருக்காது. சில வேளைகளில் அவிசுவாசி மிகவும் அற்ப குணமுள்ளவனாகவும், முற்றிலும் முன்கோபமுள்ளவனாகவும் இருப்பான்; மேலும், தேவன் பார்வோனோடு தொடர்புகொண்ட விதம் அவனுடைய இருதயத்தை கடினபடுத்தினது; அதுபோல், சில வேளைகளில் அவருடைய பிள்ளைகளில் உள்ள தேவ ஆவி, ஆவிக்குரிய எல்லா கிருபைகளிலும், கனிகளிலும்,"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 672",
    "id": "page-672"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-071",
    "content": [
      {
        "type": "text",
        "value": "அவர்களுடைய முழு திறமையின்படி, வெளிச்சம் கொடுக்கும்போது, இருள் வெளிச்சத்தின்மேல் வைத்திருக்கிற வெறுப்பைப்போன்று எதிர்ப்பை சந்திக்கும். இதைக்குறித்து ஆண்டவர், “பொல்லாங்கு செய்கிற எவனும் ஒளியைப் பகைக்கிறான், தன் கிரியைகள் கண்டிக்கப்படாதபடிக்கு ஒளியினிடத்திற்கு வராதிருக்கிறான்”"
      },
      {
        "type": "eng_page",
        "value": "[F505]"
      },
      {
        "type": "verse",
        "value": "(யோவான் 3:19,20)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "என்று கூறுகிறார். இப்படிப்பட்ட விஷயங்களில் பிரிந்து போவது ஏற்படலாம், அப்போஸ்தலர் கூறியுள்ளது போன்று, அது உலகத்தில் உள்ள நீதிமன்றம் விவாகரத்து வழங்கினாலும், வழங்காவிட்டாலும் பிரிந்து போகும் நிலை ஏற்படலாம். எப்படியிருந்தாலும் நம்முடைய ஆண்டவர் குறிப்பிட்டுள்ளபடி தன்னுடைய மனைவி விபச்சாரத்தினிமித்தம் தள்ளிவிடப்பட்டு, அதினிமித்தம் அவளுக்கு விவாகரத்து வழங்கப்பட்டிருக்காவிட்டால், புதுசிருஷ்டி மறுபடியும் திருமணம் செய்துகொள்வதற்கு சுதந்திரம் கிடையாது."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 19:9)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-072",
    "content": [
      {
        "type": "text",
        "value": "மேலே சொல்லப்பட்ட பகுதியில் அப்போஸ்தலர் கூறுகிறார்: “ஆகிலும் அவிசுவாசி பிரிந்து போனால் போகட்டும்.” ஆனால் ஒருவர் பிரிந்துபோவது ஒரு புருஷனுக்கோ அல்லது மனைவிக்கோ மறுபடியும் இன்னொருவரை திருமணம் செய்து கொள்வதற்கு சுதந்திரம் கொடுக்கிறது என்பதாக புரிந்து கொள்ளப்படக்கூடாது. இது தேவ அனுக்கிரகத்தால் வாழ்க்கையின் ஒரு சூழ்நிலையில் பிரிந்துபோவது அனுமதிக்கப்படுகிறது என்று விசுவாசி கருத வேண்டும். இதை தேவன் அவனுடைய நலனுக்காக அதிகமாக விட்டுக்கொடுக்கிறார், இதை இருக்கிறபடியே ஏற்றுக்கொண்டு, இதே மாதிரி ஆண்டவருடைய ஊழியத்தில் பயன்படுத்தபடும்படியான தருணங்களும் எதிர்பார்க்கப்பட வேண்டும். விசுவாசி பிரிந்து போகிறவராக இருக்கமாட்டார் என்று அப்போஸ்தலர் ஆணித்தரமாகக் கூறினாலும், மனிதர்களுக்கு என்று உள்ள நீதி மன்றங்கள், “அனுகூலமான பிரிவு\" என்று ஒன்று இருக்கிறது என்று தீர்மானிப்பதில், ஞானமாக புரிந்து கொண்டுள்ளார்கள் என்று நாங்கள் நம்புகிறோம். எப்படியெனில், அவன் தன்னுடைய வாழ்க்கைத் துணையை, உண்மையிலேயே புறக்கணித்துச்செல்லாமல், பிரிந்து இருக்கலாம். அவிசுவாசியான மனைவி வீட்டில் உள்ள சுமுகமான நிலைமையை அழித்துப்போடும் படியாகவும், வீட்டை ஒரு உண்மையான உத்தரிக்கிற ஸ்தலமாக ஆக்கும்படியாகவும், புருஷனுடைய மத புஸ்தகங்களை அழிக்கும்படியாகவும், அதன்மூலம் அவனால் வாசிக்கவோ அல்லது படிக்கவோ அல்லது யோசிக்கவோ முடியாதபடி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 673",
    "id": "page-673"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-073",
    "content": [
      {
        "type": "text",
        "value": "முயற்சித்து, பிள்ளைகள் மத்தியில் வேண்டுமென்றே குழப்பத்தை ஏற்படுத்தி, பிள்ளைகள் அதனால் அவர்களுடைய தகப்பனுடைய வார்த்தையை துச்சமாக மதிக்கவும், அவனை அவமதிக்கவும் யோசனையாக அவர்களுக்கு சொல்லிக் கொடுக்கவும் செய்யலாம்; இப்படிப்பட்ட சம்பவங்கள் உண்மையாகவே நடந்திருக்கிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-074",
    "content": [
      {
        "type": "text",
        "value": "இப்படிப்பட்ட ஸ்திரீ உண்மையாகவே தன்னுடைய புருஷனை விட்டு பிரியாதிருக்கலாம், ஆனால் ஒரு அற்பத்தனமான எண்ணத்துடன் அவனை தன்னுடைய அடிமையாக உபயோகப்படுத்த பிரியப்படலாம். அவனுடைய உழைப்பின் மூலம் வாழ்க்கையின் சுகத்தை அவள் அனுபவிக்கும்படியாக அவள் அப்படிச் செய்யலாம். மனுஷர்களுக்குள்ள சட்டங்கள் இப்படியாக செயல்படுவதை பிரிதலுக்கு உரியது என வகையறுத்துள்ளன; அதாவது திருமண உடன்படிக்கையையும், கடமைகளையும், வாழ்க்கையின் சரியான நியாயமான கடமைகளையும் விட்டு விலகுதல் என்று அவைகள் வகையறுத்துள்ளன. இப்படிப்பட்டவர் துணையாக இருப்பதற்கு பதிலாக தீமை விளைவிக்கிறவராகிறார். இப்படிப்பட்ட ஒரு விஷயத்தில், ஒரு புருஷன் தன்னைத்தானே விலக்கிக்"
      },
      {
        "type": "eng_page",
        "value": "[F506]"
      },
      {
        "type": "text",
        "value": "கொண்டு, தாயின் தவறான வழியினால் கெட்டுப்போகாத குழந்தைகளை தன்னோடு அழைத்துச்சென்று தனியாக குடும்பம் ஏற்படுத்துவதிலும் முழு நியாயம் இருக்கிறது என்று நாங்கள் நம்புகிறோம். இப்படிப்பட்ட ஒரு மனைவிக்கு அவன் செய்ய வேண்டிய கடமைகள் அவளுடைய இப்படிப்பட்ட வழிகளினால் ஏற்கனவே முறிந்து விட்டன. அவள்தான் திருமண ஒப்பந்தத்தை முறித்துவிட்டு பிரிந்துவிட்டாள். அவளுக்கு உதவி செய்வதை அவன் நிறுத்தும்போது, அவளுடைய வழிகள் தான் அந்த நிலையை உருவாக்கியதை அவன் உணருகிறான். ஆனாலும், அவள் எந்த நேரத்திலாவது மனஸ்தாபப்பட்டால், அவன் அவளுடைய குற்றங்களை எல்லாம் மன்னிக்கும் அளவிற்கு அவன் பெரிய மனதுள்ளவனாய் இருக்கவேண்டும்; மேலும், மறுபடியும் சரியான முறையில் ஒரு குடும்பத்தை அமைக்கும்படி அவளை மன்னிக்க தாராள மனதுள்ளவனாய் இருக்க வேண்டும். இந்த யோசனையில் எதையும், பொறுமையற்ற ஒரு நிலையை உண்டாக்குவதற்கோ அல்லது குற்றம் கண்டுபிடிக்க உடனே முயற்சிக்கவோ அல்லது தவறிழைக்கப்பட்டதாக எண்ணுவதற்கோ உபயோகப்படுத்தக்கூடாது. சகிக்கக்கூடிய எல்லா காரியங்களையும் சகிக்க வேண்டும் என்று அன்பு வற்புறுத்துகிறது. தீமைக்கு பதில் தீமை வார்த்தையினாலோ அல்லது செய்கையினாலோ செய்யப்பட்டிருந்தால்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 674",
    "id": "page-674"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-075",
    "content": [
      {
        "type": "text",
        "value": "தவறுகள் ஈடு செய்யப்பட்டுவிட்டன என்று எண்ணி மன்னிக்கப்பட வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-076",
    "content": [
      {
        "type": "text",
        "value": "மற்ற சமயங்களில் பிரிந்து செல்லுதல் அவிசுவாசியான புருஷனால் உண்டானதாக இருக்கலாம். அவனுடைய மோசமான பொல்லாத குணம், அவனுடைய மனைவியின் சரீர சுகத்தையும், சந்தோஷத்தையும், குறித்து கவலைப்படாதவனாக, விசேஷமாக அவளுடைய மத சம்பந்தமான கருத்துக்களை எதிர்ப்பவனாக மாற்றலாம். நாம் ஏற்கனவே சுட்டிக்காட்டியுள்ளபடி, விசுவாசி எல்லாவற்றையும் தாங்கிக்கொள்ளும் படியாக, அதன் மூலம் பயன் அடையும்படியாக இப்படிப்பட்ட சூழ்நிலைகளில் அன்பின் ஆவியாகிய கிருபையை பெற்றுக்கொள்ளும்படி முயற்சிக்க வேண்டும்; ஆண்டவருடைய ஆவியை அதன் எல்லா கிருபைகளிலும் வளர்த்துக்கொள்ளுவதன் மூலம் இது செய்யப்பட வேண்டும். ஆனால் எல்லாவற்றிற்கும் ஒரு எல்லை உண்டு, இந்த எல்லைக்கு அப்பால் செல்வது தகுதியாகாது. இந்த குறிப்பிட்ட எல்லைக்கு அப்பால், அநீதியான துணையின் மேல் உள்ள செல்வாக்கு உதவி செய்வதற்கு பதில் தீமை செய்வதாக இருக்கும். ஒவ்வொருவரும் இப்படிப்பட்ட விஷயத்தில் எந்த அளவுக்கு தாழ்ந்து போக முடியும் என்பதை தாங்களே தீர்மானித்துக்கொள்ள வேண்டும். தேவனுடைய ஆவியினாலும், வசனத்தினாலும் முற்றிலுமாக பயிற்றுவிக்கப்பட்ட, அவனுடைய சொந்த மனசாட்சிதான் தீர்மானிக்க வேண்டும். கிருபையில் ஓர் அளவுக்கு வளர்ந்துவிட்ட பின்னர், சோதனைகள் அதிக கடுமையானதாக இருக்கலாம். தாங்க முடியாத அளவுக்கு துன்பமும் தீமையும் வந்தாயிற்று என்று நினைக்கும்போது, அதை தீர்மானிக்கும்படி, நீடிய பொறுமையுடன் கூடிய சகிப்புத்தன்மையும், அதிமான தெளிந்த புத்தியின் ஆவியும் இருக்க வேண்டும். இப்படிப்பட்ட சூழ்நிலைகளின் போது, வாக்குத்தத்தம் பண்ணப்பட்டுள்ள, பரத்திலிருந்து வருகிற ஞானத்தை நாம் ஊக்கமாக கேட்டுப்பெற வேண்டும்."
      },
      {
        "type": "verse",
        "value": "(யாக்கோபு 1:5)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-077",
    "content": [
      {
        "type": "eng_page",
        "value": "[F507]"
      },
      {
        "type": "text",
        "value": "புருஷனுடைய கடமைகளைக் குறித்தோ அல்லது ஒரு மனைவிக்கு இருக்கக்கூடிய சரியான சுதந்திரத்தைக் குறித்தோ அறிந்திராத அற்பமான மூர்க்கத்தனம் நிறைந்த கணவன்மார்கள் உள்ளனர். அவர்களுக்கு மனைவியைக் குறித்த எண்ணமெல்லாம், அவள் தன்னால் அமர்த்தக்கூடிய ஒரு வேலைக்காரியைவிட சிறந்த அற்பமான அடிமை அல்லது ஒரு விபச்சாரிக்கு பதிலாக கிடைத்த இளக்காரமான பெண் என்பதுதான்."
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 675",
    "id": "page-675"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-078",
    "content": [
      {
        "type": "text",
        "value": "இப்படி ஒரு புருஷனிடமிருந்து கிடைக்கும் மோசமான நடத்தை, அவனால் கைவிடப்பட்டதைக் குறிக்கும். தேவனுடைய பிரமாணம் குறித்து அப்போஸ்தலரால் சொல்லப்பட்டதை சரியானபடி புரிந்துகொள்வோமானால், இப்படிப்பட்ட மனிதனுக்கு கணவன் என்று பெயர் கொடுக்கப்பட்டது தவறு என்று நாம் நம்புகிறோம், மனிதர்களின் சட்டம் குறிப்பிடுவதற்கு முற்றிலுமாக ஒத்திருக்கிறது என்று நாம் நம்புகிறோம். ஏனெனில் அவன் தன் மனைவியோடு முழு புத்தியோடும், உண்மையான நோக்கத்துடனும் ஒரு திருமண உடன்படிக்கையைச் செய்து இருப்பானாகில், அவன் அதை முற்றுமாக முறித்து விட்டான், இப்படியாக அவளை நடத்தியதால் அவன் அதை உறுதியும் செய்துவிட்டான். இப்படியான சூழ்நிலைகளில் காணப்படும் ஒரு மனைவி, தான் கைவிடப்பட்டவள் என்று எண்ணுவதற்கும், தன்னால் இயன்றவரை தனக்கு நல்ல சூழ்நிலையை அமைத்துக் கொள்ளுவதற்கு சுதந்திரம் உண்டு. ஆனால் இதனிமித்தம் மனித சட்டத்தின்படியாக அல்லது திவ்விய பிரமாணத்தின்படி மறுமணம் செய்து கொள்வதற்கு அனுமதிக்கப்படவில்லை. இப்படியான ஒரு நிலைமையில், அவளுடைய நிலைமையை மாற்றுமாறு அல்லது முடிந்தால் அதிலிருந்து தப்பும்படியான ஒரு வழியை உண்டுபண்ணும்படி ஆண்டவரிடம் கேட்க வேண்டும். அவள் தன்னுடைய குழந்தைகளின் வயதை கணக்கில் எடுப்பதோடு, தனக்காகவும், குழந்தைகளுக்காகவும் எந்த மாதிரி ஒழுங்குகளைச் செய்யலாம் என்று சிந்திப்பதோடு, இந்த நடவடிக்கையை மேற்கொள்வதற்கு முன்பு சூழ்நிலைகளை நன்கு கவனத்துடனும், ஜெபத்துடனும் ஆராய்ந்து பார்க்க வேண்டும். அவள் இருக்கும் நிலைமையை தாங்கிக்கொள்ள முடியுமென்றால், அவள் நீடிய பொறுமையையும், சாந்தத்தையும், அன்பையும் காட்டுவதின் மூலம் அப்போஸ்தலர் கூறுகிறபடி அவள் அங்கேயே தரித்திருக்கக்கடவள், அதன் மூலம் தனது கணவனது இருதயத்தை தன் பக்கமாக திருப்பலாம், கூடுமானால் அவனை ஆண்டவருக்கென ஆதாயப்படுத்திக்கொள்ளலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-079",
    "content": [
      {
        "type": "text",
        "value": "எங்களுக்கு வந்த அநேக கடிதங்களிலிருந்து நாங்கள், ஆண்டவருடைய மிகவும் உண்மையான பிள்ளைகள் திருமணத்தினால் தொல்லைகள் எனும் காளவாயில் வசித்து வருகிறார்கள் என்பதை அறிந்து, இந்த விஷயத்தைக் குறித்து விரிவாக பார்த்துள்ளோம். புது சிருஷ்டியின் அழைப்பின் பிரகாரம், இப்போதுள்ள பூலோக வாழ்க்கை சுமூகமான, குதூகலம் நிறைந்த, சந்தோஷம் நிறைந்ததாக இருக்கும் என்று"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 676",
    "id": "page-676"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-080",
    "content": [
      {
        "type": "text",
        "value": "எதிர்பார்க்கக்கூடாது. நம்முடைய ஆண்டவரும் இதைக்குறித்து, “ஒரு மனுஷனுக்குச் சத்துருக்கள் அவன் வீட்டாரே\" என்று கூறியிருக்கிறார்."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 10:36)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "சத்தியத்திற்காக அதிகமான துன்பங்களை அனுபவிக்கும்படி அழைக்கப்படுவதைக் குறித்து அவர்கள் ஆச்சரியப்படக்கூடாது. இது அவர்கள் ஆண்டவருக்கும், அவருடைய வசனத்திற்கும் உண்மையாக இருப்பதையும், மேலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F508]"
      },
      {
        "type": "text",
        "value": "அவர்களுக்குள் ஆவியின் கிருபைகள் வளரும்படி அவர்கள் கடந்து செல்வது நல்லது என்று அவர் அவர்களுக்கு அனுமதிக்கின்ற அக்கினி போன்ற சோதனைகளை சகிக்க ஆர்வமாயிருப்பதை அது காட்டுகிறது. அது மாத்திரமல்ல, அவர்களை இராஜ்யத்திற்கு தகுதிப்படுத்தும்படியாக, அவர்களுக்கு வரும் அக்கினி போன்ற சோதனைகளை அவர்களாகவே தெரிந்துகொள்ளக்கூடாது என்பதை அவர்கள் உணர்ந்துகொள்வது அவசியம். ஆனால், அவைகள் எல்லாவற்றையும் ஆண்டவரின் கரங்களில் விட்டுவிட வேண்டும். இருந்தபோதிலும், இப்படியாக உபத்திரவபடுகிறவர்கள் அனைவருக்கும், அவர்கள் போதிய அளவு உபத்திரவத்தை அனுபவித்து, தேர்ச்சி பெற்ற பின்னர், அவர்கள் திவ்விய விடுதலைக்காகவும், அவர்களால் தாங்க முடியாத அளவுக்கு இருக்கிறவைகளிலிருந்து தப்பித்துக்கொள்ளும் வழியை அவர்கள் நோக்கிப்பார்க்க வேண்டும் என்று சுட்டிக்காட்டுவது நம்முடைய கடமையாகும். இது நம்முடைய ஆண்டவரின் எச்சரிப்புக்கும், உதாரணத்திற்கும் இசைந்திருப்பதைக் காட்டுகிறது. அவர் கூறுகிறதாவது: \"ஒரு பட்டணத்தில் உங்களை துன்பப்படுத்தினால், மறு பட்டணத்திற்கு ஓடிப்போங்கள்.”"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 10:23",
        "link": "#"
      },
      {
        "type": "verse",
        "value": "; 2:13; 4:12; 12:15)",
        "link": "#"
      }
    ]
  },
  {
    "type": "heading",
    "value": "மனசாட்சியே, இறுதியான பரீட்சை",
    "id": "sub-heading-1",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-081",
    "content": [
      {
        "type": "text",
        "value": "இந்த விஷயங்களைக்குறித்து நாங்கள் கூறுகையில், மனசாட்சி என்ற வார்த்தையை உபயோகிக்கும் போது, நாங்கள் என்ன கூற விரும்புகிறோம் என்பதைச் சொல்வது நலமாயிருக்கிறோம். எது உரிமை, எது கடமை என்பதைக் குறித்த உணர்வை நாங்கள் கூறுகிறோம். பரிபூரண மனிதன் தன்னுடைய உள்ளுணர்வினால் எது உரிமை, எது கடமை என்பதை உணர்வதற்கு மனசாட்சி ஒரு நல்ல வழிகாட்டியாக இருக்கும். ஆனால் அது கடந்த ஆயிர வருட வீழ்ச்சிக்குப் பின்னர், நம்முடைய மனுமக்களின் மனசாட்சி தவறான கருத்துக்களால் உண்மைநிலை தவறிய ஒரு நிலைக்கு வந்திருக்கிறது. கிறிஸ்தவனின் மனசாட்சிக்கு"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 677",
    "id": "page-677"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-082",
    "content": [
      {
        "type": "text",
        "value": "அடிப்படையாக இருப்பது தேவன் மேல் வைக்கும் விசுவாசமும், அவருடைய சித்தமுமே சரியானது என்று ஏற்றுக்கொள்வதும், திவ்விய சித்தத்திற்கு முழுவதுமாக, இதய பூர்வமாக கீழ்ப்படிவதே நம்முடைய கடமையாயிருக்கிறது என்று ஏற்றுக்கொள்வதும் ஆகும். ஆகவே, மனசாட்சிக்கு தேவையாயிருப்பது, தேவ வசனம் அளிக்கிற இப்படியான பாடமேயாகும்; இந்த காரணத்திற்காக வளர்ச்சியுற்ற புது சிருஷ்டி தெளிந்த புத்தியின் ஆவியைப் பெற்று, கிருபையிலும், அறிவிலும், அன்பின் ஆவியிலும் வளரும் அளவுக்கு, எது சரி, எது தவறு என்று அளவிடும் திறமைக்கேற்ப அவனுடைய உணர்வு இருக்க வேண்டும் என்பதுதான். மனசாட்சிக்கு கீழ்ப்படிவது என்பது ஆண்டவர் தன்னை என்ன செய்ய விரும்புகிறார் என்பதற்கு அவன் கீழ்ப்படிவதுதான். இந்த விஷயத்தில் அவன் உடனடியாக ஒரு முடிவுக்கு வந்துவிடக்கூடாது. ஆனால் திவ்விய வார்த்தையின் சாட்சியை கவனமாகப் பார்த்து அதன்படி தீர்மானிக்க வேண்டும். பயத்தையும் அடிமைத்தனத்தின் உணர்வையும், தங்களுடைய மனசாட்சியை ஆக்கிரமிக்க அனுமதித்து, அது ஒரு உண்மையான கண்காணிப்பு என்று நினைத்து அதைத் தவறான வழியில் அனுமதிக்கும் ஜனங்களும் உண்டு."
      },
      {
        "type": "eng_page",
        "value": "[F509]"
      },
      {
        "type": "text",
        "value": "ஆண்டவருடைய ஜனங்கள் செய்யவேண்டிய சரியான காரியம் தங்களுடைய மனசாட்சியை முறைப்படுத்துவதுதான். அதாவது, பொன்னான கற்பனையின்படியும், வேதாகமம் கூறுகின்ற மொத்த அறிவுரைகளின்படியும், எது சரி, எது தவறு என்பதைக் குறித்த அவர்களுடைய மனசாட்சியை வழிநடத்துவது ஆகும்."
      }
    ]
  },
  {
    "type": "heading",
    "value": "அண்ணகர்கள், கன்னிகைகள், பிரம்மச்சாரிகள்",
    "id": "sub-heading-2",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-083",
    "content": [
      {
        "type": "text",
        "value": "பாலிய உறவைக்குறித்த கேள்விகள் புதுசிருஷ்டிக்கு ஓர் அளவுக்கு குழப்பத்தை உண்டு பண்ணுவதாக இருக்கிறது, ஆகவே, அவைகளை நாம் இங்கே அசட்டை பண்ணக்கூடாது. ஆவிக்குரிய சந்தோஷங்களுக்கும், ஆசீர்வாதங்களுக்கும், ஐக்கியத்திற்கும், திருவிருந்திற்கும் என ஆவியினால் பிறந்தவர்கள் உடனடியாக உணர்வது என்னவெனில், மாம்சத்திற்குரிய அல்லது மாம்சீகமான உடல் உறவு ஆவிக்குரிய விதத்தில் உயர்த்துவதாக இல்லாமல், அதற்கு எதிர்மாறான விதத்தில் செயல்படுவதாக உள்ளது. ஆண்டவருக்கென அர்ப்பணம் செய்து கொண்டவர்களில் திருமணம் செய்துகொள்ளாமல் இருப்பவர்கள், திருமண பந்தத்திற்குள் பிரவேசிக்கும் முன்னரும், அதன் பொறுப்புகளை ஏற்றுக்கொள்ளுவதற்கு முன்னரும், இந்த விஷயத்தை ஆராய்ந்து"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 678",
    "id": "page-678"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-084",
    "content": [
      {
        "type": "text",
        "value": "பார்ப்பது மிகவும் நலமாக இருக்கும். “தாயின் வயிற்றிலிருந்து அண்ணகர்களாக பிறந்தவர்களும் உண்டு; மனுஷர்களால் அண்ணகர்களாக்கப்பட்டவர்களும் உண்டு; பரலோக ராஜ்யத்தினிமித்தம் தங்களை அண்ணகர்களாக்கிக்கொண்டவர்களும் உண்டு” என்று ஆண்டவர் கூறுவது திருமணம் செய்யாதிருக்கிற நிலையை ஆதரிப்பது போன்று காணப்படுகிறது."
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 19:12)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "அதாவது, தங்களுடைய மனவிருப்பத்தின்படி, ஆண்டவருக்கென தங்களை அர்ப்பணம் செய்து கொண்ட பின்னர், திருமணம் செய்து கொள்ளக்கூடாது என்றும், திருமணம் செய்து கொள்ளாத நிலையிலேயே தங்களுடைய கற்பை பாதுகாக்க வேண்டும் என்றும் தீர்மானித்துள்ளார்கள். இவர்களில் ஒருவராக ஆண்டவரே இருந்தார். நிச்சயமாக அவர் நம்முடைய உன்னதமான முன்மாதிரியாக இருக்கிறார். அவருடைய அடிச்சுவடுகளை நம்மால் இயன்றவரை கவனமாக பின்பற்ற வேண்டும். அப்போஸ்தலர் நம்முடைய கவனத்திற்கு கொண்டு வரும்படி பின்வருமாறு கூறுகிறார்:"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-085",
    "content": [
      {
        "type": "text",
        "value": "“அன்றியும் கன்னிகைகளைக்குறித்து (ஆண், பெண் இருபாலரும்), கர்த்தரால் எனக்கு கட்டளை இல்லை. ஆகிலும், நான் உண்மையுள்ளவனாயிக்கிறதற்குக் கர்த்தரால் இரக்கம் பெற்று, என் அபிப்பிராயத்தைத் தெரியப்படுத்துகிறேன். அதென்னவெனில், இப்பொழுது உண்டாயிருக்கிற துன்பத்தினிமித்தம் (தற்போதைய சூழ்நிலைகளில் நம்முடைய பூரணமற்ற நிலையும், இன்னொரு பக்கம் மற்றவர்களுடைய பூரணமற்ற நிலையும், இன்னொரு பக்கம் ஆண்டவருக்கென முழுவதுமாக தங்களை அர்ப்பணித்துக்கொண்டவர்களுக்குரிய விசேஷமான கடமைகளும், சிலாக்கியங்களும், தருணங்களும்) விவாகமில்லாதிருப்பது மனுஷனுக்கு நலமாயிருக்கும் என்று எண்ணுகிறேன் (விவாகமானவரோ, விவாகமில்லாதவரோ அவர் சத்தியத்தை ஏற்றுக்கொண்ட அந்த நிலையிலேயே நிலைத்திருப்பது). நீ மனைவியோடே கட்டப்பட்டிருந்தால், அவிழ்க்கப்பட வகைதேடாதே;"
      },
      {
        "type": "eng_page",
        "value": "[F510]"
      },
      {
        "type": "text",
        "value": "நீ மனைவி இல்லாதவனாயிருந்தால் மனைவியைத் தேடாதே. நீ விவாகம் பண்ணினாலும் பாவமல்ல; கன்னிகை விவாகம் பண்ணினாலும் பாவமல்ல."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-086",
    "content": [
      {
        "type": "text",
        "value": "“ஆகிலும் அப்படிப்பட்டவர்கள் (விவாகத்தின்நிமித்தம்) சரீரத்திலே உபத்திரவப்படுவார்கள்; அதற்கு நீங்கள் தப்பவேண்டுமென்றிருக்கிறேன். மேலும், சகோதரரே, நான் சொல்லுகிறதென்னவெனில், இனிவரும் காலம் குறுகினதானபடியால், மனைவிகளுள்ளவர்கள் மனைவி"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 679",
    "id": "page-679"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-087",
    "content": [
      {
        "type": "text",
        "value": "களில்லாதவர்கள் போலவும், (கூடுமானவரை உலகத்தின் உறவுகளை பாராமுகமாயிருந்து, பரலோக காரியங்கள் மேல் மனதை வைக்க வேண்டும்) அழுகிறவர்கள் (உலகக் கவலையில் இருப்பவர்கள்) அழாதவர்கள் போலவும், (வருங்காலத்தில் நமக்கென வாக்குத்தத்தம் பண்ணப்பட்டுள்ளவைகளில் களிகூறும் சந்தோஷத்தை எண்ணி உலகத்தில் காணப்படுகிற சோதனைகளையும், ஏமாற்றங்களையும், கஷ்டங்களையும் மறக்க முயற்சிக்க வேண்டும்) சந்தோஷப்படுகிறவர்கள் (உலகத்தில் உள்ள சுபீட்சத்தில்) சந்தோஷப்படாதவர்கள் போலவும், (அவர்கள் ஆவிக்குரிய காரியங்களில் சந்தோஷப்படுவது, பூலோகத்தில் கிடைக்கக்கூடிய சந்தோஷத்தைக் காட்டிலும் அதிகமாக உள்ளது) கொள்ளுகிறவர்கள் கொள்ளாதவர்கள்போலவும், (உலகத்துக்குரிய காரியங்கள்மேல் மனதை வைக்காமல்) இவ்வுலகத்தை அனுபவிக்கிறவர்கள் அதை தகாதவிதமாய் அனுபவியாதவர்கள் போலவும் (நிதானத்தை கடைபிடிக்கவும், உலகத்தின் எல்லா காரியங்களிலும் புது சிருஷ்டியின் நலன்கள் கட்டுப்பாட்டுக்குள் வைக்கப்பட வேண்டும்) இருக்க வேண்டும்; இந்த உலகத்தின் வேஷம் கடந்து போகிறதே. (புது சிருஷ்டிகளாயிருக்கிற நாம் தொடர்ந்து மாம்சத்தின்படி ஜீவியாமல் நம்முடைய புதிய நம்பிக்கைக்கு ஏற்ப ஜீவிக்க வேண்டும்; ஆனாலும் எல்லா நேரத்திலும் நமது அன்பையும் தெரிந்துக்கொள்ளுதலையும் உறுதிப்படுத்தி, மகிமையான யுகத்திலும் வரவிருக்கிற உலகத்திலும் இப்படியாக நம்முடைய ஆண்டவரோடு உடன் சுதந்திரராக இருக்கும்படியாகத்தான் நாட வேண்டும்)."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-088",
    "content": [
      {
        "type": "text",
        "value": "“நீங்கள் கவலையற்றவர்களாய் இருக்க விரும்புகிறேன். (உலகப்பிரகாரமான கவலையிலிருந்து, ஆகவே, மேலே சொல்லப்பட்ட மனமாற்றம், அன்புணர்வுகளில் மாற்றம் என்ற எச்சரிக்கையோடு, மேற்கொண்டு மறுக்கமுடியாத சில உண்மைகளை உங்கள் கவனத்திற்கு கொண்டு வருகிறேன்). விவாகமில்லாதவன் (முற்றிலும் அர்ப்பணித்துக் கொண்டவன்) கர்த்தருக்கு எப்படி பிரியமாய் இருக்கலாமென்று, கர்த்தருக்குரியவைகளுக்காக கவலைப்படுகிறான். விவாகம் பண்ணினவன் தன் மனைவிக்கு எப்படி பிரியமாயிருக்கலாமென்று, உலகத்திலுள்ளவைகளுக்காக கவலைப்படுகிறான். (அவனுடைய வாஞ்சைகள் பிளவுபட்டுவிடுமோ என்று தொடர்ந்து ஒரு ஆபத்திலும் இருப்பதை உணர்வதோடு, ஆண்டவரோடு அவன் செய்து கொண்ட உடன்படிக்கைக்கு விரோதமாக உலகப்பிரமான வாஞ்சைகள் அவனுடைய"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 680",
    "id": "page-680"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-089",
    "content": [
      {
        "type": "text",
        "value": "எல்லா நேரத்தையும், அன்பையும் ஆர்வத்தையும் எடுத்துவிடுமோ என்ற பயத்துடன் காணப்படுவான். சத்தியத்தின்மேல் உள்ள ஆர்வம், ஜெயங்கொள்கிற"
      },
      {
        "type": "eng_page",
        "value": "[F511]"
      },
      {
        "type": "text",
        "value": "சீடனாகவும், இராஜ்யத்தில் உடன் சுதந்திரராகவும் இருக்க வேண்டுமென்றால் மிக முக்கியமானதாக அது அவனுக்கு இருக்க வேண்டும்). அதுபோல, மனைவியானவளுக்கும் கன்னிகைக்கும் வித்தியாசமுண்டு. விவாகமில்லாதவள் (முற்றுமாக அர்ப்பணித்துக் கொண்டவள்) சரீரத்திலும் ஆத்துமாவிலும் பரிசுத்தமாய் இருக்கும்படிக்கு கர்த்தருக்குரியவைகளுக்காக கவலைப்படுகிறாள்; விவாகம் பண்ணினவள் தன் புருஷனுக்கு எப்படி பிரியமாய் இருக்கலாமென்று, உலகத்துக்குரியவைகளுக்காக கவலைப்படுகிறாள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-090",
    "content": [
      {
        "type": "text",
        "value": "“இதை நான் உங்களை கண்ணியில் அகப்படுத்தவேண்டுமென்று சொல்லாமல், (உங்களுடைய சுதந்திரத்தை உபயோகிக்க வேண்டாம் என்று சொல்லாமல்) உங்களுக்குத் தகுதியாயிருக்குமென்றும், நீங்கள் கவலையில்லாமல் கர்த்தரைப் பற்றிக்கொண்டிருக்க வேண்டுமென்றும், உங்கள் சுய பிரயோஜனத்துக்காகவே சொல்லுகிறேன். (உங்களை அடிமைத்தனத்திற்குள்ளாக கொண்டுவரவோ அல்லது எவ்விதத்திலாவது உங்களுடைய பாரத்தைக் கூட்ட வேண்டுமென்றோ இல்லாமல், விவாகமில்லாதிருக்கிறவர்கள், விவாகம் செய்துகொள்ளுவதால் நீங்கள் இழக்கக்கூடிய ஆவிக்குரிய நலன்களையும் சிலாக்கியங்களையும் சிந்தித்து இந்த விஷயத்தை கவனமாக எடை போட்டு பார்க்க வேண்டுமென்று சொல்லுகிறேன்). ஆகிலும் ஒருவன் தன் புத்திரியின் கன்னிகைப் பருவம் கடந்து போனதினாலே, அவள் விவாகம் பண்ணாமலிருப்பது அவளுக்குத் தகுதியல்லவென்றும், அவள் விவாகம் பண்ணுவது அவசியம் என்றும் நினைத்தால், அவன் தன் மனதின்படி செய்யக்கடவன்; அது பாவமல்ல, விவாகம் பண்ணட்டும். ஆயினும் அதற்கு அவசியத்தை காணாமல் தன் இருதயத்திலே உறுதியுள்ளவனாயும், சுயசித்தத்தின்படி செய்ய அதிகாரம் உள்ளவனாயுமிருந்து, தன் புத்திரியின் கன்னிகைப் பருவத்தை காக்கவேண்டும் என்று தன் இருதயத்தில் தீர்மானிக்கிறவன் நன்மை செய்கிறான். இப்படியிருக்க, அவளை விவாகம் பண்ணிக்கொடுக்கிறவனும் நன்மை செய்கிறான்; கொடாமல் இருக்கிறவனும் அதிக நன்மை செய்கிறான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-091",
    "content": [
      {
        "type": "text",
        "value": "“மனைவியானவள் தன் புருஷன் உயிரோடிருக்கும் காலமளவும் பிரமாணத்தில் கட்டப்பட்டிருக்கிறாள்; தன் புருஷன் மரித்த பின்பு தனக்கு இஷ்டமானவனாயும் கர்த்தருக்குட்பட்டவனாயும் இருக்கிற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 681",
    "id": "page-681"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-092",
    "content": [
      {
        "type": "text",
        "value": "எவனையாகிலும் விவாகம் பண்ணிக்கொள்ள விடுதலையாயிருக்கிறாள். ஆகிலும் என்னுடைய அபிப்பிராயத்தின்படி அவள் அப்படியே இருந்துவிட்டால் பாக்கியவதியாயிருப்பாள். என்னிடத்திலும் தேவனுடைய ஆவி உண்டென்று எண்ணுகிறேன்.” (நான் ஏற்கனவே கூறியுள்ளபடி இந்த விஷயத்தில் தேவனுடைய சிந்தையை கூறியுள்ளேன். நான் இதைக் கட்டளையாகவோ"
      },
      {
        "type": "eng_page",
        "value": "[F512]"
      },
      {
        "type": "text",
        "value": "அல்லது நேரடியாக ஆவியினால் உந்தப்பட்டோகூறாமல், என்னுடைய உணர்வின்படியாக அல்லது திவ்விய சித்தம் நியாயப்படுத்துகிறபடி கூறுகிறேன்.)"
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 7:25-40)",
        "link": "#"
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-093",
    "content": [
      {
        "type": "text",
        "value": "விவாகம் ஆன பின்னர், அண்ணகராக வாழவேண்டுமா அல்லது வேண்டாமா என்று ஒருவர் தீர்மானிப்பது மிகவும் காலதாமதமான முடிவாகும். அப்போஸ்தலர் இதைக்குறித்து மிகவும் தெளிவாக கூறுகிறார்: “மனைவியானவள் தன் சுயசரீரத்திற்கு அதிகாரியல்ல, புருஷனே அதற்கு அதிகாரி; அப்படியே புருஷனும் தன் சுயசரீரத்திற்கு அதிகாரியல்ல, மனைவியே அதற்கு அதிகாரி.” விவாகத்தில் ஒருவருக்கொருவர் விட்டுக்கொடுத்திருக்கும் அளவின்படியாக விவாகத்திற்குரிய நிதானமான, நியாயமான உரிமைகளை மறுப்பது, அநீதியாகவும் விவாக ஒப்பந்தத்திற்கு விரோதமானது என்றும் காணப்படும். இப்படியான ஒரு நிலையைக் குறித்து அப்போஸ்தலர் கூறுகையில், “ஒருவரைவிட்டு ஒருவர் பிரியாதிருங்கள்” என்கிறார்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 7:5)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "இந்த விஷயங்களை பார்க்கவேண்டிய வேளை திருமணத்திற்கு முன்னரேயாகும். ஒருவரையொருவர் கட்டுப்படுத்திக்கொள்ள முயற்சிப்பதோ, விவாக ஒப்பந்தத்திற்குள் இருக்கும்போது அவர்கள் இருவரும் அண்ணகர்களாக வாழவேண்டும் என்று உறுதி செய்து கொள்வதும் தகுதியானதல்ல. எல்லாவிதமான மற்ற உலக காரியங்களிலும் இதிலும் நிதானம் கடைப்பிடிப்பதுதான் பிரமாணமாக இருக்க வேண்டும், இந்த பிரமாணம்தான் புதுசிருஷ்டி தன் மாம்சத்தின்மேல் அதிகாரம் செலுத்தாதபடி பார்த்துக்கொள்ளுகிற தடையாக இருக்க வேண்டும். இதை உபயோகித்து இருதயத்தின் சிந்தனைகளையும்கூட ஆண்டவருக்கு அடிமைப்படுத்த வேண்டும். முற்றிலுமான சுயக்கட்டுப்பாடு, எவ்வளவுதான் விரும்பத்தக்கதாக இருந்தாலும், இது ஒரு கண்ணியாகவும், இச்சையாகவும் வராதபடியும், அதன்மூலம் விவாகத்துக்குரிய கடமைகள் மீறப்படாதபடியும், ஒருவர் மேல் ஒருவர் பலவந்தமாக வற்புறுத்தக்கூடாது என்று அப்போஸ்தலர் கூறுகிறார். மேலும் அவர் கூறுகிறதாவது:"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 682",
    "id": "page-682"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-094",
    "content": [
      {
        "type": "text",
        "value": "“புருஷன் தன் மனைவிக்கு செய்யவேண்டிய கடமையைச் செய்யக்கடவன். (அவள் நியாயமாக, இயற்கையாக தகுந்த காரணத்துடன் கேட்பவை). அப்படியே மனைவியும் தன் புருஷனுக்குச் செய்யக்கடவள். மனைவியானவள் தன் சுயசரீரத்திற்கு அதிகாரியல்ல, புருஷனே அதற்கு அதிகாரி; அப்படியே புருஷனும் தன் சுயசரீரத்திற்கு அதிகாரியல்ல, மனைவியே அதற்கு அதிகாரி. உபவாசத்திற்கும் ஜெபத்திற்கும் தடையிராதபடி இருவரும் சில காலம் பிரிந்திருக்க வேண்டுமென்று சம்மதித்தாலன்றி, ஒருவரைவிட்டு ஒருவர் பிரியாதிருங்கள்; உங்களுக்கு விரதத்துவம் இல்லாமையால் சாத்தான் உங்களைத் தூண்டிவிடாதபடிக்கு, மறுபடியும் கூடிவாழுங்கள். இதை நான் கட்டளையாகச் சொல்லாமல், யோசனையாகச் சொல்லுகிறேன். எல்லா மனுஷரும் என்னைப்போலவே (விரதத்துவம் உள்ளவனாக, சுயாதீனம் உள்ளவனாக, சொல்லப்போனால் ஒரு அண்ணகராக) இருக்க விரும்புகிறேன்..... விவாகமில்லாதவர்களையும், கைம்பெண்களையும் குறித்து நான் சொல்லுகிறது என்னவென்றால், அவர்கள் என்னைப்போல இருந்துவிட்டால் அவர்களுக்கு நலமாயிருக்கும். ஆகிலும் அவர்கள் விரதத்தராயிருக்கக் கூடாதிருந்தால் விவாகம்பண்ணக்கடவர்கள்; வேகிறதைப்பார்க்கிலும் விவாகம் பண்ணுகிறது நலம்.” - அடக்கமுடியாத இச்சையுடன் வேகும்போது அது அவர்கள் ஆண்டவரோடு ஐக்கியம் கொள்ளுவதற்கு தடையாக இருக்கும், அது அவர்களுக்கு ஒரு கண்ணியாக மாறும்."
      },
      {
        "type": "verse",
        "value": "(1 கொரிந்தியர் 7:3-9)",
        "link": "#"
      },
      {
        "type": "eng_page",
        "value": "[F513]"
      }
    ]
  },
  {
    "type": "heading",
    "value": "ஆண்டவருக்குள் மாத்திரம்",
    "id": "sub-heading-3",
    "headingType": "sub"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-095",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவருடைய புத்திமதிகள் எவ்வளவு நியாயமானதாகவும், ஞானமுள்ளதாயும் இருக்கின்றன! அவைகளை கேட்கும்படியான காதுள்ளவர்களுக்கும், அந்த ஆலோசனைக்குக் கீழ்ப்படிகிறவர்களுக்கும் அவைகள் எவ்வளவு நன்மை செய்பவைகளாக இருக்கின்றன! ஆண்டவருடைய ஜனங்கள் ஆண்டவருக்குள் இருக்கிறவர்களை மாத்திரம் திருமணம் செய்து கொள்ளவேண்டும் என்று சொல்லும்போது அது முதலாவதாக ஒரு கட்டுப்பாடாக, ஒரு தடையாக, ஒரு அடிமைத்தனமாக தோன்றலாம். ஆனால் அப்படியல்ல, அது ஒரு யோசனைதான். இந்த யோசனையை ஏற்றுக்கொள்ளுகிறவர்களெல்லாம் இதனால் ஆசீர்வதிக்கப்பட்டதை காலாகாலத்தில் அறிந்துகொள்வார்கள், இந்த யோசனையை தள்ளிவிடுகிறவர்களெல்லாம், பின்னர் கடுமையான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 683",
    "id": "page-683"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-096",
    "content": [
      {
        "type": "text",
        "value": "அனுபவங்கள் மூலம் அவர்கள் எடுத்த முடிவின் ஞானமற்ற வழியை உணருவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-097",
    "content": [
      {
        "type": "text",
        "value": "இந்த வாழ்க்கையின் எந்த ஒப்பந்தமோ அல்லது ஒழுங்கோ விவாக ஒப்பந்தத்தைப் போல் முக்கியமானதல்ல. ஆனாலும் நல்ல கற்றறிந்த மனதுடையவர்கள்கூட அதை சாதாரண, அற்பமான விஷயம் என்று எடுத்துக்கொள்ளுகிறார்கள். சில பெற்றோர்கள் மனுக்குலத்தை பெருக்குவதில் தங்களுக்குள்ள பங்கை எண்ணிப்பார்ப்பதை விட, ஒரு பண்ணையை, தங்களுடைய ஆடுமாடுகள், குதிரைகள், நாய்கள், பன்றிகள் ஆகியவைகளை பராமரிப்பதில் அதிக கவனமும், நல்ல யோசனையும் காட்டுகிறார்கள். இப்படியாக ஞானமற்று செயல்படுவதைப் பார்ப்பதற்கு கஷ்டமாக இருக்கிறது. ஒரு வேளை, விவாகம் என்பது தற்செயலாக விழக்கூடிய ஒரு லாட்டரி சீட்டைப்போன்றுதான் இருக்கிறது, நல்ல தீர்மானத்தினால் ஏற்படுவது அல்ல என்று நினைப்பது போல தோன்றுகிறது. அப்படியில்லாவிட்டால், மனுக்குலத்தின் ஒவ்வொரு தனி நபரும், தேவனால் முதல் ஜோடியில் செய்து முடிக்கப்பட்ட விவாகம், நம்முடைய மனுக்குலத்தைப் பொறுத்தவரை, அதில் தேவனுடைய பூரண கிரியையை உணரத் தவறிவிடுகிறார்கள். இந்த முதல் ஜோடிக்கு பலுகிப் பெருகும்படியான அதிகாரம் கொடுக்கப்பட்டது, அது அவர்களது சந்ததிக்கும் வந்தது. மனுக்குலத்தை சரியான முறையில் நோக்கும்போது, அது மிருகங்களின் சிருஷ்டிப்பின் உயர்வான மாதிரியாக உள்ளது. மேலும், மற்றவைகளைப் போலவே தன்னுடைய இனத்தைப்போன்றே இன்னொன்றை உற்பத்தி செய்யும் திறனை அளித்துள்ளார். இந்தக் கோணத்திலிருந்து நாம் பார்க்கும்போது, இப்பொழுது ஜீவித்துக் கொண்டிருக்கிற மனுக்குலத்தின் குடும்பம் எதுவுமே தேவனின் நேரடிப் படைப்பல்ல என்பது உடனடியாகத் தெரிகிறது. மேலும், மனுக்குலத்தின் பலவிதமான பெலவீனங்கள், பூரணமற்ற நிலை, இயலாமை ஆகியவைகள் அவருடைய கிரியையில் பூரணம் இல்லை என்பதைக் குறிக்காது. ஆனால், அவைகள் யாவும் நமது மனுக்குலம் பாவத்திற்குள் விழுந்ததாலும், இயற்கையாகவே பாவம் புகுந்ததாலும் அந்த நிலை ஏற்பட்டது. இப்படியான நிலை அதிகமாக கீழாக பூரணமற்ற நிலைக்கும், சீரழிவிற்கும், மரணத்திற்கும் நேராக வழிநடத்துகிறது."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-098",
    "content": [
      {
        "type": "text",
        "value": "ஆகவே, ஜென்ம சுபாவமுள்ள மனிதனும், ஸ்திரீயும் கூட விவாகத்தில் நுழைவது என்பதைக் குறித்த கேள்வியைக் கவனமாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 684",
    "id": "page-684"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-099",
    "content": [
      {
        "type": "eng_page",
        "value": "[F514]"
      },
      {
        "type": "text",
        "value": "சிந்தித்துப் பார்க்க வேண்டும். இதன்படி மனுக்குலத்தை கீழ்நோக்கி தள்ளுகின்ற காரியங்களை, தங்களால் இயன்றவரை தள்ளி வைப்பதில் தன் பங்கை செய்வார்கள். இரத்த சம்பந்தமுள்ள குடும்பத்திற்குள் விவாகம் செய்யக்கூடாது என்ற சட்டங்களின் தேவையை அவர்கள் உணர வேண்டும். இதன்படி நெருங்கிய, இரத்த சம்பந்தமுள்ள குடும்பத்திற்குள் விவாகம் செய்துகொள்ளக்கூடாது. ஆரம்பத்தில் ஆதாமின் குமாரர்களும் குமாரத்திகளும் தங்களுக்குள்ளாக தீமையில்லாமல் திருமணம் செய்து கொண்ட போது இப்படிப்பட்ட ஒழுங்குகள் தேவையாக இருக்கவில்லை. ஏனெனில், மனுக்குலமானது அவ்வேளையில் கிட்டத்தட்ட பூரண நிலையில் இருந்தபடியால் எந்தவிதமான குறிப்பிடத்தகுந்த பெலவீனங்கள் பிள்ளைகள்மேல் வருவதற்கு எந்தவித காரணமுமில்லை. ஆனால், இப்பொழுதோ மனுக்குலம் பெரிய அளவில் பாதிப்புக்குள்ளாகி இருப்பதினால், வியாதிகள் மாத்திரமல்ல, பரம்பரையாக மாறுபட்ட பண்புகள், தன்மைகள், விசித்திரமான பைத்தியக்காரத் தன்மையுள்ள குணங்கள் முதலியன வரத் தொடங்கிவிட்டன. ஆகவே, இவ்வுலகத்திற்குள் அவர்கள் பிறப்பின் மூலம் கொண்டு வரும் பிள்ளைகளுக்காக, அவர்கள் செய்யவேண்டியது, கடமையாக மாத்திரமல்ல, நியாயமான, ஞானமுள்ள செயல் என்னவென்றால், நெருங்கிய இரத்த சம்பந்தமுள்ளவர்களை விவாகம் செய்வதை தவிர்க்க வேண்டும். ஏனெனில், அப்படிச் செய்தால் அது மனத்தளவில், சரீரபிரகாரமான விசித்திரமான, பைத்தியகாரத் தனமான குணாதிசயங்களை அதிகரிக்கச் செய்யும். ஆனால், இதற்கும் மேலாக, தங்களால் இயன்றவரை தங்கள் குடும்பத்தை விட்டு வெளியே வித்தியாசமான சுபாவமுள்ள ஒரு துணையைத் தேடுவது நல்லது என்பதை அறிந்து கொள்ளவேண்டும். இயற்கை இந்த விஷயத்தில் ஓரளவுக்கு உதவி செய்வது போன்று தோன்றுகிறது. ஆகவே, பொன்னிற மேனியுள்ளவர்கள் அல்லது மாநிற மேனியுள்ளவர்கள் எதிர்மாறான மனநிலையுள்ள துணையைத்தான், பொதுவாகவும் இயற்கையாகவும் விரும்புவார்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-100",
    "content": [
      {
        "type": "text",
        "value": "இந்த ஒழுங்குகள் ஜென்மசுபாவமுள்ள மனிதனுக்கு உள்ளவையாக இருக்கும்போது, விவாகம் செய்துகொள்வது அவனுக்கு எல்லா வழிகளிலும் நலமானது, ஞானமானது என்று புது சிருஷ்டி தீர்மானித்தால், இது அவனுக்கும் உரியதாகும். ஆனாலும், மாம்சத்தின்படியான துணையை புது சிருஷ்டி தேடும்போது அவனை வழிநடத்தும்படியாக"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 685",
    "id": "page-685"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-101",
    "content": [
      {
        "type": "text",
        "value": "அப்போஸ்தலரிடமிருந்து இன்னும் ஒரு புத்திமதி உண்டு. அதாவது அவன் ஆண்டவருக்குள் இருப்பவரைத்தான் தேட வேண்டும். அப்போது அவன் இயற்கையான காரியங்களிலும் ஆவிக்குரிய காரியங்களிலும் இசைந்த துணையோடு சேரமுடியும். மாம்சத்தில் நெருக்கமானவர்களை விவாகம் செய்யும்போது அது வித்தியாசமான குணங்களையுடைய பிள்ளைகளை உருவாக்கும், அதுபோல ஆவியின்படியாக மிக நெருக்கமானவர்களை விவாகம் செய்துகொள்ளுவதும் தீமையை விளைவிக்கிறதாக இருக்கலாம் என்று சிலர் வாதிப்பார்கள். அது குணாதிசயங்களில், ஆவிக்குரிய விஷயங்களில் இயற்கைக்கு மாறான தன்மையுள்ள பிள்ளைகளை உருவாக்கலாம் என்று சிலர் வாதிப்பார்கள். அப்படியல்ல என்று நாங்கள் கூறுகிறோம். நாம் எந்த அளவுக்கு புதிதான மனதைப் பெற்றுக் கொள்கிறோமோ அதே அளவுக்கு மனதின் ஆற்றல்கள், மாம்சத்தின் இயற்கைக்கு மாறான தன்மைகளுக்கு வித்தியாசமானதாக இருக்கும். அப்போஸ்தலர், “நமக்கு கிறிஸ்துவின் சிந்தை இருக்கிறது,” “தெளிந்த புத்தியின் ஆவி” இருக்கிறது என்று கூறுகிறார். நாம் கிறிஸ்து பார்க்கிறவண்ணம் பார்க்கிறோம். புது சிருஷ்டி அவருடைய ஆவியினால் பிறந்தவன், மாம்சத்தின்படி பூரணமற்ற நிலையில் இருந்தாலும்,"
      },
      {
        "type": "eng_page",
        "value": "[F515]"
      },
      {
        "type": "text",
        "value": "எல்லா விஷயங்களிலும் திவ்விய சித்தத்தை புரிந்துகொள்ளும்படியாக வசனத்தின் மூலமாக ஆவியினால் நடத்தப்படுகிறான்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-102",
    "content": [
      {
        "type": "text",
        "value": "உண்மைதான், இந்த புதிய மனம் சாவுக்கேதுவான சரீரத்தின் வழியாகவும், அதன் பூரணமற்ற சிந்திக்கிற முறைகளின் வழியாகவும் செயல்பட வேண்டும். இருந்தபோதிலும், மாம்சத்தில் உள்ள பூரணமற்ற தன்மைகள் மனதை, அது வெகு அழகாகவும் உன்னதமாகவும் உருவாக்கப்பட்டு இருப்பதற்கு வெளியே ஓர் அளவுக்கு குலைச்சலடையவும், மாறுதல் அடையவும் செய்தாலும், சித்தமே உயர்வானதாகும்; மாம்சமானது கிட்டத்தட்ட உயர்வான சித்தத்தினால் ஆதிக்கம்பண்ணப்படுகிறது, மாத்திரமல்ல, சித்தத்தினால் உருவாக்கப்படுகிறது, வடிவமைக்கப்படுகிறது, படிப்படியாக மாறுதல் அடையப்பெறுகிறது. ஆகவே, கிறிஸ்துவின் சிந்தையை பெறுகிறவர்களெல்லாம் அதே அளவுக்கு வாழ்க்கையின் எல்லா நலன்களிலும், எல்லா காரியங்களிலும் நியாயமாக சிந்திப்பதில் உறுதி பெறுவது நிச்சயம். இதனால் இதற்கு முந்தி இருந்ததைவிட ஞானமுள்ளவன் என்று அவன் உலகத்தால் உயர்வாக எண்ணப்படுவான் என்று பொருள்படாது, ஆனால், உண்மையிலேயே அவன் முன்பு இருந்ததைக்காட்டிலும் ஞானமுள்ள"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 686",
    "id": "page-686"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-103",
    "content": [
      {
        "type": "text",
        "value": "வனாக இருப்பான். அவனுக்குள் வளர்ந்து வருகிற ஞானத்தை உலகம் பகுத்தறியாததின் காரணம் என்னவெனில், உலகமானது குருட்டாட்டத்தில் உள்ளது, ஞானமற்றதாக இருக்கிறது, கிறிஸ்துவின் சிந்தை இல்லாமல் இருக்கிறது. மேலும், விஷயங்களை உலகம் சீரழிந்த, திரிக்கப்பட்ட ஒரு கருத்தோடும், சுயநலம் என்ற கருத்தோடும் பார்க்கிறது. நாம் விரும்புகிற ஞானம் பரத்திலிருந்து வருகிறது; அது நம்மை அதிக தூய்மையுள்ளவர்களாக, இரக்கம் உள்ளவர்களாக, சகோதரர்களுக்கும், குடும்பத்தினருக்கும், பொதுவாக மனுக்குலத்திற்கும் அன்புள்ளவர்களாக மாற்றும் என்று அப்போஸ்தலர் கூறுகிறார். ஆம், மிருக குணமுள்ள சிருஷ்டிகளுக்கும்கூட அன்பு காட்டுகிறவர்களாக மாற்றும். அப்போஸ்தலர் விவரித்துக்கூறுகிறபடி இவ்வுலகத்தின் ஞானம், உலப்பிரகாரமானதாகவும், மாம்சீக இச்சையுள்ளதாகவும், பிசாசினுடையதாகவும் இருக்கிறது. உலக ஆண் பெண் அனைவரும் மாம்சீக இச்சையுள்ளவர்களாகவும், பேய்த்தனமுள்ளவர்களாகவும் இருப்பதில்லை. ஆனால், பொதுவாக உலக ஞானம் இந்த திசையில்தான் உள்ளது. மனுக்குலமானது, எவ்வளவுதான் குருட்டாடத்தில் காணப்பட்டாலும், அது கட்டுப்படுத்தப்பட்டிருக்கிற சுயநலம் என்கிற பிரமாணங்களுக்கு எதிராக போராடிக்கொண்டிருக்கும் அதே வேளையில், அதை அடிமைத்தனத்திற்கு உட்படுத்தியிருக்கும் சங்கிலியை அதனிடமிருந்தும், அது மாத்திரமல்ல, மற்றவர்களிடமிருந்தும் தொடர்ந்து மறைத்து வைக்க வழி தேடலாம்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-104",
    "content": [
      {
        "type": "text",
        "value": "“ஆண்டவருக்குள் இருப்பது” என்கிற வார்த்தையின் அர்த்தம், ஆண்டவர்மேல் பெயரளவில் வைத்திருக்கிற நம்பிக்கையைக்காட்டிலும் அல்லது பேர்சபையில் சாதாரணமாக ஒரு அங்கத்தினனாக இருப்பதைக் காட்டிலும் அதிகமாக உள்ளது என்று புரிந்து செயல்பட வேண்டும். உலகப்பிரகாரமாக வசிக்கும் ஜனங்கள், உலகப்பிரகாரமான ஜனங்களை விவாகம் செய்துகொள்ள வேண்டும்; பேர் சபையில் அங்கத்தினராக உள்ள கிறிஸ்தவர்கள், பேர்கிறிஸ்தவர்களை விவாகம் செய்துகொள்ள வேண்டும்; கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தில் நம்பிக்கை வைத்திருக்கிற கிறிஸ்தவர்கள், அப்படிப்பட்ட நிலையில் உள்ளவர்களை விவாகம் செய்துகொள்ள வேண்டும். ஆனால் முழுமையாக அர்ப்பணம் செய்து கொண்டவர்கள், அதன்படியாக கிறிஸ்துவின் சரீரமான சபையின் அங்கத்தினர்கள், புது சிருஷ்டிகள், மறுபடியும் பிறந்தவர்கள்,"
      },
      {
        "type": "eng_page",
        "value": "[F516]"
      },
      {
        "type": "text",
        "value": "தங்களைப்போன்றே உள்ள புதுசிருஷ்டிகளை, “ஆண்டவருக்குள்"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 687",
    "id": "page-687"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-105",
    "content": [
      {
        "type": "text",
        "value": "இருக்கிறவர்களை” மாத்திரம், கிறிஸ்துவின் சரீரமான சபையின் அங்கங்களாக ஏற்றுக்கொள்ளப்பட்டவர்களை மாத்திரம், அவருடைய பரிசுத்த ஆவியில் பங்குள்ளவர்களை மாத்திரம் விவாகம் செய்துகொள்ள வேண்டும். மேலும், ஏற்கனவே பார்த்துள்ளபடி, சரியான பாலியல் உறவு அவர்களுக்கிடையில் இருக்கிறதா என்பதையும் ஒவ்வொருவரும் பார்த்துக்கொள்ள வேண்டும். ஸ்திரீயும், தன்னால் குடும்பத் தலைவனாக மதிக்கக்கூடியவனாகவும், ஒழுங்கிலும், அறிவிலும், ஆவியிலும் ஆண்டவருக்குள் இருக்கிறவனாகவும் காணப்படுகிற மனிதனையே விவாகம் செய்துகொள்ள கவனமாக இருக்க வேண்டும். மனிதனும்கூட தன்னால் இயன்ற அளவுக்கு நிதானித்து, ஒரு உண்மையான துணையாகவும், சுத்தமான இருதயமும், அன்பும், சாந்தமும், உதவி செய்கிற குணமும் உடையவளாகவும் இயற்கையாகவே காணப்படுகிறவளும், ஆண்டவருக்குள் இருக்கிறவளுமாகிய ஒரு ஸ்திரீயை விவாகம் செய்யும்படி கவனமாக இருக்க வேண்டும். புது சிருஷ்டி தெளிந்த புத்தியின் ஆவியை உடையவர்களாயிருந்து, எவ்வளவுதான் உலகத்தாரால் புறக்கணிக்கப்பட்டவர்களாயிருந்தாலும், துணையை தேடுவதில் அதற்குரிய இந்த விதிமுறைகளை கைக்கொள்ள வேண்டும்; ஏனெனில், இப்படிப்பட்ட உலகத்தார், ஆண்டவரின் சிந்தைபடி வழிநடத்தப்படாதவர்களும், அவர்கள் தங்களை ஒருவரையொருவர் ஏமாற்றிக்கொள்வதோடு, தங்களுடைய சுய விருப்பத்தின்படி வழி நடத்தப்பட்டு தங்களுடைய சொந்த வழியில் செல்கிறவர்களாக இருக்கிறார்கள். சந்தேகங்கள் எழும்புமானால், சரியான முறையில் தீர்த்துக்கொள்ளுங்கள்; அவைகள் சுமுகமாக தீர்க்கப்படும் வரை காத்திருங்கள்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-106",
    "content": [
      {
        "type": "text",
        "value": "இப்படியாக ஒரு கோணத்திலிருந்து பார்த்தால் விவாகங்கள் குறைவாகத்தான் நடைபெறும் என்று விவாதிக்கலாம். இது இப்படி இருக்கலாம் என்று நாங்கள் பதில் சொல்லுகிறோம். ஆனால், தற்போது விவாகம் செய்துகொண்டவர்களில் பெரும்பான்மையோர், விசேஷமாக, புதுசிருஷ்டிகளாக ஆண்டவரோடு கொண்டுள்ள உறவை ஆண்டவரின் கிருபையால் தெளிவாக புரிந்துகொண்டவர்கள், மாம்சத்தைப் பற்றிய விஷயத்தில், தங்களுடைய ஆவிக்குரிய வளர்ச்சியின் நலனை மனதில் கொண்டு அவருடைய ஆலோசனையை ஏற்றுக்கொண்டிருப்பவர்கள், இப்பொழுது செய்துள்ளபடி மறுபடியும் ஒருமுறை விவாகம் பண்ணமாட்டார்கள். ஏனெனில், இப்பொழுது அவர்கள் ஞானமுள்ளவர்களாகிவிட்டார்கள். உலகப்பிரகாரமாக வாழ்கிற"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 688",
    "id": "page-688"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-107",
    "content": [
      {
        "type": "text",
        "value": "அநேகருக்கு, உலகத்திலுள்ள நீதிமன்றங்கள், அதன் உபயோகங்கள் ஒரு முழு விவாகரத்துக்கும், இன்னொரு விவாகத்திற்கும் சாத்தியம் உண்டுபண்ணுகிறபடியால், விவாகம் என்பது முக்கியமானதாக இல்லாதது போன்று தோன்றலாம், விவாகத்தைக் குறித்து அதிக கவனம் செலுத்தாமல் இருக்கவும் செய்யலாம். ஆனால், புது சிருஷ்டி தன்னுடைய விவாக ஒப்பந்தம் ஆண்டவருக்கும் சபைக்கும் இடையில் உள்ளது போன்றே உள்ளது, நிரந்தரமானது என்பதையும்,"
      },
      {
        "type": "verse",
        "value": "(மத்தேயு 19:9)",
        "link": "#"
      },
      {
        "type": "text",
        "value": "ல் சொல்லப்பட்ட காரணத்தை தவிர வேறு காரணத்திற்காகவும், விவாகரத்து செய்யவும்"
      },
      {
        "type": "eng_page",
        "value": "[F517]"
      },
      {
        "type": "text",
        "value": "இன்னொரு விவாகம் செய்யவும் உலகத்தின் எந்த நீதிமன்றமும் அனுமதி வழங்க முடியாது என்பதையும் மனதில் வைத்துக்கொள்ள வேண்டும். ஆகவே, ஆண்டவருடைய ஜனங்களுக்கு, ஆண்டவருக்குள் இருக்கிறவர்களுக்கு, விவாகம் ஒரு முக்கியமான விஷயமாகும். நிதானிக்க முடிந்தவரை, சூழ்நிலையில் காணப்படும் எல்லா அம்சங்களையும், ஜெபத்தோடு சிந்தித்துப்பார்த்து, ஆராய்ந்த பின்னரே விவாக ஒப்பந்தம் செய்ய வேண்டும்."
      }
    ]
  },
  {
    "type": "paragraph",
    "id": "v6-c12-108",
    "content": [
      {
        "type": "text",
        "value": "புது சிருஷ்டிக்கு இந்த விஷயத்தில் இன்னொரு பாதுகாப்பு உண்டு. அதாவது, ஆண்டவரோடு அவர்கள் செய்துகொண்ட உடன்படிக்கைபடி, தங்கள் சித்தங்களை ஆண்டவருக்கு ஒப்படைத்துவிட்டு, அதற்கு பதிலாக அவர்களுடைய தலையாயிருக்கிற ஆண்டவருடைய சித்தத்தை ஏற்றுக்கொண்டுள்ளார்கள். இதுவே அவர்களுடைய மனோபாவமாக இருக்குமென்றால், கீழ்க்கண்ட விஷயங்களில் கிறிஸ்துவின் சித்தம் என்ன என்பதை அறிந்து கொள்ளுவதில் ஒரு உண்மையான வாஞ்சை உள்ளவர்களாய் இருப்பார்கள். (1) அவர்கள் விவாகம் செய்துகொள்ள வேண்டுமா அல்லது வேண்டாமா. (2) ஆண்டவர், அவர்களுக்காக தெரிந்து கொண்டிருப்பதைப்பற்றி, அவர்கள் நிதானமாக ஆராய்ந்து பார்த்தபின்னர், தாங்கள் சரியென்று தீர்மானிப்பதில் ஆண்டவருடைய வழிநடத்துதல் சாதகமாக இருந்தாலும் அல்லது பாதகமாக இருந்தாலும், சரி என்று எண்ணி தங்களுடைய இருதயங்களை முழு திருப்தியுடன் காத்துக்கொண்டு, அவருடைய ஞானத்தின்படி காரியங்களை விளங்கப்பண்ணும்படி ஜெபித்து தங்களுடைய சொந்த புத்தியின்மேல் சாயாமல், ஆண்டவர்மேல் முற்றிலுமாக சார்ந்திருப்பார்கள். இந்த வழியில் இல்லாமல் வேறு எந்த வழியினாலும் ஆண்டவருடைய ஜனங்கள் சரியான தீர்மானத்தை எடுக்கிறார்கள் என்று நிச்சயமாக உணர முடியாது. மேலே சொல்லப்பட்டவைகளின் பிரகாரம், இந்த விஷயத்தைப்பற்றியதான"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 689",
    "id": "page-689"
  },
  {
    "type": "paragraph",
    "id": "v6-c12-109",
    "content": [
      {
        "type": "text",
        "value": "ஆண்டவரின் புத்திமதிகளை தெளிவாக மனதில் புது சிருஷ்டி வைத்திருக்கவேண்டும் என்பது எவ்வளவு முக்கியமானதாக இருக்கிறது. அவர்களிடத்தில் சத்தியத்தின் ஆவி காணப்பட வேண்டும்; மேலும், அவர்கள் புது சிருஷ்டிகள் என்கிற சிந்தை எப்பொழுதும் மனதில் காணப்பட வேண்டும்; அவர்கள் வாழ்க்கையை அனுபவிக்கவேண்டும், மாம்சத்தின்படி குடும்பத்தை முன்னேற்ற வேண்டும் என்று உலகத்தாரைப்போன்று ஜீவிக்காமல், அவர்களுடைய உன்னதமான நோக்கம், குறிக்கோள், முயற்சி எல்லாம் ஆவியின் பிரகாரம் நடந்து, தற்காலிகமானதும் ஆவிக்குரிய பிரகாரமாகவும் உள்ள எல்லா விஷயங்களிலும் ஆண்டவருடைய வழிநடத்துதலை பின்பற்ற வேண்டும் என்பதாகும். அவர்கள் எப்பொழுதும் மனதில் வைத்துக்கொள்ள வேண்டிய கருத்து என்னவெனில், அவர்கள் ஆண்டவருக்கென அர்ப்பணிக்கப்பட்டவர்கள், இந்த உலகத்தைப் பொருத்தவரையில் மரித்துவிட்டோம் என்பதைத்தான். மேலும், புதுசிருஷ்டியின் நலனுக்காக, அதன் பொதுவான வேலையான பணிவிடை செய்வதிலும், ஆண்டவரை மகிமைப்படுத்துவதிலும், தன்னையும், தன்னைப்போன்றுள்ள விலையேறப்பெற்ற விசுவாசத்தில் உள்ள மற்றவர்களையும் உயர்த்தும்படியாக, தங்களுடைய தற்போதைய வாழ்க்கையை, பூமிக்குரிய பாத்திரங்களை கூடுமானவரை, ஞானமுள்ள வழியில் உபயோகிப்பதே, இனி அவர்களுடைய முக்கிய குறிக்கோளாகவும், நோக்கமாகவும் இருக்கவேண்டும். விவாகம் செய்துகொண்டவர்களும், விவாகம் செய்துகொள்ளாதவர்களும், விவாகம் செய்துகொள்ளவேண்டும் என்று யோசனை பண்ணிக்கொண்டு இருப்பவர்களும், அவர்களுக்குரிய அனைத்தும் பலிபீடத்தில் வைக்கப்பட்டுள்ளது என்பதையும், மேலும், அவர்களுடைய வெற்றியும், வாக்குத்தத்தம்பண்ணப்பட்ட மகிமைகளை"
      },
      {
        "type": "eng_page",
        "value": "[F518]"
      },
      {
        "type": "text",
        "value": "அடைவதும் பலி அங்கீகரிக்கப்படுவதின் மூலமாகவே வரமுடியும் என்பதையும் ஞாபகத்தில் வைத்துக்கொள்ளுவது எவ்வளவு முக்கியமானதாக இருக்கிறது பாருங்கள்! ஆகவே, தற்போதைய வாழ்க்கைக்குரிய அனைத்துக் காரியங்களும், இயன்றவரை, தங்களுடைய சொந்த ஆவிக்குரிய ஜீவியத்திற்கு நல்ல விதத்தில் உதவி செய்யும்படியாகவும், சகோதரர்களுக்கு நன்மை உண்டாகும் விதத்திலும் நம்முடைய தலையாயிருக்கிறவருக்கு மகிமை உண்டாகும் விதத்திலும் செய்யப்பட வேண்டும் என்பது எவ்வளவு முக்கியமானதாக இருக்கிறது பாருங்கள்!"
      }
    ]
  },
  {
    "type": "page",
    "value": "Page 690",
    "id": "page-690"
  },
  {
    "type": "poem",
    "id": "poem-001",
    "title": "அவர் அறிவார்",
    "lines": [
      {
        "type": "line",
        "value": "“அவர் அறிவார் நான் செல்கின்ற வழியை,"
      },
      {
        "type": "line",
        "value": "அது எவ்வளவு இருளாக இருந்தாலும் என்ன,"
      },
      {
        "type": "line",
        "value": "அல்லது கரடுமுரடானதாக, புதர் நிறைந்ததாக இருந்தாலென்ன"
      },
      {
        "type": "line",
        "value": "அவருடைய கோல் என்னை தேற்றும்."
      },
      {
        "type": "line",
        "value": "\"மிக நெருக்கமானதும், அருமையானதும், இனிமையானதுமான"
      },
      {
        "type": "line",
        "value": "அவருடைய அன்பை தடைபண்ணுகிறவைகளை"
      },
      {
        "type": "line",
        "value": "பணிவுடன் நான் எடுப்பேன்"
      },
      {
        "type": "line",
        "value": "அவரது பாதத்தில் வைப்பேன்."
      },
      {
        "type": "line",
        "value": "“அவர் அறிவார் என்பதை அறிவது எவ்வளவு இனிமை,"
      },
      {
        "type": "line",
        "value": "அவர் கரிசனைகொள்கிறார், என் கரத்தைப் பிடித்து தாங்குகிறார்,"
      },
      {
        "type": "line",
        "value": "வழிநடத்துவார் நான் பத்திரமாக போய் சேருமட்டும்,"
      },
      {
        "type": "line",
        "value": "பரலோக தேசத்தை அடையுமட்டும்!”"
      }
    ]
  }
]